{"151":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, Kuzey Yarım Küre’de ve Yengeç Dönencesi’nin kuzeyinde yer alan bir orta kuşak ülkesidir. Bu coğrafi konum nedeniyle güneş ışınları dağlarımızın her zaman güney yamaçlarına daha dik açıyla gelir. Güney yamaçlar (bakı yamacı) daha fazla ısınırken, kuzey yamaçlar (dulda yamacı) güneş ışınlarını daha eğik açıyla alır ve daha serin kalır. Bu durum, dağların kuzey yamaçlarında sıcaklığın daha düşük olmasına ve dolayısıyla karların güney yamaçlara göre daha geç erimesine neden olur. Bu coğrafi kavrama <strong>Bakı</strong> denir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yükselti:</strong> Bir yerin deniz seviyesinden olan yüksekliğidir. Yükselti arttıkça sıcaklık her 200 metrede 1°C azalır. Ancak soruda aynı dağın farklı yamaçları arasındaki fark sorulduğu için temel neden yükselti değil, yöndür.</li>\n<li><strong>B) Bitki örtüsü:</strong> Bir bölgedeki doğal bitki topluluğudur. Bitki örtüsü sıcaklık ve yağışın sonucudur; karların erime hızını belirleyen ana faktör değil, bu süreçten etkilenen bir unsurdur.</li>\n<li><strong>C) Jeolojik yapı:</strong> Yer kabuğunun yapısı, kayaç türleri ve tabakalaşma durumudur (fay hatları, volkanizma vb.). Sıcaklık ve kar erimesi gibi iklimsel olaylarla doğrudan bir ilgisi yoktur.</li>\n<li><strong>E) Nemlilik:</strong> Havadaki su buharı miktarıdır. Nem, bir yerin aşırı ısınmasını veya aşırı soğumasını engeller (ısı dengesini sağlar). Ancak Türkiye genelinde dağların kuzey yamaçlarındaki kalıcı kar durumunu açıklayan temel faktör nem değil, güneşlenme açısıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"152":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Görselde bir adanın, dalga biriktirmesi sonucunda oluşan bir kıyı oku (kum seti) ile karaya bağlandığı görülmektedir. Coğrafyada bu yer şekline <strong>Tombolo</strong> veya <strong>Saplı Ada</strong> adı verilir. Türkiye'de tombolo oluşumunun en tipik ve en büyük örneği, Marmara Denizi'nde bulunan ve eskiden bir ada iken karaya bağlanan <strong>Kapıdağ Yarımadası</strong>'dır (Balıkesir). Diğer bir önemli örneği ise Sinop (İnceburun) Yarımadası'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çeşme Yarımadası:</strong> Ege Bölgesi'nde yer alan büyük bir yarımadadır ancak oluşumu tombolo değil, tektonik ve genel kıyı şekillenmesiyle ilgilidir.</li>\n<li><strong>Biga Yarımadası:</strong> Çanakkale ilinin bulunduğu geniş kara parçasıdır. Tombolo gibi küçük ölçekli bir dalga biriktirme şekli değil, bölgesel bir yarımadadır.</li>\n<li><strong>Bafra Ovası:</strong> Samsun'da Kızılırmak'ın taşıdığı alüvyonları denize döküldüğü yerde biriktirmesiyle oluşan bir <strong>Delta Ovası</strong>'dır.</li>\n<li><strong>Çukurova:</strong> Seyhan ve Ceyhan nehirlerinin taşıdığı alüvyonlarla oluşan, Türkiye'nin en büyük <strong>Delta Ovası</strong>'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"153":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen <strong>Tombolo</strong>, <strong>Kıyı oku</strong> ve <strong>Lagün</strong>; deniz kıyılarında dalga ve akıntıların taşıdıkları malzemeleri (kum, çakıl vb.), suyun sığ olduğu ve enerjinin azaldığı alanlarda yığmasıyla oluşan <strong>dalga biriktirme</strong> şekilleridir.</p>\n<ul>\n<li><strong>Tombolo (Saplı Ada):</strong> Bir adanın, kıyı oku aracılığıyla ana karaya bağlanmasıdır. Türkiye'de en net örnekleri Kapıdağ Yarımadası ve Sinop (İnceburun) yarımadasıdır.</li>\n<li><strong>Kıyı Oku:</strong> Dalga ve akıntıların taşıdığı malzemelerin, koy veya körfezlerin önünde bir ok şeklinde birikmesidir.</li>\n<li><strong>Lagün (Deniz Kulağı):</strong> Kıyı oklarının bir koyun önünü tamamen kapatmasıyla oluşan kıyı set gölüdür. Örnek: Fethiye-Ölüdeniz, Büyük ve Küçük Çekmece gölleri.</li>\n</ul>\n<p>Bu nedenle bu yer şekillerini oluşturan temel kuvvet <strong>Dalga biriktirmesi</strong>dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Dalga aşındırması:</strong> Dalgaların kıyıya çarpmasıyla oluşan aşınma şekilleridir. En önemli örneği <strong>Falez (Yalıyar)</strong>'dir. Ayrıca abrazyon platformları ve deniz mağaraları da bu gruptadır.</li>\n<li><strong>B) Rüzgâr aşındırması:</strong> Kurak ve yarı kurak bölgelerde rüzgârın çarptığı kayaları aşındırmasıdır. Örnek: <strong>Mantar kaya</strong>, Tafoni, Yardang ve Şahit kaya.</li>\n<li><strong>C) Buzul aşındırması:</strong> Buzul kütlelerinin hareket ederken zemini oymasıdır. Örnek: <strong>Hörgüç kaya</strong>, Sirk çukuru ve Buzul vadisi (U vadi).</li>\n<li><strong>E) Buzul biriktirmesi:</strong> Buzulların taşıdığı malzemeleri (morenleri) erime bölgesinde üst üste yığmasıdır. Örnek: <strong>Moren</strong>, Sander düzlüğü ve Drumlin tepeleri.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"154":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Ege Bölgesi'nde (özellikle Orta Ege'de) dağlar denize <strong>dik (enine kıyı tipi)</strong> uzanmaktadır. Dağların denize dik uzandığı kıyılarda; kıta sahanlığı (şelf alanı) geniştir, deniz sığdır ve kıyı çizgisi oldukça girintili çıkıntılıdır.</p>\n<p>Dalga aşındırmasının en belirgin şekli olan <strong>falezlerin (yalıyar)</strong> oluşabilmesi için dağların denize paralel uzanması ve kıyının aniden derinleşmesi gerekir. Ege kıyıları sığ olduğu için dalgalar enerjilerini kıyıya ulaşmadan sığ alanda kaybederler; bu nedenle aşındırma (falez) yerine daha çok biriktirme şekilleri (plajlar, kum adaları, tombolo) görülür.</p>\n<p><strong>CEVAP: E</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yükseltinin az olması:</strong> Bir bölgenin deniz seviyesinden yüksekliği (yükselti), kıyı şekillenmesinden ziyade o bölgenin sıcaklık değerlerini ve iklim özelliklerini etkiler. Kıyı şekillenmesinde temel etken dağların uzanış doğrultusudur.</li>\n<li><strong>B) Yağışın yetersiz olması:</strong> Yağış miktarı, akarsu aşındırması ve bitki örtüsü üzerinde etkilidir. Dalga aşındırması (deniz şekillenmesi) ile doğrudan bir ilişkisi yoktur.</li>\n<li><strong>C) Rüzgârların etkisinin az olması:</strong> Rüzgârlar, dalgaları oluşturan temel kuvvettir. Ege Denizi'nde rüzgâr etkisi (örneğin Meltem rüzgârları) az değildir. Sorun rüzgârın azlığı değil, kıyı derinliğinin (jeomorfolojik yapı) aşındırmaya uygun olmamasıdır.</li>\n<li><strong>D) Kuzey-güney yönünde geniş olması:</strong> Ege kıyılarının kuş uçuşu mesafesi ile gerçek kıyı uzunluğu arasındaki farkın fazla olması (girinti-çıkıntı), enlem farkından ziyade yine dağların uzanışıyla ilgilidir. Bu durumun doğrudan dalga aşındırmasıyla bir bağı yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"155":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"156":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir gölün suyunun tatlı, tuzlu, acı veya sodalı olmasını belirleyen en temel faktör <strong>\"gölün gideğeninin (ayağının) olup olmamasıdır\"</strong>. Eğer bir göl, fazla sularını bir akarsu aracılığıyla (yer üstü gideğeni) veya yer altı sızıntıları (yer altı gideğeni) yoluyla dışarıya boşaltabiliyorsa, gölün suyu sürekli yenilenir ve mineraller birikmez. Bu durumdaki göllere \"açık havza\" denir ve suları tatlıdır.</p>\n<p><strong>Beyşehir Gölü</strong>, Türkiye'nin en büyük tatlı su gölüdür. Sularının tatlı olmasının ve içme/kullanma suyu olarak yararlanılmasının nedeni, fazla sularını <strong>Çarşamba Çayı</strong> (gideğen) aracılığıyla dışarıya boşaltmasıdır. Bu sular aynı zamanda Konya Ovası'nın sulanmasında da kullanılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kapalı Havza (B Şıkkı):</strong> Sularını denizlere ulaştıramayan veya bir gideğeni olmayan havzalardır. Kapalı havzalarda buharlaşma sonucu tuz ve mineraller gölde birikir, bu yüzden suları tuzlu (Tuz Gölü), sodalı (Van Gölü) veya acı (Burdur Gölü) olur. Beyşehir Gölü kapalı değil, açık havza özelliğindedir.</li>\n<li><strong>Tektonik Göl (C Şıkkı):</strong> Yer kabuğu hareketleri (faylanma) sonucunda oluşan çukurluklara suların dolmasıyla oluşan göllerdir. Beyşehir Gölü hem tektonik hem de karstik süreçlerle oluşmuş \"karma yapılı\" bir göldür; ancak oluşum biçimi suyun kimyasal özelliğini (tatlı/tuzlu) doğrudan belirlemez.</li>\n<li><strong>Adalar (D Şıkkı):</strong> Göl içindeki adalar coğrafi birer yer şeklidir, turizm veya ekosistem açısından önemlidir ancak suyun içilebilir olup olmamasını etkilemez.</li>\n<li><strong>Yüz Ölçümü (E Şıkkı):</strong> Bir gölün çok büyük olması sularının tatlı olacağı anlamına gelmez. Örneğin; Tuz Gölü'nün yüz ölçümü büyüktür ancak suları aşırı tuzludur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"157":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Marmara Bölgesi, Türkiye'nin nüfus miktarı ve nüfus yoğunluğu en fazla olan bölgesidir. İstanbul, Bursa ve Kocaeli gibi megakentlerin ve sanayi merkezlerinin bu bölgede bulunması, devasa bir su ihtiyacını beraberinde getirir. Coğrafi olarak Marmara Bölgesi'nin ortalama yükseltisi az ve yer şekilleri sade olduğu için akarsuların hidroelektrik (enerji üretimi) potansiyeli düşüktür. Bu nedenle bölgedeki barajlar (Örneğin; Ömerli, Terkos, Darlık, Alibeyköy barajları), elektrik üretmekten ziyade milyonlarca insanın günlük <strong>içme ve kullanma suyu</strong> ihtiyacını karşılamak amacıyla inşa edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Elektrik tüketiminin az olması:</strong> Bu ifade yanlıştır. Marmara Bölgesi, sanayileşme ve nüfus nedeniyle Türkiye'de elektrik tüketiminin en fazla olduğu bölgedir. Ancak bu ihtiyacı kendi barajlarından değil, genellikle diğer bölgelerden (Doğu Anadolu - hidroelektrik, Ege - linyit vb.) gelen enerjiyle karşılar.</li>\n<li><strong>C) Tarımın gelişmiş olması:</strong> Marmara Bölgesi'nde modern (intensif) tarım yapılır; ancak bölgedeki barajların öncelikli amacı tarımsal sulama değil, kentsel su teminidir. Tarımsal sulama amacıyla kurulan barajlar daha çok İç Anadolu ve Güneydoğu Anadolu (GAP projesi kapsamındakiler gibi) bölgelerinde yoğundur.</li>\n<li><strong>D) Bitki örtüsünün zengin olması:</strong> Bitki örtüsü (orman, maki vb.) ile bir barajın kuruluş amacı (içme suyu vs. enerji) arasında doğrudan bir neden-sonuç ilişkisi yoktur.</li>\n<li><strong>E) Sanayinin gelişmiş olması:</strong> Sanayi tesisleri de su kullanır; ancak soruda özellikle \"içme ve kullanma suyu\" vurgulandığı için bu durum doğrudan \"nüfus\" ile ilişkilendirilir. Sanayi, su kullanımında bir faktör olsa da temel belirleyici devasa kentsel nüfustur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"158":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen kireçtaşı (kalker), kimyasal tortul bir kayaçtır ve suyla temas ettiğinde kolayca çözünme özelliğine sahiptir. Bu tür kayaçların yaygın olduğu arazilere <strong>Karstik Arazi</strong> denir. Karstik arazilerde kayaçlar çatlaklı ve erimeye müsait olduğu için yüzeye düşen yağış suları hızla yer altına sızar. Bu durum yüzey sularının (akarsu vb.) fakirleşmesine, yer altı sularının ise zenginleşmesine neden olur. Türkiye'de karstik araziler ve özellikle kalker (kireçtaşı) denilince akla ilk gelmesi gereken yer <strong>Akdeniz Bölgesi</strong>'dir. <strong>Taşeli Platosu</strong> (Antalya-Mersin arası) ve Teke Platosu, Türkiye'nin en karakteristik karstik sahalarıdır ve kireçtaşı yapısından dolayı yer altı su sızması burada en üst seviyededir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yıldız Dağları:</strong> Marmara Bölgesi'nin kuzeyinde (Kırklareli) yer alır. Burası daha çok eski yaşlı kütlelerden (Istranca Masifi) oluşur ve karstik yapı (kalker) hakim unsuru değildir.</li>\n<li><strong>Doğu Karadeniz:</strong> Bu bölgede daha çok volkanik kayaçlar ve flişler (tortul tabakalar) yaygındır. Yağış çok fazladır ancak arazinin jeolojik yapısı Taşeli'ndeki gibi kireçtaşı ağırlıklı değildir, sular daha çok yüzey akışına geçer.</li>\n<li><strong>Hakkari:</strong> Doğu Anadolu'nun en engebeli ve yüksek yeridir. Alp-Himalaya kıvrım sistemine dahil yüksek dağlık bir alandır; ana karakteri karstik aşınım değildir.</li>\n<li><strong>Yukarı Sakarya:</strong> İç Anadolu Bölgesi'nde (Eskişehir-Ankara çevresi) yer alır. Bu alanda daha çok düzlükler ve yer yer jips (alçı taşı) gibi farklı karstik kayaçlar görülse de kireçtaşının en yaygın ve sızdırmanın en belirgin olduğu yer burası değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"159":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de batıdan doğuya doğru gidildikçe yükselti artar. Coğrafyada yükselti ile sıcaklık arasında ters bir orantı vardır; yükselti arttıkça sıcaklık azalır (her 200 metrede yaklaşık 1°C). Soruda \"yalnızca yükselti etkisi\" vurgulandığı için, seçenekler arasında deniz seviyesinden en yüksekte bulunan gölü bulmamız gerekir.</p>\n<p><strong>Çıldır Gölü</strong>, Ardahan ve Kars illeri sınırında yer alır ve yaklaşık <strong>1960 metre</strong> yükseltiye sahiptir. Bu yüksek rakım nedeniyle kışın yüzeyi tamamen donar ve su sıcaklığı diğer seçeneklerdeki göllere göre çok daha düşüktür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Abant Gölü:</strong> Bolu ilinde bulunan bir heyelan set gölüdür. Yaklaşık 1328 metre yüksekliktedir. Yüksek olsa da Çıldır Gölü kadar yüksek değildir.</li>\n<li><strong>Marmara Gölü:</strong> Manisa (Ege Bölgesi) il sınırları içinde yer alan bir alüvyal set gölüdür. Yükseltisi oldukça düşüktür (yaklaşık 70-80 metre).</li>\n<li><strong>Eğirdir Gölü:</strong> Isparta (Göller Yöresi) ilinde bulunan tektonik ve karstik oluşumlu bir göldür. Yüksekliği yaklaşık 917 metredir.</li>\n<li><strong>Tuz Gölü:</strong> İç Anadolu Bölgesi'nde (Ankara, Konya, Aksaray sınırında) yer alan tektonik bir göldür. Yüksekliği yaklaşık 905 metredir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"160":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özelliklerin tamamı <strong>Van Gölü</strong>'nü işaret etmektedir. Van Gölü, Türkiye'nin en büyük gölüdür. Nemrut volkanik dağından çıkan lavların bir tektonik çukurluğun önünü kapatmasıyla oluşmuş bir <strong>Volkanik Set Gölü</strong>dür. Suları yüksek oranda <strong>sodalı</strong> olduğu için içinde sadece \"İnci Kefali\" yaşayabilmektedir. Ayrıca Türkiye'de üzerinde düzenli olarak demiryolu feribot taşımacılığı (Tatvan - Van arası) yapılan tek göldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tuz Gölü:</strong> Oluşumu bakımından <strong>tektonik</strong> bir göldür. Türkiye'nin en sığ ve en tuzlu göllerinden biridir. Suları sodalı değil, tuzludur. Üzerinde taşımacılık yapılmaz.</li>\n<li><strong>Beyşehir Gölü:</strong> Türkiye'nin en büyük <strong>tatlı su</strong> gölüdür. Oluşumunda hem tektonizma hem de karstik süreçler etkili olduğu için \"Karma Yapılı\" bir göldür. Göller Yöresi'nde bulunur.</li>\n<li><strong>Eğirdir Gölü:</strong> Göller Yöresi'nde yer alan, tatlı su özelliğine sahip, karma yapılı (Tektonik-Karstik) bir göldür. Önemli bir içme suyu ve tarımsal sulama kaynağıdır.</li>\n<li><strong>Nemrut Gölü:</strong> Bitlis'teki Nemrut Dağı'nın tepesinde bulunan bir <strong>Kaldera (Krater)</strong> gölüdür. Türkiye'nin en büyük, dünyanın ise ikinci büyük kaldera gölüdür. Volkanik oluşumludur ancak üzerinde taşımacılık yapılmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"161":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin en büyük baraj gölleri, Güneydoğu Anadolu Projesi (GAP) kapsamında Fırat ve Dicle nehirleri üzerine kurulan barajlardır. Haritada <strong>V</strong> numaralı bölge (Güneydoğu Anadolu), Türkiye'nin yüzölçümü ve su toplama kapasitesi bakımından en büyük baraj göllerine ev sahipliği yapar. Türkiye’nin en büyük baraj gölü olan <strong>Atatürk Barajı</strong>, bu bölgede yer almaktadır. Ayrıca Karakaya ve Birecik gibi devasa barajlar da yine bu havzadadır. Bölgedeki yer şekillerinin geniş vadiler sunması ve akarsuların (özellikle Fırat) debisinin yüksek olması, çok büyük yapay göllerin oluşmasına imkan sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Güney Marmara):</strong> Bu bölgede tarımsal sulama ve içme suyu amaçlı barajlar (örneğin Nilüfer, Doğancı) bulunur. Ancak bu barajların göl alanları, bölgenin yer şekilleri ve nehir potansiyeli nedeniyle Doğu ve Güneydoğu'daki dev barajlarla kıyaslanamaz.</li>\n<li><strong>II (Orta Karadeniz):</strong> Kızılırmak ve Yeşilırmak üzerinde Altınkaya, Derbent, Hasan Uğurlu ve Suat Uğurlu gibi önemli barajlar bulunur. Bunlar büyük barajlar olsa da Türkiye'nin en büyük göl alanına sahip barajları (Atatürk Barajı gibi) Güneydoğu Anadolu'dadır.</li>\n<li><strong>III (Teke Yarımadası / Batı Akdeniz):</strong> Dağlık ve engebeli bir yapısı vardır. Karstik arazi yapısı nedeniyle su tutma kapasitesi düşük olabilir veya baraj yapımı teknik olarak daha zordur. Oymapınar gibi barajlar bulunsa da bunlar \"en büyük\" kategorisinde değildir.</li>\n<li><strong>IV (Çukurova / Adana):</strong> Seyhan ve Ceyhan nehirleri üzerinde Seyhan ve Çatalan gibi önemli barajlar bulunur. Bu barajlar tarım ve enerji için kritiktir ancak yüzey alanı olarak GAP bölgesi barajlarından daha küçüktürler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"162":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de barajların inşa edilmesinin temel ve öncelikli nedenleri; enerji (hidroelektrik) üretmek, tarım alanlarını sulamak, şehirlerin içme ve kullanma suyu ihtiyacını karşılamak ve akarsu taşkınlarını kontrol altına almaktır. Ancak Türkiye'nin akarsuları, yatak eğimlerinin fazla olması ve akış hızlarının yüksek olması (denge profiline ulaşmamış olmaları) nedeniyle genel olarak taşımacılığa uygun değildir. Sadece Bartın Çayı'nın ağız kısmında çok kısıtlı bir taşımacılık yapılabilmektedir. Dolayısıyla barajların yapılma amaçları arasında \"ulaşımı geliştirme\" gibi bir öncelik söz konusu değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tarımda Sulama:</strong> Özellikle yağış azlığı ve buharlaşmanın fazla olduğu İç Anadolu ve Güneydoğu Anadolu gibi bölgelerde, nadas alanlarını azaltmak ve tarımsal verimi artırmak için baraj suları kullanılır (Örn: GAP projesi).</li>\n<li><strong>Enerji Üretme (Hidroelektrik):</strong> Türkiye, yüksek ve engebeli bir ülke olduğu için akarsuların potansiyel enerjisi fazladır. Barajlar aracılığıyla yenilenebilir ve temiz bir enerji türü olan hidroelektrik üretimi öncelikli hedeftir.</li>\n<li><strong>İçme Suyu Sağlama:</strong> Artan nüfus ve şehirleşme ile birlikte büyükşehirlerin (İstanbul'da Ömerli, Ankara'da Çamlıdere vb.) su ihtiyacını karşılamak amacıyla içme suyu barajları inşa edilir.</li>\n<li><strong>Taşkınları Önleme:</strong> Düzensiz rejime sahip akarsuların, aşırı yağış veya ani kar erimeleriyle çevredeki yerleşim yerlerine ve tarım arazilerine zarar vermesini engellemek için suyun baraj gölünde tutulmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"163":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de hidroelektrik enerji potansiyeli ve üretimi en yüksek olan akarsu <strong>Fırat Nehri</strong>’dir. Bunun temel sebebi, nehrin su miktarının (debisinin) fazla olması ve geçtiği yatağın eğiminin (yükselti farkının) yüksek olmasıdır. Fırat Nehri üzerinde Türkiye'nin en büyük kurulu gücüne sahip barajları olan <strong>Atatürk, Karakaya ve Keban</strong> barajları yer almaktadır. Sadece Atatürk Barajı tek başına Türkiye’nin hidroelektrik üretiminde çok büyük bir paya sahiptir. Bu nedenle üzerinde yapılan barajların toplam elektrik üretimi en fazla olan akarsu Fırat'tır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Gediz:</strong> Ege Bölgesi'nde yer alan bir akarsudur. Bir \"graben\" (çöküntü ovası) içinde aktığı için yatak eğimi azdır. Eğimin az olması, akarsuyun hidroelektrik potansiyelinin de düşük olmasına neden olur. Üzerinde Demirköprü Barajı bulunur.</li>\n<li><strong>B) Sakarya:</strong> Türkiye’nin en uzun üçüncü nehridir. İç Anadolu’dan doğup Marmara üzerinden Karadeniz’e dökülür. Üzerinde Sarıyar (Hasan Polatkan) ve Gökçekaya gibi barajlar bulunsa da üretim kapasitesi Fırat Nehri ile kıyaslanamaz.</li>\n<li><strong>D) Kızılırmak:</strong> Sınırlarımız içerisinde doğup, yine sınırlarımız içerisinden denize dökülen en uzun nehrimizdir. Üzerinde Hirfanlı, Kesikköprü, Altınkaya ve Kapulukaya gibi çok sayıda baraj bulunur. Hidroelektrik üretiminde önemli bir yere sahip olsa da toplam üretimde Fırat Nehri'nin gerisindedir.</li>\n<li><strong>E) Yeşilırmak:</strong> Karadeniz Bölgesi'nde yer alan, akış rejimi nispeten düzenli olan bir nehrimizdir. Üzerinde Almus, Hasan Uğurlu ve Suat Uğurlu gibi barajlar yer alır. Enerji üretimi bakımından önemli olsa da ölçek olarak Fırat'ın çok altındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"164":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fay kaynakları, yer kabuğundaki kırık (fay) hatları boyunca yüzeye çıkan sulara denir. Bu kaynaklar genellikle derinlerden geldiği için suları sıcaktır ve bol miktarda mineral içerir (jeotermal enerji, kaplıca, ılıca). Türkiye, Alp-Himalaya deprem kuşağında yer aldığı için aktif fay hatları bakımından zengindir. Ancak Türkiye'de kırıklı yer yapısının (horst-graben sisteminin) en yoğun olduğu bölge <strong>Ege Bölgesi</strong>'dir. Ege'de yer kabuğu çok parçalı bir yapıya sahip olduğu için fay kaynaklarına ve buna bağlı olarak jeotermal kaynaklara en fazla bu bölgede (özellikle Kıyı Ege'de) rastlanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Konya:</strong> Türkiye'de deprem riskinin ve fay hatlarının en az olduğu bölgelerden biridir. Bu nedenle fay kaynağı açısından fakirdir. Bölgede daha çok artezyen kuyuları ve yeraltı suları (obruk oluşumları ile bilinir) önemlidir.</li>\n<li><strong>Antalya:</strong> Bu bölge jeolojik yapısı gereği \"Karstik Kaynaklar\" (Voklüz) ile ünlüdür. Kireç taşlarının (kalker) erimesiyle oluşan boşluklarda biriken soğuk sular yüzeye çıkar.</li>\n<li><strong>Doğu Karadeniz:</strong> Dağlık ve engebeli bir yapıya sahiptir ancak Batı Anadolu (Ege) kadar yoğun bir aktif fay ve graben sistemine sahip değildir. Burada daha çok yamaç (vadi) kaynakları görülür.</li>\n<li><strong>Ergene (Marmara):</strong> Ergene Havzası, yer kabuğunun nispeten daha stabil olduğu ve deprem riskinin az olduğu düzlük bir alandır. Fay kaynağı yoğunluğu Ege ile kıyaslanamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"165":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tarif edilen oluşum şekli <strong>Kıyı Set Gölü (Lagün)</strong> oluşumudur. Dalgaların ve akıntıların taşıdığı kumların (kıyı kordonu), koy veya körfezlerin önünü kapatmasıyla oluşan bu göllere kıyı set gölü denir. Türkiye'de bu tür göllerin en tipik örnekleri Marmara Bölgesi'nde (Büyük Çekmece, Küçük Çekmece, Terkos/Durusu) ve Çukurova Deltası'nda (Akyatan) bulunur.</p>\n<p><strong>Büyük Çekmece Gölü</strong>, İstanbul'da yer alan ve kıyı kordonunun bir koyun önünü kapatmasıyla oluşmuş bir kıyı set gölüdür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tortum Gölü:</strong> Erzurum'da bulunur. Bir <strong>Heyelan Set Gölü</strong>dür. Tortum Çayı'nın önünün heyelan sonucu kapanmasıyla oluşmuştur.</li>\n<li><strong>Mogan Gölü:</strong> Ankara'da bulunur. Bir <strong>Alüvyal Set Gölü</strong>dür. Akarsuların taşıdığı alüvyonların bir vadinin önünü kapatmasıyla oluşmuştur.</li>\n<li><strong>Van Gölü:</strong> Doğu Anadolu'da bulunur. <strong>Karma Oluşumlu</strong> (Tektonik ve Volkanik Set) bir göldür. Nemrut Dağı'ndan çıkan lavların bir çukurluğun önünü kapatmasıyla oluşmuş, Türkiye'nin en büyük gölüdür. Suları sodalıdır.</li>\n<li><strong>Beyşehir Gölü:</strong> Akdeniz Bölgesi'nde (Göller Yöresi) bulunur. <strong>Karma Oluşumlu</strong> (Tektonik-Karstik) bir göldür. Türkiye'nin en büyük tatlı su gölüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"166":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden \"yapay set gölü\" istenmektedir. Coğrafya literatüründe <strong>yapay set gölleri</strong>, akarsuların önünün insanlar tarafından bir setle (barajla) kapatılması sonucu oluşan <strong>Baraj Gölleridir</strong>. Seçenekler incelendiğinde Karakaya Gölü, Fırat Nehri üzerinde kurulu olan bir baraj gölüdür. Elektrik üretimi, sulama ve taşkın kontrolü gibi amaçlarla insanlar tarafından yapıldığı için \"yapay set gölü\" kategorisine girer.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Van Gölü:</strong> Bir <strong>Karma Oluşumlu</strong> göldür. Tektonik bir çöküntü alanının, Nemrut volkanından çıkan lavların önünü kapamasıyla oluşmuştur (<strong>Volkanik Set</strong> özelliği taşır). Türkiye'nin en büyük doğal gölüdür.</li>\n<li><strong>B) Abant Gölü:</strong> Bolu'da bulunan bir <strong>Heyelan Set Gölü</strong>dür. Heyelan sonucu dağdan kopan kütlelerin bir vadinin önünü kapatmasıyla oluşmuştur.</li>\n<li><strong>D) Terkos (Durusu) Gölü:</strong> İstanbul'da bulunan bir **Kıyı Set Gölü (Lagün)**dür. Deniz kıyısındaki bir koyun önünün dalgaların getirdiği kumullar (kıyı kordonu) ile kapanması sonucu oluşmuştur.</li>\n<li><strong>E) Yedigöller:</strong> Bolu'da yer alan bu göller grubu da <strong>Heyelan Set Gölü</strong> özelliğine sahiptir. Akarsu vadilerinin heyelan materyalleriyle tıkanması sonucu oluşmuşlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"167":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, jeolojik olarak genç oluşumlu bir ülkedir ve Alp-Himalaya kıvrım kuşağında yer alır. Bu genç yapı nedeniyle ülkemizin büyük bir bölümünde aktif fay hatları (Kuzey Anadolu, Doğu Anadolu ve Batı Anadolu Fay Hatları) bulunmaktadır.</p>\n<p>Kaplıca, ılıca ve jeotermal kaynaklar, yer altı sularının bu <strong>kırıklı (faylı) yapıdan</strong> sızarak derinlerde ısınması ve basınçla tekrar yeryüzüne çıkması sonucu oluşur. Dolayısıyla bir yerde sıcak su kaynağı varsa orada mutlaka fay hattı yani kırıklı bir yapı mevcuttur. Türkiye'de kaplıcaların çok yaygın olmasının temel sebebi de arazimizin jeolojik olarak kırıklı bir yapıya sahip olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yükseltinin fazla olması (A):</strong> Yükselti, bir yerin deniz seviyesinden yüksekliğini ifade eden bir dış kuvvettir. Sıcaklık, bitki örtüsü ve yağış üzerinde etkili olsa da yer altı sıcak su kaynaklarının oluşumuyla (iç kuvvetler) bir ilgisi yoktur.</li>\n<li><strong>Yağışın fazla olması (B):</strong> Yağış miktarı iklimle ilgilidir. Akarsu rejimini ve bitki örtüsünü etkiler. Kaplıcaların suyu yer altından geldiği için yüzeydeki yağış miktarı doğrudan belirleyici bir neden değildir.</li>\n<li><strong>Bitki örtüsünün zengin olması (D):</strong> Bitki örtüsü bir sonuçtur; iklim ve toprak şartlarına bağlı olarak gelişir. Jeolojik yapı ve fay hatları ile bir bağlantısı bulunmaz.</li>\n<li><strong>Yer şekillerinin engebeli olması (E):</strong> Engebe, yer yüzeyinin düzlük ya da dağlık olma durumudur (morfoloji). Bir yerin dağlık olması orada mutlaka sıcak su çıkacağı anlamına gelmez. Sıcak su için yerin altındaki \"kırık\" (fay) gereklidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"168":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Türkiye Coğrafyası'nda \"Göller\" konusu, hem ekonomik faaliyetler hem de fiziki özellikler açısından her yıl soru potansiyeli taşır. Şimdi bu soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’deki doğal göllerden çeşitli alanlarda yararlanılmaktadır. Ancak bazı kullanım alanları, göllerin özellikleri veya coğrafi koşullar nedeniyle oldukça sınırlıdır.</p>\n<ul>\n<li><strong>I. Enerji Üretimi:</strong> Türkiye'deki doğal göllerin büyük bir kısmından enerji elde edilmez. Enerji üretimi daha çok yüksek düşüye sahip barajlardan (yapay göllerden) sağlanır. Doğal göllerimizden sadece birkaçı (Tortum, Hazar, Eğirdir, Kovada ve Çıldır) elektrik enerjisi üretiminde kullanılmaktadır. Bu sayı, baraj göllerine kıyasla oldukça azdır.</li>\n<li><strong>IV. Ulaşım:</strong> Türkiye'deki göllerin derinlikleri ve yüz ölçümleri düzenli bir ulaşım ağına imkan vermez. Göllerimizde ulaşım faaliyetleri son derece kısıtlıdır. Bunun tek önemli örneği <strong>Van Gölü</strong> üzerinde Tatvan ile Van şehirleri arasında yapılan demir yolu feribot taşımacılığıdır. Diğer göllerimizde ulaşım neredeyse hiç yoktur.</li>\n</ul>\n<p>Bu iki alan (I ve IV), diğerlerine göre çok daha az faydalanılan alanlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Balıkçılık:</strong> Türkiye'deki hemen hemen tüm doğal göllerde ekonomik bir faaliyet olarak balıkçılık yapılır. Örneğin; Van Gölü'nde inci kefali, Eğirdir ve Beyşehir göllerinde tatlı su ürünleri avcılığı oldukça yaygındır. Yani balıkçılık, göllerden <strong>en çok</strong> faydalanılan alanlardan biridir.</li>\n<li><strong>III. Tarımda Sulama:</strong> Türkiye, yarı kurak bir iklime sahip olduğu için tatlı su kaynağı olan göllerden sulama amaçlı yoğun olarak yararlanılır. Özellikle \"Göller Yöresi\"nde yer alan Beyşehir ve Eğirdir gibi tatlı su gölleri, çevresindeki tarım arazilerinin can damarıdır. Bu da göllerden <strong>yüksek oranda</strong> faydalanılan bir alandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nBalıkçılık ve sulama yaygın kullanım alanlarıyken; enerji üretimi ve ulaşım oldukça kısıtlıdır.</p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"169":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden oluşumunda tektonizmanın (yer kabuğu hareketleri/faylanma) etkili olmadığı gölü bulmamız istenmektedir. Türkiye’de göller oluşumlarına göre tektonik, volkanik, karstik, buzul ve set gölleri (heyelan, lav, alüvyal, kıyı set) gibi gruplara ayrılır.</p>\n<p><strong>Köyceğiz Gölü</strong>, oluşum bakımından bir <strong>Alüvyal Set Gölü</strong>'dür. Akarsuların taşıdığı alüvyonların bir koyun veya vadi ağzının önünü kapatması sonucu oluşmuştur (Muğla'da yer alır). Bu nedenle oluşumunda doğrudan tektonik bir çökme veya faylanma değil, biriktirme faaliyeti etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Eğirdir Gölü:</strong> Isparta’da bulunur. Karma oluşumlu bir göldür; hem <strong>tektonizma</strong> hem de karstik erime süreçleri etkili olmuştur. Ancak temelinde tektonik bir çukur mevcuttur.</li>\n<li><strong>Akşehir Gölü:</strong> Konya ve Afyonkarahisar sınırında yer alan, fay hatlarına bağlı çöküntü alanında oluşmuş <strong>tektonik</strong> bir göldür.</li>\n<li><strong>Tuz Gölü:</strong> Türkiye'nin yüz ölçümü bakımından ikinci büyük gölüdür ve İç Anadolu'daki büyük bir tektonik çukurun içinde yer alan, net bir <strong>tektonik</strong> göl örneğidir.</li>\n<li><strong>Uluabat Gölü:</strong> Bursa sınırları içinde yer alan, Güney Marmara'daki çöküntü alanlarından birinde oluşmuş <strong>tektonik</strong> bir göldür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"170":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda Türkiye'deki göllerin genel özellikleri ile ilgili yanlış olan bilgi sorulmaktadır. <strong>D şıkkında</strong> yer alan \"Lav set gölleri en fazla Akdeniz Bölgesi'ndedir\" ifadesi yanlıştır. Türkiye'de lav set gölleri (volkanik set gölleri), volkanik faaliyetlerin ve lav akışlarının en yoğun olduğu bölge olan <strong>Doğu Anadolu Bölgesi'nde</strong> (Örn: Van Gölü, Erçek, Nazik, Haçlı, Balık, Çıldır) yaygındır. Akdeniz Bölgesi ise daha çok kalkerli (kireç taşı) yapısından dolayı <strong>Karstik Göller</strong> (Örn: Salda, Elmalı, Avlan, Kestel) ile ön plana çıkmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tektonik Oluşumlu Göller (A Şıkkı):</strong> Yer kabuğundaki faylanmalar ve çanaklaşmalar sonucunda oluşan çukurlara suların dolmasıyla meydana gelir. Türkiye'de sayıca en fazla olan göl tipidir (Tuz Gölü, Sapanca, İznik, Manyas, Akşehir vb.).</li>\n<li><strong>Güneydoğu Anadolu'da Göl Oluşumu (B Şıkkı):</strong> Bu bölge, yer şekillerinin sadeliği (geniş düzlükler) ve şiddetli buharlaşma nedeniyle doğal göl bakımından en fakir bölgemizdir.</li>\n<li><strong>Doğal Setleşme (C Şıkkı):</strong> Bir vadinin veya çukurun önünün heyelan, lav, alüvyon veya kıyı okları gibi doğal bir etkenle kapanmasıdır. Türkiye'de bu yolla oluşmuş pek çok göl (heyelan set, kıyı set vb.) mevcuttur.</li>\n<li><strong>Heyelan Set Gölleri (E Şıkkı):</strong> Heyelan sonucu kayan toprak kütlesinin bir akarsu vadisinin önünü kapamasıyla oluşur. Eğim, yağış ve killi yapının fazla olduğu <strong>Karadeniz Bölgesi</strong> bu göllerin en çok görüldüğü yerdir (Tortum, Sera, Abant, Yedigöller, Zinav).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"171":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Marmara Bölgesi'nin Güney Marmara bölümünde yer alan başlıca göller; <strong>Manyas (Kuş Gölü), Ulubat, İznik ve Sapanca</strong> gölleridir. Bu göller, Kuzey Anadolu Fay Hattı'nın kolları üzerindeki çöküntü alanlarında (tektonik çukurluklarda) oluşmuş <strong>tektonik</strong> kökenli göllerdir. Soru kökünde bu göllerin bir arada verildiği seçenek B şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Beyşehir, Eğirdir, Burdur:</strong> Bu göller Akdeniz Bölgesi'nde, <strong>\"Göller Yöresi\"</strong> olarak adlandırılan mevkide yer alırlar. Hem tektonik hem de karstik süreçlerin etkili olduğu (karma yapılı) göllerdir.</li>\n<li><strong>C) Van, Çıldır, Erçek:</strong> Doğu Anadolu Bölgesi'nde yer alırlar. <strong>Van Gölü</strong> ve <strong>Erçek Gölü</strong> karma yapılıdır (Tektonik + Volkanik Set); <strong>Çıldır Gölü</strong> ise bir lav seti gölüdür.</li>\n<li><strong>D) Tortum, Sera, Abant:</strong> Bu göller <strong>Heyelan Set</strong> gölleridir. Tortum ve Sera Doğu Karadeniz'de, Abant ise Batı Karadeniz'de (Bolu) yer alır. Karadeniz'in bol yağışlı ve eğimli arazisi bu oluşumu tetikler.</li>\n<li><strong>E) Tuz, Akşehir, Eber:</strong> İç Anadolu Bölgesi'nde yer alan <strong>tektonik</strong> oluşumlu göllerdir. Tuz Gölü, Türkiye'nin su alanı mevsimsel olarak en çok değişen ve tuz oranı en yüksek olan göllerinden biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"172":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"173":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen <strong>Abant, Yedigöller, Tortum, Sera ve Borabay</strong> gölleri, oluşum bakımından <strong>Heyelan Set Gölleri</strong> grubuna girmektedir.</p>\n<p>Heyelan set gölleri; dağ yamaçlarından kopan büyük toprak ve kaya kütlelerinin (heyelan), bir akarsu vadisinin önünü kapatması sonucunda geride su birikmesiyle oluşur. Türkiye’de heyelan olaylarına en çok Karadeniz Bölgesi’nde (özellikle eğim, bol yağış ve killi yapının etkisiyle) rastlandığı için, bu göl türü de en yaygın bu bölgemizde görülür.</p>\n<ul>\n<li><strong>Abant ve Yedigöller:</strong> Bolu</li>\n<li><strong>Sera:</strong> Trabzon</li>\n<li><strong>Borabay:</strong> Amasya</li>\n<li><strong>Tortum:</strong> Erzurum (Karadeniz sınırına yakın ve tipik örnektir.)</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Karstik Göller:</strong> Kalker (kireç taşı), jips (alçı taşı) ve kaya tuzu gibi kolay eriyebilen kayaçların bulunduğu alanlarda, erime sonucu oluşan çukurluklarda (obruk, dolin, polye) suların birikmesiyle oluşur. En çok Akdeniz Bölgesi’nde görülür. Örnek: Salda, Kestel, Avlan, Elmalı gölleri.</li>\n<li><strong>B) Tektonik Göller:</strong> Yer kabuğu hareketleri (faylanma) sonucunda oluşan çöküntü alanlarına (graben) suların dolmasıyla meydana gelir. Türkiye’de sayısı en fazla olan göl tipidir. Örnek: Tuz Gölü, Sapanca, İznik, Manyas, Uluabat, Akşehir gölleri.</li>\n<li><strong>C) Volkanik Göller:</strong> Volkanik patlamalar sonucunda oluşan krater, kaldera veya maar adı verilen çukurluklarda su birikmesiyle oluşur. Örnek: Nemrut Kaldera Gölü, Meke Maarı (Dünyanın nazar boncuğu), Isparta-Gölcük.</li>\n<li><strong>E) Alüvyal Set Gölleri:</strong> Akarsuların taşıdığı alüvyonların bir vadinin önünü, bir koyu veya ana akarsu yatağını kapatmasıyla oluşur. Örnek: Köyceğiz, Bafa (Çamiçi), Mogan, Eymir ve Marmara (Manisa) gölleri.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"174":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Delta ovalarının oluşabilmesi için temel şartlar; denizin sığ olması (kıta sahanlığının geniş olması), akarsuyun bol miktarda alüvyon (toprak, mil) taşıması, kıyıda güçlü akıntıların ve gelgit olayının olmamasıdır.</p>\n<p>Haritada <strong>III numaralı bölge (Ege Kıyıları)</strong>, delta oluşumunun en kolay olduğu yerdir. Çünkü Ege Bölgesi'nde dağlar denize dik uzanır. Bu durum kıta sahanlığının (şelf alanı) çok geniş olmasına, yani denizin kıyıda sığ kalmasına neden olur. Sığ denizlerde akarsuların taşıdığı malzemeler çok daha kısa sürede birikerek su yüzeyine çıkar ve delta ovalarını (Büyük Menderes, Küçük Menderes, Gediz, Bakırçay deltaları gibi) oluşturur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I ve IV (Antalya ve Doğu Karadeniz):</strong> Bu bölgelerde dağlar denize paralel ve kıyıya çok yakın uzanır. Bu durum \"Kıta Sahanlığının Dar\" olmasına, yani denizin kıyıdan itibaren hemen derinleşmesine yol açar. Derin denizlerde alüvyonların birikip su yüzeyine çıkması (delta oluşumu) çok zordur. Ayrıca bu kıyılarda falez (yalıyar) oluşumu daha yaygındır.</li>\n<li><strong>II (Batı/Orta Karadeniz Geçişi - Sinop civarı):</strong> Orta Karadeniz'de (Samsun) dağlar geride olduğu için delta (Bafra-Çarşamba) oluşmuştur ancak II numaralı nokta daha dik ve derin bir kıyı şeridini temsil eder. Ege kıyıları ile kıyaslandığında delta oluşumu burada daha zordur.</li>\n<li><strong>V (Yıldız Dağları Kıyısı):</strong> Kırklareli hattındaki bu bölgede Yıldız Dağları kıyıya paralel uzanır ve deniz aniden derinleşir. Bu da birikmeyi zorlaştırır.</li>\n<li><strong>Kıta Sahanlığı (Şelf):</strong> Deniz kıyısından başlayan ve 200 metre derinliğe kadar olan su altı platformudur. Dağların denize dik uzandığı yerlerde (Ege gibi) geniştir, paralel uzandığı yerlerde (Karadeniz ve Akdeniz gibi) dardır.</li>\n<li><strong>Alüvyon:</strong> Akarsuların taşıyıp biriktirdiği kil, kum, çakıl gibi verimli malzemelerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"175":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tuz Gölü, Türkiye’nin yüz ölçümü bakımından (Van Gölü'nden sonra) ikinci büyük gölü olmasına rağmen derinliği en az olan, yani <strong>en sığ</strong> gölüdür. İç Anadolu Bölgesi’nin merkezinde, kapalı bir havzada yer alır. Gölün derinliği yılın büyük bölümünde 1-2 metreyi geçmez. Yaz aylarında şiddetli buharlaşmanın etkisiyle suları büyük oranda çekilir ve gölün alanı daralarak yüzeyi kalın bir tuz tabakasıyla kaplanır. Bu özelliği nedeniyle su seviyesi ve yüz ölçümü mevsimlere göre <strong>en fazla değişkenlik gösteren</strong> gölümüzdür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Akşehir Gölü (II):</strong> Konya ve Afyonkarahisar sınırında yer alan, tektonik oluşumlu bir tatlı su gölüdür. Kapalı havza özelliği taşıdığı için zaman zaman kuruma tehlikesi yaşasa da Tuz Gölü kadar sığ ve değişken değildir.</li>\n<li><strong>Eber Gölü (III):</strong> Afyonkarahisar’da bulunan tektonik bir göldür. Akarçay ile beslenir. Oldukça sığdır ve sazlıklarla kaplıdır ancak karakteristik olarak \"mevsimlik değişim ve sığlık\" denilince akla gelen ilk yer Tuz Gölü'dür.</li>\n<li><strong>Mogan Gölü (IV):</strong> Ankara’nın Gölbaşı ilçesinde yer alan bir <strong>alüvyal set gölüdür</strong>. Ankara halkı için önemli bir rekreasyon alanıdır.</li>\n<li><strong>Eymir Gölü (V):</strong> Yine Ankara’da Mogan Gölü’nün hemen aşağısında yer alan bir diğer <strong>alüvyal set gölüdür</strong>. Mogan ile arasında bağlantı bulunur ve ODTÜ arazisi içerisinde yer alır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"176":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsi geçen Terkos (Durusu), Büyük Çekmece ve Küçük Çekmece gölleri, Marmara Bölgesi'nde, özellikle de İstanbul'un bulunduğu <strong>Çatalca-Kocaeli Bölümü</strong>'nde yer alan \"Kıyı Set Gölleri\" (Lagün) örnekleridir. Bu bölgenin (ve genel olarak Marmara Bölgesi'nin) yeryüzü şekilleri incelendiğinde; ortalama yükseltinin az olduğu, yer şekillerinin sade olduğu ve aşınım düzlüğü (peneplen) karakteri taşıdığı görülür.</p>\n<p>Ancak <strong>Dalmaçya kıyı tipi</strong>, Türkiye'de Marmara Bölgesi'nde değil; Akdeniz Bölgesi'nde, Antalya'nın batısında yer alan <strong>Kaş - Finike</strong> kıyılarında görülür. Dalmaçya kıyı tipi, denize paralel uzanan dağların çökmesiyle dağların zirvelerinin adalar şeklinde su üstünde kalmasıyla oluşur. Bu nedenle B şıkkı bu bölgenin bir özelliği değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Göl sayısının fazla olması:</strong> Marmara Bölgesi, tektonik (Sapanca, İznik, Manyas, Ulubat) ve kıyı set gölleri (Terkos, Çekmeceler) bakımından zengindir. Dolayısıyla göl sayısı fazladır.</li>\n<li><strong>Yer şekillerinin sade olması:</strong> Çatalca-Kocaeli platosu, Türkiye'nin ortalama yükseltisi en az olan ve yer şekillerinin en sade (düz/hafif engebeli) olduğu yerlerden biridir.</li>\n<li><strong>Aktif faylara sahip olması:</strong> Bölge, Türkiye'nin en aktif fay hattı olan <strong>Kuzey Anadolu Fay Hattı'nın (KAF)</strong> geçiş güzergahındadır. Marmara Denizi'nin içinden ve çevre illerden geçen fay hatları bölgenin sismik olarak aktif olduğunu gösterir.</li>\n<li><strong>Akarsularının hidroelektrik potansiyelinin düşük olması:</strong> Bir akarsuyun hidroelektrik potansiyeli, akış hızına ve eğime bağlıdır. Marmara Bölgesi'nde yükselti ve eğim az olduğu için akarsular yavaş akar, bu da enerji üretim potansiyelini düşürür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"177":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize tanımlanan göl tipi **\"Volkanik Set Gölü\"**dür. Volkanik set gölleri; volkanizmadan çıkan lavların bir akarsu vadisinin önünü kapatmasıyla oluşur. Türkiye'de bu göller en çok Doğu Anadolu Bölgesi'nde (Van Gölü çevresinde) bulunur.</p>\n<ul>\n<li><strong>III. Haçlı Gölü, IV. Nazik Gölü ve V. Van Gölü</strong> birer <strong>Volkanik Set Gölü</strong>dür. (Van Gölü aslında karma oluşumludur; tektonik bir çukurun önünün Nemrut Dağı'ndan çıkan lavlarla kapanmasıyla oluşmuştur).</li>\n<li><strong>I. Meke Gölü ve II. Acı Göl</strong> ise doğrudan volkanik patlama sonucu oluşan çukurlarda (maar veya krater) su birikmesiyle meydana gelen <strong>Volkanik Göller</strong>dir (Doğrudan volkanik oluşumlu göllerdir, set gölü değildirler).</li>\n</ul>\n<p>Bu nedenle I ve II numaralı göller, lavların akarsu önünü kapatması (set oluşturması) sonucu meydana gelmemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Volkanik Set Gölü:</strong> Volkanik faaliyet sonucu çıkan materyallerin (lav, kül vb.) bir çukurun veya vadinin önünü tıkayarak suyun birikmesine neden olmasıdır. Başlıca örnekleri: Van, Erçek, Nazik, Haçlı, Çıldır ve Balık gölleridir.</li>\n<li><strong>Maar Gölü:</strong> Volkanik alanlarda gaz patlaması sonucu oluşan geniş çukurlarda su birikmesiyle oluşur. <strong>Meke Gölü</strong> (Dünyanın Nazar Boncuğu olarak bilinir) ve Karapınar çevresindeki <strong>Acı Göl</strong> en tipik maar örnekleridir.</li>\n<li><strong>Krater/Kaldera Gölü:</strong> Volkan dağlarının tepesindeki patlama ağzında (krater) veya bu ağzın çökmesiyle oluşan daha geniş çukurda (kaldera) su birikmesidir. Örn: Nemrut Kalderası.</li>\n<li><strong>Karma Oluşumlu Göl:</strong> Birden fazla faktörün (örneğin hem tektonizma hem volkanizma) etkisiyle oluşan göllerdir. Van Gölü bunun en büyük örneğidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"178":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, Alp-Himalaya kıvrım kuşağında yer alan, jeolojik açıdan \"genç oluşumlu\" bir ülkedir. Bu durumun en önemli sonucu, ülkemizin yoğun bir fay hattı ağına (KAF, DAF ve BAF) sahip olmasıdır. Soruda belirtilen sıcak su kaynakları (jeotermal kaynaklar), yerin derinliklerindeki magmanın etkisiyle ısınan suların kırıklı (faylı) yapılardan yüzeye çıkmasıyla oluşur. Türkiye'de kırıklı yer yapısının (fay hatlarının) en yoğun olduğu ve buna bağlı olarak sıcak su kaynaklarının (kaplıca, ılıca) en fazla bulunduğu bölge <strong>Ege Bölgesi</strong>'dir.</p>\n<p>Haritada <strong>I numaralı alan</strong>, Batı Anadolu Fay Sistemi (BAF) üzerinde yer alan, jeotermal kaynaklar ve sağlık turizmi (termal turizm) açısından Türkiye'nin en zengin bölgesini (Güney Marmara - Ege geçişi) temsil etmektedir. Bu nedenle sağlık turizmi olanaklarının bu noktada daha fazla olması beklenir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II Numaralı Alan (Ergene Havzası/Trakya):</strong> Bu bölge jeolojik olarak daha durağan bir yapıya sahiptir. Masif arazilerin varlığı ve fay hattı yoğunluğunun az olması nedeniyle jeotermal kaynaklar ve dolayısıyla termal sağlık turizmi açısından fakirdir.</li>\n<li><strong>III Numaralı Alan (Taşeli Platosu/Antalya-Mersin arası):</strong> Bu bölge temel olarak karstik (kireçtaşlı) yapıya sahiptir. Tektonik hareketlilik ve diri fay hattı yoğunluğu, Ege ve Marmara bölgelerine göre çok daha düşüktür.</li>\n<li><strong>IV Numaralı Alan (Doğu Karadeniz Kıyıları):</strong> Bu bölge yüksek ve engebeli bir yapıya sahip olsa da, diri fay hatlarının geçtiği ana kuşakların (Kuzey Anadolu Fay Hattı) biraz daha kuzeyinde kıyı şeridinde kalmaktadır. Termal kaynak potansiyeli I numaralı alan kadar yüksek değildir.</li>\n<li><strong>V Numaralı Alan (Mardin Eşiği):</strong> Burası \"Mardin Masifi\" olarak adlandırılan eski ve sert kütlelerin bulunduğu, deprem riskinin ve fay hattı aktivitesinin Türkiye'de en az olduğu yerlerden biridir. Bu yüzden sıcak su kaynağı çıkışı çok kısıtlıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"179":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Alüvyal set gölleri; akarsuların taşıdığı alüvyonların, bir vadinin veya bir körfezin önünü kapatmasıyla oluşan göllerdir. Türkiye'de en bilinen örnekleri Mogan, Eymir, Bafa (Çamiçi), Marmara ve Köyceğiz gölleridir.</p>\n<p>Soru kökünde bizden alüvyal set gölü <strong>olmayanı</strong> istiyor. Seçeneklerde yer alan <strong>Terkos Gölü (Durusu)</strong>, bir alüvyal set gölü değil, bir <strong>Kıyı Set Gölü (Lagün)</strong> örneğidir. Kıyı set gölleri, dalga ve akıntıların taşıdığı malzemelerin bir koy veya körfezin önünü kapatmasıyla oluşur. Terkos Gölü, Marmara Bölgesi'nde İstanbul'un kuzeyinde yer alır ve oluşum bakımından Büyükçekmece ve Küçükçekmece gölleri ile aynı gruptadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mogan Gölü:</strong> Ankara yakınlarında bulunan, İncesu Deresi'nin getirdiği alüvyonların önünü kapatmasıyla oluşmuş bir <strong>alüvyal set</strong> gölüdür.</li>\n<li><strong>Bafa (Çamiçi) Gölü:</strong> Aydın ve Muğla sınırında yer alır. Eskiden bir deniz körfeziyken (Ege Denizi'nin bir parçası), Büyük Menderes Nehri'nin getirdiği alüvyonların körfezin önünü kapatmasıyla oluşmuş bir <strong>alüvyal set</strong> gölüdür.</li>\n<li><strong>Eymir Gölü:</strong> Ankara'da bulunur ve tıpkı Mogan Gölü gibi akarsu biriktirmesi (alüvyon) sonucu oluşmuş bir <strong>alüvyal set</strong> gölüdür.</li>\n<li><strong>Marmara Gölü:</strong> Manisa'da (Ege Bölgesi) yer alan, Gediz Nehri'nin kollarının taşıdığı alüvyonlarla oluşmuş bir <strong>alüvyal set</strong> gölüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"180":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir gölün sularının tatlı, tuzlu, sodalı veya acı olmasını belirleyen en önemli faktörlerden biri gölün bir \"gideğeninin\" (göl ayağı) olup olmamasıdır. Eğer bir göl, fazla sularını bir akarsu aracılığıyla dışarı boşaltabiliyorsa (gideğeni varsa), gölün suları sürekli yenilendiği için <strong>tatlıdır</strong>. Türkiye'de özellikle Göller Yöresi'nde bulunan bazı göller hem tektonik hem de karstik oluşumludur ve gideğene sahiptir.</p>\n<ul>\n<li><strong>II. Beyşehir Gölü:</strong> Türkiye'nin en büyük tatlı su gölüdür. Çarşamba Suyu adında bir gideğeni vardır.</li>\n<li><strong>III. Eğridir Gölü:</strong> Suları tatlıdır. Kovada Kanalı (Kovada Çayı) adında bir gideğeni vardır.</li>\n</ul>\n<p>Bu nedenle II ve III numaralı göllerin suları tatlıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Burdur Gölü:</strong> Tektonik oluşumlu bir göldür. Ancak bir gideğeni olmadığı için (kapalı havza özelliği gösterir) suları <strong>tuzlu ve acıdır</strong>.</li>\n<li><strong>IV. Tuz Gölü:</strong> Türkiye'nin ikinci büyük gölüdür. Kapalı havza özelliği taşır, buharlaşma şiddetlidir ve gideğeni yoktur. Bu sebeple suları aşırı derecede <strong>tuzludur</strong>.</li>\n<li><strong>Gideğen (Göl Ayağı):</strong> Göl çanağındaki fazla suları dışarıya, bir akarsu yatağına veya başka bir göle boşaltan koldur. Gideğeni olan göllerin kimyasal yapısı \"tatlı\" olur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"181":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir gölde iç su ürünleri avcılığının (balıkçılık) yapılabilmesi için göl sularının biyolojik yaşamı desteklemesi gerekir. Göllerin su kimyası (tatlı, tuzlu, sodalı olması) ve derinliği bu durumu doğrudan etkiler.</p>\n<p><strong>V numaralı öncülde verilen Tuz Gölü</strong>, Türkiye'nin en sığ ve tuzluluk oranı en yüksek göllerinden biridir. Aşırı tuzluluk ve yaz aylarındaki şiddetli buharlaşma nedeniyle gölde balık yaşaması mümkün değildir. Tuz Gölü ekonomik olarak balıkçılık için değil, Türkiye'nin tuz ihtiyacının büyük bir kısmını karşıladığı için <strong>tuz üretimi</strong> açısından önemlidir.</p>\n<p>Doğru Cevap: <strong>V (Tuz Gölü)</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Van Gölü:</strong> Türkiye’nin en büyük gölüdür. Suları sodalı olmasına rağmen, akarsu ağızlarında yaşayan ve bu koşullara uyum sağlamış olan <strong>İnci Kefali</strong> sayesinde Türkiye’de iç su balıkçılığı üretiminde <strong>birinci</strong> sırada yer alır.</li>\n<li><strong>II. Beyşehir Gölü:</strong> Türkiye’nin en büyük <strong>tatlı su</strong> gölüdür. Tatlı su balıkçılığı (sazan, sudak vb.) oldukça gelişmiştir ve bölge halkı için önemli bir geçim kaynağıdır.</li>\n<li><strong>III. İznik Gölü:</strong> Marmara Bölgesi'nin en büyük gölüdür. Suları tatlıdır ve gümüş balığı, yayın, sazan gibi türlerin avcılığı yapılmaktadır.</li>\n<li><strong>IV. Manyas (Kuş) Gölü:</strong> Balıkesir'de bulunan bir tatlı su gölüdür. Hem \"Kuş Cenneti\" olarak bilinir hem de tatlı su ürünleri avcılığı (özellikle sazan ve yayın) açısından değerlidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"182":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın coğrafya sorusunu KPSS formatına ve seviyesine uygun olarak titizlikle analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden \"Orta Anadolu'da\" yer alan ve \"tektonik kökenli olmayan\" gölü bulmamız isteniyor. Tektonik göller; yer kabuğu hareketleri (faylanmalar) sonucunda oluşan çanakların sularla dolmasıyla meydana gelir. Türkiye’de tektonik göller oldukça yaygındır.</p>\n<p>Ankara (Gölbaşı) yakınlarında bulunan <strong>Mogan Gölü</strong>, oluşum bakımından bir <strong>Alüvyal Set Gölü</strong>dür. Akarsuların taşıdığı alüvyonların bir vadinin önünü kapatması sonucunda oluşmuştur. Dolayısıyla tektonik hareketlerle değil, dış kuvvetlerin (akarsu biriktirmesi) etkisiyle meydana gelmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Eber Gölü:</strong> Afyonkarahisar sınırlarında yer alan, oluşum bakımından <strong>tektonik</strong> bir göldür. Akarçay Havzası'nda bulunur.</li>\n<li><strong>B) Akşehir Gölü:</strong> Konya ve Afyonkarahisar sınırında yer alan, yine Eber gibi bir çöküntü alanı içerisinde oluşmuş <strong>tektonik</strong> bir göldür.</li>\n<li><strong>C) Tuz Gölü:</strong> Türkiye'nin yüz ölçümü bakımından (mevsimlik değişse de) ikinci büyük gölüdür. İç Anadolu'nun ortasında yer alan devasa bir çöküntü alanında oluşmuş, Türkiye'nin en tipik <strong>tektonik</strong> gölüdür.</li>\n<li><strong>D) İznik Gölü:</strong> Marmara Bölgesi'nde (Bursa) yer alan, Kuzey Anadolu Fay Hattı üzerindeki bir çöküntü alanında oluşmuş <strong>tektonik</strong> bir göldür. <em>(Not: Soru kökünde \"Orta Anadolu\" vurgusu yapılmış olsa da, İznik Gölü'nün hem bölgesi farklıdır hem de yapısı tektoniktir. Ancak Mogan Gölü doğrudan oluşum türü bakımından gruptan ayrılır.)</em></li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Mogan Gölü, tektonik değil <strong>Alüvyal Set</strong> gölüdür.</p>\n<p><strong>CEVAP: E</strong></p>\n</div>"},"183":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de hidroelektrik enerji potansiyeli en yüksek olan akarsu <strong>Fırat Nehri</strong>'dir. Bir barajın enerji üretim kapasitesi; suyun debisine, düştüğü yüksekliğe ve barajın kurulu gücüne bağlıdır. Türkiye ekonomisine enerji üretiminde en büyük katkıyı sağlayan \"dev\" barajlar genellikle Fırat ve Dicle nehirleri üzerinde kuruludur.</p>\n<ul>\n<li><strong>I. Atatürk Barajı:</strong> Fırat Nehri üzerinde yer alır. Türkiye'nin hem gövde hacmi hem de kurulu güç bakımından <strong>en büyük</strong> barajıdır. Enerji üretiminde birincil sıradadır.</li>\n<li><strong>III. Keban Barajı:</strong> Elazığ'da, Fırat Nehri üzerinde yer alır. Atatürk Barajı'ndan sonra Türkiye'nin en önemli ve en çok enerji üreten barajlarından biridir.</li>\n</ul>\n<p>Bu iki baraj, Türkiye'nin toplam hidroelektrik üretiminde aslan payına sahiptir. Bu nedenle cevap <strong>I ve III</strong> olacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kemer Barajı:</strong> Aydın ilinde, Büyük Menderes’in kolu olan Akçay üzerinde kurulu bir barajdır. Temel amacı sulama ve taşkın korumadır; enerji üretimi olsa da Atatürk ve Keban gibi dev tesislerle kıyaslanamayacak kadar düşüktür.</li>\n<li><strong>Altınkaya Barajı:</strong> Samsun'da, Kızılırmak üzerinde yer alır. Karadeniz Bölgesi'nin önemli barajlarından biridir ancak üretim kapasitesi Fırat üzerindeki devlerle (Atatürk ve Keban) yarışacak düzeyde değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"184":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’deki barajlar genel olarak enerji üretimi (hidroelektrik), tarımsal sulama ve içme suyu temini amacıyla inşa edilir. Soruda verilen seçenekler incelendiğinde; Deriner, Atatürk, Keban ve Berke barajlarının temel kuruluş amaçları arasında <strong>hidroelektrik enerji üretimi</strong> (ve Atatürk Barajı örneğinde olduğu gibi sulama) ön plandadır. Ancak <strong>Ömerli Barajı</strong>, İstanbul’un <strong>içme suyu</strong> ihtiyacını karşılamak amacıyla inşa edilmiş bir barajdır. Bu yönüyle devasa enerji barajlarından ayrılır ve farklı bir kullanım amacına (şehre içme suyu sağlama) hizmet eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Deriner Barajı:</strong> Artvin’de Çoruh Nehri üzerinde bulunur. Türkiye’nin en yüksek gövde yapısına sahip barajlarından biridir (Yusufeli Barajı'ndan sonra 2. sıradadır). Temel amacı hidroelektrik enerji üretimidir.</li>\n<li><strong>Atatürk Barajı:</strong> Şanlıurfa ve Adıyaman illeri arasında, Fırat Nehri üzerinde kurulu dev bir barajdır. GAP (Güneydoğu Anadolu Projesi) kapsamındaki en büyük barajımızdır. Hem enerji üretimi hem de devasa tarım alanlarının sulanması amacıyla kullanılır.</li>\n<li><strong>Keban Barajı:</strong> Elazığ sınırları içerisinde, Fırat Nehri üzerinde bulunur. Cumhuriyet tarihinin ilk büyük enerji yatırımlarından biridir ve temel fonksiyonu enerji üretimidir.</li>\n<li><strong>Berke Barajı:</strong> Osmaniye ve Kahramanmaraş sınırında, Ceyhan Nehri üzerinde bulunur. Beton kemer tipinde inşa edilmiş olup temel amacı elektrik enerjisi üretmektir.</li>\n<li><strong>Ömerli Barajı (Ek Bilgi):</strong> İstanbul’un Anadolu Yakası'nda Riva Çayı üzerinde yer alan, şehrin en büyük içme suyu rezervuarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"185":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yer altı sularının kimyasal bileşimi (mineral, kireç, tuz oranı), sızdıkları ve içinde biriktikleri tabakanın jeolojik yapısına (kayaç türüne) bağlıdır. Soruda bizden kireç oranının en fazla olduğu yer istenmektedir. Türkiye’de kireç taşının (kalker) en yaygın olduğu arazi yapısı <strong>Karstik Arazi</strong>dir. Karstik aşınım ve birikim şekillerinin, dolayısıyla kalkerli tabakaların en yoğun bulunduğu bölge ise <strong>Akdeniz Bölgesi</strong> (Teke ve Taşeli platoları çevresi)dir. Bu nedenle Antalya ve çevresindeki yer altı sularında kireç oranı oldukça yüksektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rize:</strong> Doğu Karadeniz’dedir. Bölge bol yağış aldığı için toprak ve sular yıkanmıştır; kireç oranı düşüktür. Ayrıca arazi yapısı daha çok volkanik ve kristalli kayaçlardan oluşur.</li>\n<li><strong>Erzurum:</strong> Doğu Anadolu Bölgesi’nde yer alan bu ilimiz, geniş volkanik platolara (bazalt, andezit gibi sert kayaçlar) sahiptir. Kireçli (karstik) yapı burada baskın değildir.</li>\n<li><strong>Hakkâri:</strong> Oldukça dağlık ve engebeli bir yapıya sahiptir (Kıvrımlı dağlar/Antitorosların uzantısı). Karmaşık bir jeolojik yapısı olsa da Antalya kadar yoğun ve saf karstik kalker tabakalarına sahip değildir.</li>\n<li><strong>Kırıkkale:</strong> İç Anadolu Bölgesi’nde yer alır. Bu bölgede daha çok jips (alçı taşı) gibi karstik kayaçlar veya karasal tortullar görülür ancak \"kireç\" (kalker) denilince akla ilk gelen yer Akdeniz kuşağıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"186":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’deki baraj göllerinde biriken su miktarının mevsimlere göre gösterdiği değişim, o bölgenin <strong>yağış rejimi</strong> ile doğrudan ilişkilidir. Bir bölgede yağış rejimi ne kadar düzenliyse (her mevsim yağış varsa), barajdaki su seviyesindeki değişim de o kadar az olur.</p>\n<p>Türkiye'de yağış rejiminin en düzenli olduğu iklim tipi <strong>Karadeniz İklimi</strong>'dir. Karadeniz Bölgesi her mevsim yağış aldığı için akarsuların debisi ve barajlardaki su seviyesi, Akdeniz veya Karasal iklimin görüldüğü bölgelere göre daha dengelidir. Seçenekler incelendiğinde; <strong>Deriner Barajı</strong>, Artvin'de Çoruh Nehri üzerinde bulunur ve Karadeniz iklim özelliklerinin etkisindedir. Bu nedenle, yaz kuraklığının şiddetli yaşandığı Ege ve Akdeniz bölgelerindeki barajlara göre su miktarındaki mevsimsel değişim daha azdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Demirköprü:</strong> Manisa’da Gediz Nehri üzerinde kurulu bir barajdır. Ege Bölgesi'nde (Akdeniz İklimi) yer aldığı için yazlar kurak, kışlar yağışlı geçer; bu da su seviyesinde belirgin bir değişime neden olur.</li>\n<li><strong>B) Adıgüzel:</strong> Denizli’de Büyük Menderes Nehri üzerinde bulunur. Akdeniz iklim özelliklerini taşıdığı için su seviyesi mevsimlere göre çok değişkenlik gösterir.</li>\n<li><strong>C) Kemer:</strong> Aydın’da Büyük Menderes'in kolu olan Akçay üzerinde kuruludur. Akdeniz iklimi nedeniyle yaz aylarında su seviyesi ciddi oranda düşer.</li>\n<li><strong>D) Sır:</strong> Kahramanmaraş’ta Ceyhan Nehri üzerinde yer alır. Akdeniz ve karasal iklim geçiş bölgesindedir. Yaz kuraklığından etkilenir, su miktarında belirgin değişimler görülür.</li>\n<li><strong>E) Deriner:</strong> Artvin'de Çoruh Nehri üzerindedir. Türkiye'nin en yüksek gövdeli barajlarından biridir. Karadeniz bölgesinin nispeten düzenli yağış rejimi sayesinde su miktarındaki mevsimsel dalgalanma diğerlerine göre daha azdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"187":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nBir gölün kış aylarında donması, temel olarak gölün bulunduğu <strong>yükselti (rakım)</strong> ve bölgenin <strong>karasallık</strong> derecesi ile ilgilidir. Türkiye'de yükseltinin en fazla olduğu ve kış şartlarının en sert geçtiği bölge Doğu Anadolu Bölgesi'dir. <strong>Çıldır Gölü</strong>, Ardahan ve Kars illeri sınırında, yaklaşık 1960 metre yükseltide yer alır. Şiddetli karasal iklim sebebiyle kış aylarında yüzeyi tamamen buz tutar ve üzerinde \"Eskimo usulü\" balıkçılık yapılır. Bu özelliğiyle KPSS sorularında \"donmuş göl\" dendiğinde akla gelen ilk örnektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mogan Gölü:</strong> Ankara'da bulunan bir <strong>alüvyal set gölüdür</strong>. İç Anadolu'nun karasal iklimi nedeniyle bazen yüzeyi kısmen buz tutsa da Çıldır Gölü gibi her yıl düzenli ve kalın bir tabaka halinde donması karakteristik bir özelliği değildir.</li>\n<li><strong>B) Beyşehir Gölü:</strong> Isparta ve Konya sınırında yer alan, Türkiye'nin en büyük tatlı su gölüdür. <strong>Tektonik-Karstik</strong> oluşumludur. Akdeniz iklim etkilerine daha yakın olduğu için suları genellikle donmaz.</li>\n<li><strong>D) Hazar Gölü:</strong> Elazığ'da bulunan bir <strong>tektonik göldür</strong>. Derinliği oldukça fazladır ve Doğu Anadolu'da olmasına rağmen derinliği ve su kimyası nedeniyle Çıldır Gölü kadar kolay ve tamamen donmaz.</li>\n<li><strong>E) Abant Gölü:</strong> Bolu'da bulunan bir <strong>heyelan set gölüdür</strong>. Yüksekte olduğu için kışın donabilir ancak coğrafi konum ve yükselti açısından Çıldır Gölü, donma olayının en net ve uzun süreli gözlemlendiği yerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"188":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"189":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de erozyonu önlemenin en temel yolu, toprağın üzerindeki bitki örtüsünü korumak ve toprağın doğrudan rüzgâr veya suyla temasını kesmektir. <strong>Nadas</strong>, toprağın nem ve mineral kazanması için bir yıl ekilip bir yıl boş bırakılması uygulamasıdır. Toprak boş bırakıldığında (nadasa ayrıldığında) dış kuvvetlere (rüzgâr ve yağış) karşı tamamen savunmasız kalır, bu da erozyonu ciddi oranda <strong>artırır</strong>. Dolayısıyla nadas uygulamasının artırılması erozyonu engellemez, aksine hızlandırır. Modern tarımda erozyonu önlemek için nadas yerine \"nöbetleşe ekim\" önerilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ağaçlandırma yapılması:</strong> Ağaç kökleri toprağı tutar ve rüzgârın hızını keserek suyun akışını yavaşlatır. Erozyonla mücadelenin en etkili yoludur.</li>\n<li><strong>B) Teraslama (Sekileme) yapılması:</strong> Eğimli arazilerde basamaklar oluşturarak suyun akış hızını düşürme işlemidir. Dağlık bölgelerde toprağın süpürülmesini engeller.</li>\n<li><strong>C) Nöbetleşe ekim yapılması:</strong> Toprağı boş bırakmak (nadas) yerine, her yıl farklı bir ürün ekilmesidir. Böylece toprak sürekli bitki örtüsüyle kaplı kalır ve erozyon önlenir.</li>\n<li><strong>E) Mera alanlarının korunması:</strong> Hayvanların aşırı otlatılması engellenerek doğal ot örtüsünün korunması sağlanır. Otlar, toprağın süpürülmesini engelleyen doğal bir örtüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"190":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erozyon, toprağın dış kuvvetler (su ve rüzgar) tarafından aşındırılarak taşınması olayıdır. Bir bölgede eğimin (yamaç eğimi) fazla olması, özellikle su erozyonunu şiddetlendirir; çünkü su, dik yamaçlarda daha hızlı akışa geçer ve toprağı daha kolay sürükler.</p>\n<p>Soruda verilen harita incelendiğinde;</p>\n<ul>\n<li><strong>I, II, IV ve V</strong> numaralı bölgeler Türkiye'nin dağlık ve engebeli alanlarıdır. Bu bölgelerde yamaç eğimi fazla olduğu için eğime bağlı erozyon şiddetlidir.</li>\n<li><strong>III numaralı bölge</strong> ise Türkiye'nin en büyük delta ovası olan <strong>Çukurova</strong>'yı temsil etmektedir. Delta ovaları, akarsuların taşıdığı alüvyonların birikmesiyle oluşmuş, yer şekilleri bakımından oldukça düz ve sade alanlardır. Yer şekilleri düz olduğu için bu bölgede \"eğime bağlı\" erozyonun etkisi, diğer dağlık yörelere göre çok daha azdır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Batı Karadeniz İç Kesimleri):</strong> Kuzey Anadolu Dağları'nın uzantıları nedeniyle engebeli bir yapıya sahiptir. Eğime bağlı yüzey akış erozyonu görülür.</li>\n<li><strong>II (Menteşe Yöresi - Muğla):</strong> Ege Bölgesi'nin en dağlık ve engebeli yeridir. Dağların kıyıya paralel uzandığı bu yörede yamaç eğimi oldukça yüksektir.</li>\n<li><strong>IV (Doğu Anadolu - Aras Vadisi Çevresi):</strong> Yüksek ve engebeli bir arazi yapısına sahiptir. Bitki örtüsünün de cılız olmasıyla birlikte eğim, erozyonu tetikleyen ana unsurdur.</li>\n<li><strong>V (Hakkâri Yöresi):</strong> Türkiye'nin en yüksek, en dağlık ve en engebeli bölgesidir. Eğim ve engebenin en fazla olduğu bu alanda şiddetli erozyon görülür.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"191":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de doğal afetlerin dağılışı, yer şekilleri ve iklim özelliklerine doğrudan bağlıdır.</p>\n<ul>\n<li><strong>Çığ:</strong> Çığ oluşabilmesi için eğimli yamaçlar, yüksek rakım ve yoğun kar yağışı gereklidir. Türkiye’de çığ olayının en fazla görüldüğü yer Doğu Anadolu Bölgesi, özellikle de <strong>Hakkari Bölümü (II numara)</strong> ve Erzurum-Kars çevresidir. Bu bölge, hem karın yerde kalma süresinin uzunluğu hem de dağlık yapısı nedeniyle çığ riskinin zirve yaptığı noktadır.</li>\n<li><strong>Heyelan:</strong> Heyelan için dik eğim, bol yağış ve killi toprak yapısı gereklidir. Türkiye’de heyelan olaylarının en fazla yaşandığı yer <strong>Doğu Karadeniz (I numara)</strong> bölgesidir. Özellikle ilkbahar aylarında kar erimeleriyle toprağın suya doygun hale gelmesi ve bölgenin aşırı engebeli olması bu durumu tetikler.</li>\n</ul>\n<p>Bu bilgiler ışığında; çığ için II, heyelan için I numaralı merkezler en uygun örneklerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III (Orta Toroslar):</strong> Bu bölgede de çığ ve heyelan riski bulunsa da Doğu Karadeniz ve Hakkari kadar baskın değildir. Burada daha çok <strong>karstik aşınım ve yerleşme</strong> özellikleri ön plandadır.</li>\n<li><strong>IV (İç Anadolu - Tuz Gölü Çevresi):</strong> Yer şekilleri sade ve düzdür. Yağış azdır. Bu nedenle burada çığ veya heyelan görülme olasılığı çok düşüktür. Bu bölge daha çok <strong>erozyon</strong> ve <strong>kuraklık</strong> ile anılır.</li>\n<li><strong>V (Orta Karadeniz):</strong> Doğu Karadeniz’e göre dağların yükseltisi daha az ve geridedir. Heyelan görülür ancak Doğu Karadeniz (I numara) kadar yoğun ve şiddetli değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"192":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, topografik yapısı ve iklim özellikleri nedeniyle erozyon riskinin çok yüksek olduğu bir ülkedir. Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Bitki örtüsünün tahrip edilmesi:</strong> Bitkiler, kökleriyle toprağı tutarak suyun ve rüzgarın toprağı süpürmesini engeller. Orman yangınları, aşırı otlatma ve ağaç kesimi gibi nedenlerle bitki örtüsünün yok edilmesi, toprağı korumasız bırakarak erozyonu doğrudan şiddetlendirir.</li>\n<li><strong>II. Eğim ve engebenin fazla olması:</strong> Türkiye genç oluşumlu ve dağlık bir ülkedir. Dik yamaçlarda yer çekiminin etkisiyle suyun akış hızı ve aşındırma gücü artar. Bu da su erozyonunun (akarsu ve sel suları) şiddetli olmasına yol açar.</li>\n<li><strong>III. Arazinin yanlış kullanılması:</strong> Tarım alanlarının eğime paralel sürülmesi (doğrusu dik sürülmesidir), meraların tarla haline getirilmesi ve anız yakılması gibi yanlış uygulamalar toprağın yapısını bozarak taşınmasını kolaylaştırır.</li>\n</ul>\n<p>Bu nedenlerin tamamı Türkiye'deki şiddetli erozyonun temel sebepleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru bir öncül birleştirme sorusu olduğu için kavramları netleştirmek öğrenci için daha faydalı olacaktır:</p>\n<ul>\n<li><strong>Erozyon (Toprak Aşınımı):</strong> Toprağın verimli olan en üst tabakasının dış kuvvetler (su ve rüzgar) tarafından süpürülmesidir. Genellikle uzun sürede gerçekleşir ancak tarıma büyük zarar verir.</li>\n<li><strong>Heyelan (Kütle Hareketi):</strong> Erozyon ile sıkça karıştırılır. Heyelan, toprağın kütle halinde, aniden aşağıya doğru kaymasıdır. Eğim, yağış ve tabaka yapısı etkilidir.</li>\n<li><strong>Nadas:</strong> Toprağın su ve mineral toplaması için bir yıl ekilmeyip boş bırakılmasıdır. Nadasa bırakılan toprak bitki örtüsünden yoksun olduğu için rüzgar erozyonuna çok açıktır. Erozyonu önlemek için nadas yerine <strong>\"nöbetleşe ekim\"</strong> yapılmalıdır.</li>\n<li><strong>Teraslama (Sekileme):</strong> Dik yamaçlarda basamaklar oluşturarak suyun akış hızını kesme yöntemidir. Erozyonu önlemek için yapılan olumlu bir çalışmadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"193":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Rüzgâr erozyonu; iklimin kurak veya yarı kurak olduğu, bitki örtüsünün cılız kaldığı, yer şekillerinin sade (düz) olduğu ve toprak yüzeyinin kuru olduğu alanlarda en şiddetli şekilde görülür. Türkiye'de bu şartları en belirgin şekilde taşıyan bölge <strong>İç Anadolu Bölgesi</strong>’dir. Özellikle Konya-Karapınar çevresi, Türkiye'de rüzgâr erozyonunun en şiddetli yaşandığı, kumulların oluştuğu sahadır. Bu nedenle rüzgârın aşındırma ve biriktirme faaliyetleri bu bölgede çok yüksektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Karadeniz:</strong> Her mevsim yağışlı olması ve gür bitki örtüsü (ormanlar) nedeniyle rüzgâr erozyonunun en az görüldüğü bölgedir. Bu bölgede daha çok \"su erozyonu\" ve eğimden dolayı \"heyelan\" olayları ön plandadır.</li>\n<li><strong>Ege ve Marmara:</strong> Bu bölgelerde nemlilik oranı İç Anadolu'ya göre daha yüksek, bitki örtüsü daha gürdür. Yer şekilleri İç Anadolu kadar geniş düzlüklerden oluşmadığı için rüzgârın hızı ve etkisi İç Anadolu seviyesinde değildir.</li>\n<li><strong>Doğu Anadolu:</strong> Bölge oldukça dağlık ve engebelidir. Engebeli arazi rüzgârın hızını keser. Bu bölgede rüzgâr erozyonundan ziyade, dik yamaçlar nedeniyle \"su erozyonu\" ve \"çığ\" olayları daha yaygındır. Ayrıca Iğdır Ovası gibi mikroklimal alanlar dışında bitki örtüsü İç Anadolu kadar korunmasız değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"194":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Kimyasal Çözünme</strong>, kayaçların su ve sıcaklığın etkisiyle yapısal olarak değişime uğraması, yani erimesidir. Bir yerde kimyasal çözünmenin hızlı olabilmesi için temel iki şart vardır: <strong>Bol yağış (nem)</strong> ve <strong>sıcaklık</strong>.</p>\n<p>Türkiye'de kimyasal çözünmenin en fazla olduğu yerler, yağışın ve nemin en yüksek olduğu kıyı bölgelerimizdir (özellikle Karadeniz ve Akdeniz kıyıları). Seçenekler incelendiğinde <strong>Sinop</strong>, Karadeniz Bölgesi'nde yer alan ve her mevsim yağış alan, nem oranı yüksek bir ilimizdir. Bu nedenle bu ilde kimyasal çözünme, iç kesimlerde yer alan diğer illere göre çok daha hızlı gerçekleşir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fiziksel (Mekanik) Çözünme:</strong> Sıcaklık farkının fazla, nemin az olduğu yerlerde kayaçların parçalanmasıdır. Gündüz ısınan kayacın genişlemesi, gece soğuyan kayacın büzülmesiyle oluşur.</li>\n<li><strong>Ankara, Yozgat, Eskişehir:</strong> Bu iller İç Anadolu Bölgesi'nde yer alır. Karasal iklim hakimdir; nem az, günlük sıcaklık farkı fazladır. Bu nedenle buralarda \"Fiziksel Çözünme\" ön plandadır.</li>\n<li><strong>Elâzığ:</strong> Doğu Anadolu Bölgesi'nde yer alan, karasal iklim özelliklerinin görüldüğü bir ilimizdir. Burada da nem azlığı ve sıcaklık farkları nedeniyle fiziksel çözünme, kimyasal çözünmeye göre daha baskındır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"195":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Fiziksel (mekanik) çözülme</strong>, kayaçların kimyasal yapısı değişmeden, fiziksel etkenlerle (özellikle sıcaklık farkı) parçalanması olayıdır. Fiziksel çözülmenin en şiddetli olduğu yerler, <strong>günlük sıcaklık farkının en fazla olduğu</strong> yerlerdir. Nem oranının az olduğu karasal iklim bölgelerinde ve çöllerde bu durum sıkça görülür. Kayalar gündüz ısınıp genleşirken, gece soğuyup büzülür; bu döngü zamanla kayacın çatlamasına ve parçalanmasına neden olur.</p>\n<p>Tablodaki merkezlerin günlük sıcaklık farklarını (Gündüz - Gece) hesaplayalım:</p>\n<ul>\n<li>I. Merkez: 10 - 6 = 4°C</li>\n<li>II. Merkez: 14 - 7 = 7°C</li>\n<li>III. Merkez: 12 - (-3) = 15°C</li>\n<li><strong>IV. Merkez: 18 - (-2) = 20°C</strong></li>\n<li>V. Merkez: 20 - 16 = 4°C</li>\n</ul>\n<p>Hesaplamalar sonucunda günlük sıcaklık farkının en fazla olduğu merkez <strong>IV numaralı merkezdir.</strong> Bu nedenle fiziksel çözülme bu merkezde en fazladır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kimyasal Çözülme:</strong> Kayaçların su ve sıcaklık etkisiyle kimyasal yapılarının değişerek erimesidir. Yağışın ve nemin fazla olduğu bölgelerde (Örn: Karadeniz Bölgesi) görülür. Tabloda sıcaklık farkı en az olan <strong>I ve V numaralı merkezlerde</strong> nem oranının daha yüksek olduğu ve kimyasal çözülmenin daha etkili olduğu söylenebilir.</li>\n<li><strong>Donma-Çözülme (Buz Çatlatması):</strong> Sıcaklığın gece 0°C’nin altına düştüğü, gündüz ise üzerine çıktığı yerlerde görülen bir fiziksel çözülme türüdür. III ve IV numaralı merkezlerde sıcaklık gece sıfırın altına düştüğü için bu mekanizma da oldukça etkilidir.</li>\n<li><strong>Nemlilik:</strong> Havadaki su buharıdır. Nem, bir bölgede sıcaklığın aşırı artmasını ve aşırı düşmesini engeller (ısıyı dengeler). V numaralı merkezde gece-gündüz farkının çok az olması (4°C), oranın nemli bir bölge (deniz kıyısı gibi) olduğuna işarettir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"196":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Alüvyal topraklar; akarsuların taşıyıp, eğimin azaldığı yerlerde biriktirdiği malzemelerden (kum, çakıl, mil) oluşan <strong>azonal (taşınmış)</strong> topraklardır. Bu topraklar mineral bakımından çok zengindir, oldukça verimlidir ve tarımsal faaliyetler için çok uygundur. Akarsuların taşıma gücünün bittiği ve denize döküldüğü yerlerde (akarsu ağızlarında) bu malzemeler birikerek <strong>delta ovalarını</strong> ve geniş alüvyal düzlükleri oluşturur. Türkiye'de Çukurova, Bafra ve Çarşamba ovaları alüvyal toprakların en yaygın görüldüğü sahalardır. Bu nedenle cevap \"B\" seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yüksek Platolarda:</strong> Platolar, akarsular tarafından derinlemesine yarılmış, çevresine göre yüksekte kalan düzlüklerdir. Buralarda genellikle aşınma hakimdir ve toprak örtüsü alüvyal birikimden ziyade iklim özelliklerine göre şekillenir (Örn: Erzurum-Kars'ta Çernezyom).</li>\n<li><strong>C) Çentik Vadilerde:</strong> Akarsuların genellikle yukarı çığırında (dağlık bölgelerde) oluşturduğu, \"V\" harfi şeklindeki derin ve dar vadilerdir. Burada akarsu çok hızlı aktığı için biriktirme yapamaz, aksine aşındırma yapar. Dolayısıyla alüvyal toprak oluşumu için uygun değildir.</li>\n<li><strong>D) Peri Bacalarında:</strong> Volkanik tüflerin ve bazaltların rüzgar ve sel suları tarafından aşındırılmasıyla oluşan yer şekilleridir. Bu bir toprak türü değil, dış kuvvetlerin etkisiyle oluşmuş bir yer şeklidir.</li>\n<li><strong>E) Dağ Doruklarında:</strong> Dağların en yüksek noktalarında fiziksel çözünme çok şiddetlidir. Burada genellikle toprak oluşumu çok zordur; olan yerlerde ise \"Litosol\" denilen taşlı topraklar veya çıplak kayalıklar görülür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"197":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de heyelan (kütle hareketleri) olaylarının en fazla Karadeniz Bölgesi’nde görülmesinin temel nedenleri doğaldır ve bu durum bölgenin fiziki coğrafya özellikleriyle doğrudan ilişkilidir.</p>\n<ol>\n<li><strong>Eğimin Fazla Olması:</strong> Heyelan, yer çekimine bağlı olarak toprağın kütle halinde aşağı kaymasıdır. Karadeniz Bölgesi dağlık ve engebeli olduğu için eğim fazladır; bu da yer çekiminin etkisini artırarak kaymayı kolaylaştırır. (I. öncül doğrudur.)</li>\n<li><strong>Yağışın Fazla Olması:</strong> Karadeniz, Türkiye’nin en fazla yağış alan bölgesidir. Su, toprağın gözeneklerine sızarak ağırlığını artırır ve tabakalar arasındaki sürtünmeyi azaltarak bir \"kayganlaştırıcı\" görevi görür. Ayrıca bölgede ilkbahar aylarında gerçekleşen kar erimeleri de toprağı suya doyurarak heyelanları tetikler. (II. öncül doğrudur.)</li>\n<li><strong>Killi Toprakların Fazla Olması:</strong> Karadeniz Bölgesi'nde killi toprak yapısı yaygındır. Kil, suyu bünyesine aldığında şişer ve plastik (kaygan) bir özellik kazanır. Bu durum, üzerinde bulunan toprak tabakasının ana kaya üzerinden kolayca kaymasına neden olur. (III. öncül doğrudur.)</li>\n</ol>\n<p>Bu üç temel faktör birleştiğinde Karadeniz'de heyelan riski en üst seviyeye çıkar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru bir \"öncüllü soru\" tipi olduğu için yanlış şıklarda farklı kavramlar bulunmamakta, sadece bu üç temel faktörün kombinasyonları verilmektedir. Ancak KPSS öğrencisinin karıştırmaması gereken şu ek bilgileri bilmek faydalıdır:</p>\n<ul>\n<li><strong>Erozyon vs Heyelan:</strong> Öğrenciler genellikle bu iki kavramı karıştırır. <strong>Erozyon</strong>, toprağın üst kısmının su ve rüzgarla süpürülmesidir (yavaş gerçekleşir). <strong>Heyelan</strong> ise toprağın kütle halinde aniden kaymasıdır. Ağaçlandırma erozyonu önlerken, çok şiddetli heyelanları her zaman engelleyemez; çünkü heyelan çok derin tabakaları kapsar.</li>\n<li><strong>Tabakaların Uzanışı:</strong> Eğer tabakalar eğime paralel uzanıyorsa heyelan riski daha da artar. Karadeniz'de bu durum da sık görülür.</li>\n<li><strong>Beşeri Faktörler:</strong> Yol yapımı sırasında yamacın dengesinin bozulması (yamaç dengesinin altının kazılması) heyelanı tetikleyen insan kaynaklı bir nedendir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Soruda verilen eğim, yağış ve killi toprak yapısının tamamı Karadeniz'deki heyelanların ana sebepleridir.</p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"198":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fiziksel (mekanik) çözülme; taşların kimyasal yapısı değişmeden, sıcaklık farklarına bağlı olarak parçalanması olayıdır. Bir yerde fiziksel çözülmenin şiddetli olması için iki temel şart gereklidir: <strong>Nem azlığı</strong> ve <strong>günlük sıcaklık farkının fazlalığı</strong>. Gündüz ısınan taşlar genleşir, gece soğuyan taşlar büzüşür; bu döngü zamanla taşın çatlayıp parçalanmasına neden olur.</p>\n<p>Türkiye'de fiziksel çözülme en çok deniz etkisinden uzak, karasal iklimin hüküm sürdüğü iç kesimlerde (İç Anadolu, Doğu Anadolu ve Güneydoğu Anadolu) görülür. Seçenekler incelendiğinde; <strong>Sivas</strong>, deniz etkisine kapalı, nem oranının düşük ve günlük sıcaklık farklarının oldukça yüksek olduğu bir ilimizdir. Bu nedenle bu şehirler arasında fiziksel çözülmenin en şiddetli olduğu yer Sivas'tır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kimyasal Çözülme:</strong> Nem ve yağışın fazla olduğu yerlerde kayaçların su aracılığıyla erimesi ve yapısının değişmesidir. Karadeniz ve Akdeniz kıyılarında hakimdir.</li>\n<li><strong>İstanbul:</strong> Denizel bir iklime sahiptir, nem oranı yüksektir. Bu yüzden kimyasal çözülme ön plandadır.</li>\n<li><strong>Mersin:</strong> Akdeniz iklimi görülür, nem fazladır. Özellikle kalkerli (kireç taşı) arazilerde kimyasal çözülme çok şiddetlidir.</li>\n<li><strong>Ordu:</strong> Karadeniz ikliminin en yağışlı bölgelerinden biridir. Nem çok yüksek olduğu için burada kimyasal çözülme görülür.</li>\n<li><strong>Zonguldak:</strong> Karadeniz iklimi hakimdir. Bol yağış ve nem nedeniyle kimyasal çözülmenin etkili olduğu bir şehirdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"199":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda özellikleri verilen <strong>kestane renkli bozkır toprakları</strong>, Türkiye'de yarı kurak iklim bölgelerinin (Ilıman Karasal İklim) tipik toprak türüdür. Bu toprakların en temel özellikleri şunlardır:</p>\n<ul>\n<li><strong>Yıkanmanın az olması:</strong> Yağış miktarının yetersiz olması nedeniyle toprak içindeki mineraller alt katmanlara taşınamaz.</li>\n<li><strong>Tuz ve kireç oranının fazla olması:</strong> Buharlaşmanın yağıştan fazla olması veya yağış azlığı nedeniyle kireç ve tuz toprak yüzeyinde veya yüzeye yakın birikir.</li>\n<li><strong>Bitki örtüsü:</strong> Bozkır (step) bitki örtüsü altında oluşurlar. Organik madde (humus) miktarı orman topraklarına göre daha azdır.</li>\n</ul>\n<p>Haritadaki numaralı yerler incelendiğinde; <strong>III numaralı bölge (İç Anadolu - Konya çevresi)</strong>, Türkiye'de karasal iklimin en belirgin yaşandığı, yağışın en az ve bozkır bitki örtüsünün en yaygın olduğu yerdir. Bu nedenle kestane veya kahverengi bozkır toprakları en çok bu bölgede görülür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Marmara - Güney Marmara/Adapazarı çevresi):</strong> Bu bölgede daha çok kahverengi orman toprakları veya geçiş tipi topraklar görülür. Yağış miktarı İç Anadolu'ya göre daha fazladır.</li>\n<li><strong>II (Ege Kıyıları - İzmir/Manisa çevresi):</strong> Akdeniz ikliminin etkisindedir. Burada kalkerli (kireç taşlı) araziler üzerinde oluşan, demir oksit oranı yüksek olduğu için kırmızı renkli olan <strong>Terra-Rossa</strong> toprakları yaygındır.</li>\n<li><strong>IV (Doğu Karadeniz Kıyısı):</strong> Türkiye'nin en çok yağış alan bölgesidir. Burada yıkanma çok fazladır, bu yüzden toprak tuz ve kireç bakımından fakirdir. <strong>Kahverengi Orman Toprakları</strong> ve yüksek kesimlerde yıkanmanın aşırı olduğu <strong>Podzolik</strong> topraklar görülür.</li>\n<li><strong>V (Teke Yarımadası - Akdeniz):</strong> Tipik Akdeniz iklimi özelliklerini yansıtır. Burada da temel toprak tipi kırmızı renkli <strong>Terra-Rossa</strong>'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"200":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erzurum-Kars ve Ardahan platoları, Türkiye'nin en yüksek ve en soğuk bölgelerinden biridir. Bu bölgede sert karasal iklim hakimdir ve yaz yağışları oldukça fazladır. Yaz yağışlarına bağlı olarak yeşeren gür çayır bitki örtüsü, toprakta bol miktarda organik madde birikmesini sağlar. Ancak soğuk iklim nedeniyle bu organik maddeler tam olarak ayrışamaz ve toprağa koyu, siyah bir renk verir. Dünyanın en verimli \"zonal\" (yerli) topraklarından biri olan bu toprağa <strong>Çernozyom (Kara Topraklar)</strong> denir. Türkiye'de sadece Erzurum-Kars-Ardahan çevresinde görülür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Alüvyon:</strong> Akarsuların taşıyıp biriktirdiği materyallerden oluşan \"azonal\" (taşınmış) topraklardır. Genellikle delta ovalarında (Çukurova, Bafra, Çarşamba gibi) ve akarsu boylarında görülür. Çok verimlidirler.</li>\n<li><strong>C) Terra rossa:</strong> Akdeniz iklim bölgesinde, kalkerli (kireç taşlı) araziler üzerinde oluşan kırmızı renkli topraklardır. İçindeki demir oksit oranı yüksek olduğu için rengi kırmızıdır. En çok Akdeniz ve Ege kıyılarında görülür.</li>\n<li><strong>D) Lös:</strong> Rüzgârların taşıyıp biriktirdiği ince boyutlu materyallerden oluşan \"azonal\" topraklardır. Kurak ve yarı kurak bölgelerde (İç Anadolu ve Güneydoğu Anadolu'nun bazı kesimleri) yaygındır.</li>\n<li><strong>E) Kahverengi orman:</strong> Genellikle Karadeniz bölgesi gibi nemli ve orta kuşak nemli orman alanlarında görülen, humus bakımından zengin topraklardır. Geniş yapraklı ormanların altında oluşurlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"201":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Rüzgâr erozyonu; kurak ve yarı kurak iklim bölgelerinde, bitki örtüsünün cılız olduğu, toprağın kuru ve taneli yapıda bulunduğu düz alanlarda etkili olan bir dış kuvvettir. Türkiye'de rüzgâr erozyonunun en şiddetli görüldüğü yer <strong>Konya-Karapınar</strong> çevresidir.</p>\n<ul>\n<li><strong>I. Bitki örtüsünün zayıf olması:</strong> Bitkiler kökleriyle toprağı tutar ve gövdeleriyle rüzgârın hızını keser. Konya çevresinde bitki örtüsünün (step/bozkır) zayıf olması rüzgârın toprağı kolayca süpürmesine neden olur. Bu faktör <strong>etkilidir</strong>.</li>\n<li><strong>II. Nem oranının az olması:</strong> Nem azlığı toprağın kurumasına ve tanelerin birbirine tutunamamasına yol açar. Kuru ve gevşek toprak rüzgâr tarafından çok kolay taşınır. Bu faktör <strong>etkilidir</strong>.</li>\n<li><strong>III. Yamaç eğiminin fazla olması:</strong> Rüzgâr erozyonu, engelin az olduğu düz ve geniş sahalarda (ovalarda) daha etkilidir. Yamaç eğiminin fazla olması rüzgâr erozyonundan ziyade <strong>su erozyonu (akarsu/sel)</strong> ve heyelan riskini artırır. Karapınar çevresi düz bir düzlük (ova) olduğu için burada eğim değil, aksine yer şekillerinin sade olması rüzgârın hızını artırır. Bu faktör rüzgar erozyonu için <strong>etkili değildir</strong>.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rüzgâr Erozyonu:</strong> Rüzgârın toprağın en üstteki verimli kısmını aşındırıp taşımasıdır. Türkiye'de en çok İç Anadolu ve Güneydoğu Anadolu bölgelerinde görülür.</li>\n<li><strong>Su Erozyonu:</strong> Akarsu ve yağış sularının toprağı aşındırmasıdır. Türkiye'de en yaygın erozyon türüdür ve eğimin fazla olduğu dağlık alanlarda şiddetlidir.</li>\n<li><strong>Fiziksel (Mekanik) Çözülme:</strong> Gece-gündüz sıcaklık farkının fazla olduğu yerlerde (Konya gibi) taşların parçalanmasıdır. Bu durum rüzgârın taşıyabileceği küçük taneli toprak oluşumunu hızlandırır.</li>\n<li><strong>Nem ve Yağış Rejimi:</strong> Bir bölgenin ne kadar yıkandığını veya ne kadar kurak olduğunu belirler. Yağışın az olduğu Karapınar'da toprak korumasız kalır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"202":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Haritada işaretlenen bölgeler (Ergene Havzası, Konya ve çevresi ile Güneydoğu Anadolu’nun güneyi) Türkiye'nin yer şekilleri bakımından <strong>en sade ve düz</strong> alanlarıdır. Toprak erozyonunu önleme yöntemleri, arazinin eğim durumuna ve iklim özelliklerine göre seçilir.</p>\n<p><strong>B şıkkında yer alan \"Eğimli yerlerde taraça (sekileme) yapılması\"</strong> uygulaması, dik yamaçlarda suyun akış hızını kesmek ve toprağın taşınmasını engellemek için yapılır. Ancak haritada gösterilen bu üç bölge de oldukça düz bir morfolojiye (yer şekillerine) sahip olduğu için, bu bölgelerde \"taraçalama\" yöntemine duyulacak ihtiyaç, eğimli bölgelere (örneğin Karadeniz veya Doğu Anadolu) göre <strong>daha azdır.</strong> Bu bölgelerde eğim az olduğu için temel sorun su erozyonundan ziyade, bitki örtüsünün cılızlığına bağlı gelişen <strong>rüzgar erozyonudur.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tarım ürünlerinin nöbetleşe ekilmesi:</strong> Toprağın her yıl farklı bir ürünle (örneğin bir yıl buğday, ertesi yıl mercimek) ekilmesidir. Bu yöntem toprağın boş kalmasını engeller ve erozyonu azaltır. Bu kurak bölgelerde çok gereklidir.</li>\n<li><strong>C) Çıplak alanların ağaçlandırılması:</strong> Bitki örtüsünün zayıf olduğu bu bölgelerde rüzgarın hızını kesmek ve köklerle toprağı tutmak için hayati önem taşır.</li>\n<li><strong>D) Nadas uygulamasının azaltılması:</strong> Nadas, toprağın nem biriktirmesi için bir yıl boş bırakılmasıdır. Boş bırakılan toprak rüzgarla kolayca taşınır (erozyon). Bu yüzden işaretli bölgelerde nadas yerine \"nöbetleşe ekim\" teşvik edilerek erozyon önlenmeye çalışılır.</li>\n<li><strong>E) Otlakların aşırı kullanımının engellenmesi:</strong> Meralarda hayvancılığın aşırı yapılması bitki örtüsünü yok eder ve toprağı korumasız bırakır. Bu düz ve kurak bölgelerde bitki örtüsünü korumak erozyonla mücadelenin temelidir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p><strong>CEVAP: B</strong></p>\n</div>"},"203":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Moren (buzul taş) toprakları, buzulların aşındırıp taşıdığı ve eridiği yerlerde biriktirdiği <strong>azonal (taşınmış)</strong> toprak türüdür. Bu toprakların görülmesi doğrudan buzullaşma faaliyetlerine bağlıdır. Türkiye, Orta Kuşak’ta (36°-42° Kuzey enlemleri) yer alan bir ülke olduğu için matematik konumu gereği kutuplara uzak, ılıman kuşaktadır. Bu nedenle buzulların etkisi Türkiye’de oldukça sınırlıdır ve sadece yüksek dağların zirvelerinde (genellikle 2500-3000 metre üzeri) görülür. Ülkemizde moren topraklarına çok az rastlanmasının temel sebebi, <strong>buzulların etkisinin az olmasıdır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yağışın az olması:</strong> Yağış miktarı, toprağın kimyasal veya fiziksel ayrışmasını ve yıkanma durumunu etkiler. Moren oluşumu yağış miktarıyla değil, sıcaklık düşüklüğü ve kalıcı kar (buzul) varlığıyla ilgilidir.</li>\n<li><strong>B) Bitki örtüsünün zayıf olması:</strong> Bitki örtüsü toprağın humus miktarını ve erozyona karşı direncini etkiler; ancak toprağın \"moren\" olarak sınıflandırılmasını sağlayan ana etken buzuldur.</li>\n<li><strong>D) Yer şekillerinin engebeli olması:</strong> Yer şekillerinin engebeli olması erozyonu artırır ve toprak tabakasının incelmesine neden olur. Ancak moren oluşumu için engebeden ziyade buzul aşındırması ve biriktirmesi gereklidir.</li>\n<li><strong>E) Ortalama yükseltinin fazla olması:</strong> Türkiye’nin ortalama yükseltisinin fazla olması (1132 m), aslında buzullaşmanın ülkemizde \"hiç olmaması\" yerine \"yüksek yerlerde görülebilmesine\" olanak sağlar. Yani yükselti moren ihtimalini artıran bir faktördür, az olmasının nedeni değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"204":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Terra rossa (Kırmızı Akdeniz Toprağı), kalkerli (kireç taşı) kayaçlar üzerinde, Akdeniz ikliminin etkili olduğu sahalarda oluşan zonal bir toprak tipidir. Bu toprakların renginin kırmızı olmasının temel sebebi, içindeki demir minerallerinin oksitlenmiş (paslanmış) olmasıdır. Türkiye'de Akdeniz ikliminin en belirgin görüldüğü ve kalkerli arazinin yaygın olduğu yerlerde (Teke ve Taşeli platoları gibi) bu topraklara sıkça rastlanır. Şıklar arasında Akdeniz iklim kuşağında yer alan ve kalkerli yapıya sahip olan yer <strong>Antalya</strong>'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Samsun:</strong> Karadeniz ikliminin hakim olduğu bu ilimizde, yağış miktarının fazla olmasına bağlı olarak yıkanmış, humus bakımından zengin <strong>Kahverengi Orman Toprakları</strong> yaygındır.</li>\n<li><strong>Konya:</strong> Yıllık yağış miktarının az olduğu, yarı kurak iklim şartlarının görüldüğü İç Anadolu Bölgesi'nde bitki örtüsünün bozkır olması sebebiyle <strong>Kahverengi veya Kestane Renkli Bozkır (Step) Toprakları</strong> görülür.</li>\n<li><strong>Iğdır:</strong> Çevresine göre alçakta kalan ve mikroklima özelliği gösteren bu bölgede daha çok yarı kurak iklim şartlarına uygun step toprakları ve tuzlu topraklar görülebilir.</li>\n<li><strong>Edirne:</strong> Ergene Havzası içerisinde yer alan bu ilimizde, eski göl tabanlarındaki killi depolar üzerinde oluşan ve halk arasında \"kara kepir\" veya \"taş doğuran\" olarak bilinen <strong>Vertisol</strong> topraklar ile step toprakları yaygındır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"205":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Kimyasal Çözünme (Ayrışma):</strong> Kayaçların su ve sıcaklığın etkisiyle kimyasal yapılarının bozulması olayıdır. Bir yerde kimyasal çözünmenin şiddetli olabilmesi için <strong>bol yağış (nem)</strong> ve <strong>sıcaklık</strong> gereklidir. Türkiye'de nemliliğin ve yağışın en fazla olduğu yerler kıyı bölgelerimizdir. Bu nedenle kimyasal çözünme en çok Karadeniz ve Akdeniz kıyılarında görülür.</p>\n<p>Haritaya baktığımızda:</p>\n<ul>\n<li><strong>I numaralı bölge (Batı Karadeniz)</strong> ve <strong>II numaralı bölge (Doğu Karadeniz)</strong> Türkiye'nin en çok yağış alan, nemliliğin en yüksek olduğu yerleridir. Bu bölgelerde kimyasal çözünme hızı ve şiddeti en fazladır.</li>\n<li>Özellikle II numaralı alan (Rize ve çevresi) Türkiye'de kimyasal çözünmenin en şiddetli olduğu merkezdir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı bölgelerde kimyasal çözünme daha fazladır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fiziksel (Mekanik) Çözünme:</strong> Sıcaklık farkının fazla, nemin az olduğu yerlerde kayaçların genleşip büzülerek parçalanmasıdır. Haritadaki <strong>III (İç Anadolu)</strong> ve <strong>V (Güneydoğu Anadolu)</strong> numaralı bölgelerde karasal iklim hakim olduğu için günlük sıcaklık farkı fazladır; buralarda <strong>fiziksel çözünme</strong> şiddetlidir.</li>\n<li><strong>IV Numaralı Bölge (Ege Kıyıları):</strong> Burada da denizel etki ve nem nedeniyle kimyasal çözünme görülür ancak Karadeniz kıyıları (I ve II) kadar yağış miktarının yüksek ve düzenli olmaması nedeniyle Karadeniz bölgesi önceliklidir.</li>\n<li><strong>Toprak Oluşumu:</strong> Kimyasal çözünmenin hızlı olduğu yerlerde (I ve II gibi) toprak oluşumu daha hızlıyken, fiziksel çözünmenin olduğu yerlerde (III ve V gibi) toprak oluşumu daha yavaştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"206":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"207":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Heyelan (kütle hareketleri), toprağın veya ana kayanın yer çekimi, eğim ve aşırı su (yağış/kar erimesi) etkisiyle aşağı doğru kaymasıdır. Bir bölgede heyelan oluşabilmesi için temel faktörler şunlardır:</p>\n<ol>\n<li><strong>Eğim:</strong> Arazi dik olmalıdır.</li>\n<li><strong>Yağış ve Kar Erimesi:</strong> Toprağın suya doygun hale gelerek ağırlaşması ve kayganlaşması gerekir.</li>\n<li><strong>Killi Yapı:</strong> Kil, suyu emdiğinde şişen ve kayganlaşan bir mineraldir.</li>\n<li><strong>Tabakaların Uzanışı:</strong> Tabakaların eğim yönünde uzanması kaymayı kolaylaştırır.</li>\n</ol>\n<p>Türkiye'de heyelan olayları en fazla Karadeniz Bölgesi'nde görülür. Ancak seçeneklerde Karadeniz'den bir il bulunmamaktadır. Bu durumda seçenekler arasında <strong>en engebeli, dağlık ve kar erimelerinin (suya doygunluğun) yoğun olduğu</strong> ili seçmemiz gerekir. <strong>Erzurum</strong>, Doğu Anadolu'nun yüksek ve engebeli arazi yapısına sahip olması, kışın yağan karların ilkbaharda eriyerek toprağı doyurması nedeniyle heyelan riskinin en fazla olduğu seçenektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Antalya:</strong> Batı Toroslar nedeniyle dağlık bir yapıya sahiptir ancak bölgede <strong>karstik arazi</strong> (kalker/kireç taşı) yaygındır. Karstik araziler suyu yer altına sızdırdığı için, killi araziler kadar heyelan oluşumuna müsait değildir.</li>\n<li><strong>Gaziantep:</strong> Güneydoğu Anadolu Bölgesi'nde yer alır. Yer şekilleri genellikle sade, plato ve ovalardan oluşur. Eğim az olduğu için heyelan riski düşüktür.</li>\n<li><strong>Edirne:</strong> Marmara Bölgesi'nin Ergene Bölümü'ndedir. Türkiye'nin yer şekilleri en sade (düz) olan yerlerinden biridir. Heyelan ihtimali çok zayıftır.</li>\n<li><strong>Konya:</strong> İç Anadolu Bölgesi'nde geniş düzlüklerin ve ovaların (Konya Ovası) merkezidir. Eğim faktörü olmadığı için heyelan riski oldukça düşüktür. (Konya daha çok \"Obruk\" oluşumları ile bilinir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"208":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Çernozyom (Kara Topraklar), üzerinde yetişen gür çayırların bünyesindeki organik maddelerin (humus) soğuk hava nedeniyle tam olarak ayrışamaması sonucu oluşan, dünyanın en verimli yerli (zonal) topraklarıdır. Türkiye'de bu topraklar Erzurum-Kars-Ardahan platolarında yaygındır. Ancak bir bölgede tarımsal verimliliği belirleyen tek faktör toprak değildir; iklim koşulları (sıcaklık ve nem) en az toprak kadar önemlidir.</p>\n<p>Erzurum-Kars çevresi yaklaşık 2000 metre ve üzeri bir <strong>yükseltiye</strong> sahiptir. Bu durum kışların çok sert ve uzun, yazların ise çok kısa ve serin geçmesine neden olur. Dolayısıyla \"vejetasyon süresi\" (bitkinin büyüme süresi) çok kısadır. Kıyı Ege ise denizel etkiye açık, yükseltisi az ve nemliliğin daha dengeli olduğu bir bölgedir. Erzurum-Kars'ta toprak çok verimli olsa da <strong>yükseltiye bağlı düşük sıcaklıklar</strong> tarımsal çeşitliliği ve verimi kısıtlamaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yüz ölçümlerinin farklı olması:</strong> Bir yerin toplam alanı (km²), oradaki toprağın verimliliğini veya birim alandan alınan verimi doğrudan etkileyen bir coğrafi faktör değildir.</li>\n<li><strong>B) Sulama olanaklarının farklı olması:</strong> Sulama verimi artırsa da Erzurum-Kars'taki asıl sorun su eksikliği değil, düşük sıcaklıktır. En modern sulama sistemi kurulsa bile iklim (soğukluk) izin vermediği sürece birçok ürün yetişemez.</li>\n<li><strong>D) Bitki örtüsünün farklı olması:</strong> Bitki örtüsü bir neden değil, iklim ve toprağın bir <strong>sonucudur</strong>. Erzurum-Kars'ta maki değil de çayırların olması iklimle ilgilidir.</li>\n<li><strong>E) Enlem değerlerinin farklı olması:</strong> Türkiye'de güneyden kuzeye gidildikçe sıcaklık enlem etkisiyle azalır. Ancak Erzurum-Kars ile Kıyı Ege arasındaki devasa sıcaklık ve verim farkı, enlemden ziyade \"yükselti\" ve \"karasallık\" farkından kaynaklanır. (Örn: Aynı enlemdeki Çanakkale ile Erzurum'un sıcaklıkları yükselti nedeniyle çok farklıdır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"209":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir bölgede yıllık sıcaklık farkının az olması, o bölgedeki <strong>nemliliğin</strong> yüksek olduğunun en büyük göstergesidir. Nem, bir yerin aşırı ısınmasını ve aşırı soğumasını engeller (ısı dengeleyici rol oynar). Karadeniz Bölgesi, her mevsim yağışlı ve nemli bir iklime sahip olduğu için Türkiye'de yıllık sıcaklık farkının en az olduğu bölgedir.</p>\n<p><strong>\"Kışların ılık, yazların serin geçmesi\"</strong> ifadesi, en sıcak ay ile en soğuk ay arasındaki uçurumun az olduğunu, yani sıcaklık farkının düşük olduğunu doğrudan tarif eder. Eğer kışlar çok soğuk, yazlar çok sıcak geçseydi (Karasal iklimdeki gibi), yıllık sıcaklık farkı fazla olurdu. Bu nedenle A şıkkı, sıcaklık farkının azlığının doğrudan bir kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Orman alanlarına sahip olması:</strong> Bu durum bölgenin her mevsim yağış almasının bir <strong>sonucudur</strong>. Ormanlar nemi tutarak sıcaklık farkının dengelenmesine yardımcı olsa da, \"sıcaklık farkının azlığına\" dair doğrudan bir kanıt değil, iklimin bitki örtüsü üzerindeki etkisidir.</li>\n<li><strong>C) Dağ uzanışlarının kıyıya paralel olması:</strong> Bu bir <strong>yerşekli (jeomorfofojik)</strong> özelliğidir. Bu özellik denizel etkinin iç kesimlere girmesini engeller ve kıyıda nemin hapsolmasına neden olur; ancak sıcaklık farkının az olmasının doğrudan kanıtı değil, bu duruma zemin hazırlayan bir faktördür.</li>\n<li><strong>D) Orografik yağışların görülmesi:</strong> Diğer adı <strong>yamaç yağışıdır</strong>. Denizden gelen nemli hava kütlelerinin dağ yamacına çarparak yükselmesi ve soğumasıyla oluşur. Karadeniz'de çok görülür; fakat bu durum sıcaklık farkının azlığını değil, bölgenin yağış alma biçimini açıklar.</li>\n<li><strong>E) Kar yağışının görülmesi:</strong> Kar yağışı, sıcaklığın 0°C'nin altına düştüğünü gösterir. Karadeniz kıyı kuşağında kar yağışı ve karın yerde kalma süresi oldukça azdır. Kar yağışının görülmesi sıcaklık farkının azlığına değil, hava kütlelerinin sıcaklık durumuna kanıttır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"210":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOrta Anadolu, Türkiye'de karasal iklimin (step iklimi) en belirgin yaşandığı bölgedir. Bu iklim tipinde yıllık yağış miktarı azdır ve doğal bitki örtüsü ilkbahar yağışlarıyla yeşerip yazın kuruyan otlardan oluşan \"bozkır\"dır (step). Bu iklim ve bitki örtüsü şartları altında oluşan toprak türü <strong>Kahverengi veya Kestane Renkli Step Toprakları</strong>dır. Bu topraklar organik madde (humus) bakımından fakirdir ve tahıl tarımı için uygundur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Terra rossa:</strong> Akdeniz ikliminin karakteristik toprağıdır. Kalkerli (kireç taşlı) araziler üzerinde oluşur. İçeriğindeki demir oksit oranı yüksek olduğu için rengi kırmızıdır. Akdeniz, Ege ve Güney Marmara'da görülür.</li>\n<li><strong>B) Kahverengi orman:</strong> Yağışın bol olduğu nemli bölgelerde, geniş yapraklı ormanların altında oluşur. Humus bakımından zengin ve verimlidir. Türkiye'de en çok Karadeniz Bölgesi'nde görülür.</li>\n<li><strong>C) Vertisol:</strong> \"Dönen toprak\" veya halk dilinde \"taş doğuran toprak\" olarak bilinir. Killi bir yapıya sahiptir; kurak dönemde çatlayan toprağın içine yukarıdan dökülen malzemeler, yağışlı dönemde şişerek toprağı yukarı iter. Trakya (Ergene), Muş ve Konya gibi eski göl tabanı olan killi arazilerde görülür ancak bölgenin en yaygın toprak tipi değildir.</li>\n<li><strong>D) Podzol:</strong> Soğuk ve nemli iklim bölgelerinde, iğne yapraklı ormanlar altında oluşan, yıkanmanın fazla olduğu kül rengi topraklardır. Türkiye'de Batı ve Doğu Karadeniz'in yüksek ve çok yağışlı kesimlerinde rastlanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"211":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fiziksel (mekanik) çözülme; nem oranının az, günlük ve yıllık sıcaklık farklarının fazla olduğu kurak veya yarı kurak iklim bölgelerinde görülür. Gündüz ısınan kayaçlar genleşir, gece soğuyan kayaçlar ise büzüşür. Bu sürekli genleşme ve büzüşme hareketi sonucunda kayaçlar parçalanarak un ufak olur. Türkiye'de bu durumun en belirgin görüldüğü yerler deniz etkisinden uzak olan iç kesimlerdir (İç Anadolu, Doğu Anadolu ve Güneydoğu Anadolu).</p>\n<p><strong>Konya</strong>, İç Anadolu Bölgesi'nde yer alan, Türkiye'nin en az yağış alan ve nem oranının düşük olduğu illerinden biridir. Bu nedenle sıcaklık farkı fazladır ve fiziksel çözülme diğer şıklardaki kıyı bölgelerine göre çok daha hızlı gerçekleşir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kimyasal Çözülme:</strong> Sıcaklığın ve nemin (yağışın) fazla olduğu yerlerde kayaçların su aracılığıyla erimesi ve yapısının bozulmasıdır. Kıyı bölgelerimizde (Karadeniz, Akdeniz, Ege) kimyasal çözülme hakimdir.</li>\n<li><strong>Yıldız Dağları (Marmara/Karadeniz Kıyısı):</strong> Nem oranı yüksektir, bu nedenle fiziksel çözülmeden ziyade kimyasal çözülme daha ön plandadır.</li>\n<li><strong>Kıyı Ege:</strong> Akdeniz iklimi görülür, nemli bir bölgedir. Kimyasal çözülme etkilidir.</li>\n<li><strong>Orta Karadeniz:</strong> Yağış miktarının fazla ve nemli olduğu bir bölgedir. Kimyasal çözülme baskındır.</li>\n<li><strong>Adana (Akdeniz Kıyısı):</strong> Nem oranının çok yüksek olduğu bir yerdir. Sıcaklık farkları az olduğu için fiziksel çözülme yavaştır, kimyasal çözülme hızlıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"212":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Heyelan (yer göçmesi), toprak tabakasının veya ana kayanın eğim doğrultusunda yer çekiminin etkisiyle kütle halinde aşağıya doğru kaymasıdır. Bir yerde heyelan oluşabilmesi için temel olarak şu şartların bir arada bulunması gerekir:</p>\n<ol>\n<li><strong>Eğim:</strong> Yer şekillerinin dik ve engebeli olması.</li>\n<li><strong>Yağış ve Su:</strong> Toprağın suya doygun hale gelerek ağırlaşması ve kayganlaşması (Özellikle Türkiye'de ilkbahardaki kar erimeleri heyelanları tetikler).</li>\n<li><strong>Killi Yapı:</strong> Suyla temas ettiğinde şişen ve kayganlaşan killi toprakların varlığı.</li>\n<li><strong>Tabakaların Uzanışı:</strong> Tabakaların eğim doğrultusunda uzanması.</li>\n</ol>\n<p>Türkiye'de heyelan riskinin en yüksek olduğu bölge, hem eğimin fazla olması hem de bol yağış alması nedeniyle <strong>Karadeniz Bölgesi</strong> (özellikle Doğu Karadeniz) ve engebeli yapısı nedeniyle <strong>Doğu Anadolu Bölgesi</strong>'dir.</p>\n<p>Haritadaki numaralı yerleri incelediğimizde:</p>\n<ul>\n<li><strong>V ve III:</strong> Karadeniz hattı üzerindedir, risk çok yüksektir.</li>\n<li><strong>IV:</strong> Doğu Anadolu'nun engebeli ve kar erimelerinin yoğun olduğu bir bölgesidir, risk yüksektir.</li>\n<li><strong>I:</strong> İç Anadolu'nun nispeten engebeli ve yağış alan doğu kesimleridir.</li>\n<li><strong>II:</strong> Güneydoğu Anadolu Bölgesi'nin güney kesimleri (Mardin Eşiği ve çevresi) yer almaktadır. Bu bölge, Türkiye'nin yer şekillerinin en sade (düz) olduğu, eğimin az olduğu ve yağış miktarının nispeten düşük olduğu alanlardan biridir. <strong>Eğim ve nem (yağış) azlığı sebebiyle</strong> burada heyelan olasılığı diğer noktalara göre oldukça düşüktür.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>V Numara (Doğu Karadeniz - Rize/Artvin çevresi):</strong> Türkiye'de heyelan olaylarının %60'ından fazlası burada gerçekleşir. Sebebi aşırı yağış, dik yamaçlar ve killi topraktır.</li>\n<li><strong>III Numara (Batı/Orta Karadeniz - Sinop/Kastamonu):</strong> Nemli iklim ve engebeli yapı nedeniyle heyelan riskinin çok yüksek olduğu bir sahadır.</li>\n<li><strong>IV Numara (Doğu Anadolu - Erzurum/Erzincan civarı):</strong> Kar erimeleri heyelanı tetikleyen en önemli faktördür. Eğim fazladır.</li>\n<li><strong>I Numara (İç Anadolu'nun doğusu):</strong> Bölge genel olarak düz olsa da bu noktanın bulunduğu alanlar yer yer engebelidir ve ilkbahar yağışlarıyla heyelan riski barındırır, ancak II numara kadar düz bir yapıya sahip değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"213":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Rüzgâr erozyonu; bitki örtüsünün cılız olduğu, iklimin kurak veya yarı kurak geçtiği, yağış miktarının az ve yer şekillerinin genellikle düz olduğu alanlarda etkili olur. Türkiye'de rüzgâr erozyonunun en şiddetli görüldüğü yerler İç Anadolu (özellikle Konya-Karapınar çevresi) ve Güneydoğu Anadolu bölgeleridir. Ancak Doğu Anadolu Bölgesi'nde yer alan <strong>Iğdır</strong>, çevresine göre alçakta kalan bir mikroklima alanı olması, yıllık yağış miktarının çok az olması ve bitki örtüsünün yetersizliği nedeniyle rüzgâr erozyonunun (ve taşınan sediment miktarının) oldukça fazla olduğu bir merkezdir. Iğdır, Türkiye'nin en az yağış alan yerlerinden biri olduğu için toprak rüzgârla kolayca taşınabilir durumdadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İzmir ve Antalya:</strong> Akdeniz iklim özelliklerine sahip bu illerimizde bitki örtüsü (maki ve ormanlar) Iğdır'a göre çok daha gürdür. Nem oranının yüksek olması ve bitki köklerinin toprağı tutması nedeniyle rüzgâr erozyonu bu illerde birincil sorun değildir.</li>\n<li><strong>Kastamonu ve Zonguldak:</strong> Karadeniz iklim kuşağında yer alırlar. Türkiye'nin en gür orman varlığına ve en yüksek yağış rejimine sahip illerindendir. Toprağın her mevsim nemli olması ve sık bitki örtüsü, rüzgârın toprağı süpürmesini (erozyonu) neredeyse imkansız hale getirir. Bu bölgelerde rüzgâr erozyonu değil, yer şekillerinin eğimli olması ve aşırı yağış nedeniyle \"su erozyonu\" ve \"heyelan\" riski daha fazladır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"214":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Çığ olayının gerçekleşebilmesi için temel olarak iki ana unsura ihtiyaç vardır: <strong>yoğun kar yağışı</strong> ve <strong>fazla eğim</strong>. Türkiye fiziki haritası incelendiğinde, yükseltinin ve eğimin en fazla olduğu, aynı zamanda karasal iklimin etkisiyle karın yerde kalma süresinin ve miktarının en yüksek olduğu bölge Doğu Anadolu Bölgesi'dir.</p>\n<p>Haritada <strong>V</strong> numara ile gösterilen yer <strong>Hakkari Yöresi</strong>'dir. Burası Türkiye'de çığ riskinin en yüksek olduğu alandır. Çünkü bölge hem çok sarp ve engebeli bir topografyaya sahiptir hem de kış aylarında ekstrem miktarda kar yağışı alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Güney Marmara / Bursa çevresi):</strong> Burada Uludağ bulunur ve kar yağışı görülür; ancak bölgenin genel ortalama yükseltisi ve eğim şiddeti Doğu Anadolu ile kıyaslanamayacak kadar düşüktür. Çığ riski Hakkari'ye göre çok azdır.</li>\n<li><strong>II (Menteşe Yöresi / Muğla çevresi):</strong> Burası dağlık ve engebeli bir yerdir (Menteşe Dağları) fakat iklim özelliklerinden dolayı yağışlar genellikle yağmur şeklindedir. Kar yağışı ve karın yerde kalma süresi çok az olduğu için çığ riski düşüktür.</li>\n<li><strong>III (Orta Karadeniz / Samsun çevresi):</strong> Karadeniz Bölgesi'nde çığ denilince akla Doğu Karadeniz (Rize, Artvin) gelir. Orta Karadeniz'de (Canik Dağları) yükselti az ve yamaçlar daha sade olduğu için çığ olayları nadirdir.</li>\n<li><strong>IV (İç Anadolu - Doğu Anadolu geçişi / Sivas çevresi):</strong> Bu bölge karasal iklimden dolayı kar yağışı alır ancak yeryüzü şekilleri Hakkari (V) kadar dik, sarp ve yüksek değildir. Dolayısıyla çığ potansiyeli V numaralı merkezin gerisindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"215":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fiziksel (mekanik) çözülme; nemin az, günlük ve yıllık sıcaklık farklarının fazla olduğu kurak veya yarı kurak iklim bölgelerinde görülür. Bu bölgelerde kayaçlar, gündüz ısınarak genleşir, gece ise soğuyarak büzüşür. Bu sürekli genleşme-büzüşme süreci kayacın parçalanmasına neden olur. Türkiye’de İç Anadolu, Doğu Anadolu ve Güneydoğu Anadolu bölgeleri fiziksel çözülmenin en fazla olduğu yerlerdir.</p>\n<p>Soru kökünde fiziksel çözülmenin fazla olduğu bir yerin özelliği <strong>olmayanı</strong> sormaktadır. <strong>E şıkkında</strong> belirtilen \"Yağışların yıl geneline dağılmış olması\" (düzenli yağış rejimi), nemliliğin yüksek olduğunu gösterir. Nemin ve yağışın bol olduğu yerlerde (örneğin Karadeniz Bölgesi) fiziksel çözülme değil, <strong>kimyasal çözülme</strong> baskındır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Nemin az olması:</strong> Nem, ısıyı tutan bir örtü gibidir. Nem azsa hava çabuk ısınır ve çabuk soğur, bu da sıcaklık farkını artırarak fiziksel çözülmeyi tetikler.</li>\n<li><strong>B) Sıcaklık farkının fazla olması:</strong> Fiziksel çözülmenin temel nedenidir. Kayaçların mekanik olarak yorulmasına ve ufalanmasına yol açar.</li>\n<li><strong>C) Topraktaki tuz ve kireç birikiminin fazla olması:</strong> Kurak bölgelerde yağış az, buharlaşma fazladır. Toprağın alt katmanlarındaki tuz ve kireç, buharlaşma ile yukarı çıkar ve yüzeyde birikir (yıkanma azdır). Bu durum fiziksel çözülmenin görüldüğü kurak yerlerin tipik özelliğidir.</li>\n<li><strong>D) Bitki örtüsünün fakir olması:</strong> Fiziksel çözülmenin olduğu yerlerde su az olduğu için bitki örtüsü cılızdır (bozkır gibi). Bitki örtüsünün olmaması, güneş ışınlarının doğrudan kayaçlara temas etmesine ve ufalanmanın hızlanmasına neden olur.</li>\n<li><strong>Kimyasal Çözülme (Ek Bilgi):</strong> Sıcaklık ve nemin (suyun) bol olduğu yerlerde kayaçların mineral yapısının değişerek erimesidir. Türkiye'de en çok Karadeniz ve Akdeniz kıyılarında görülür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"216":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen toprak tipi, dış kuvvetler tarafından taşınan ve biriktirilen <strong>Azonal (Taşınmış)</strong> topraklardır. Akarsuların taşıyıp biriktirdiği topraklara ise <strong>Alüvyal topraklar</strong> denir. Bu topraklar, akarsuyun geçtiği farklı bölgelerden (farklı ana kaya yapılarından) çeşitli materyalleri bünyesine kattığı için <strong>mineral bakımından oldukça zengin ve çok verimlidirler.</strong> Ayrıca bu topraklar horizonları (katmanları) gelişmemiş topraklardır ve bulundukları bölgenin ana kaya özelliğini yansıtmazlar. Türkiye'de özellikle Delta ovalarında (Çukurova, Bafra, Çarşamba vb.) yaygın olarak bulunurlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Nüfuslanma çok azdır:</strong> Yanlış bir bilgidir. Alüvyal toprakların bulunduğu yerler (özellikle delta ovaları) tarımsal verimlilikten dolayı Türkiye’nin ve dünyanın en yoğun nüfuslu yerleri arasındadır.</li>\n<li><strong>C) Hayvancılık faaliyetleri gelişmiştir:</strong> Alüvyal toprakların bulunduğu düzlük alanlarda temel ekonomik faaliyet \"modern tarım\"dır. Mera hayvancılığı genellikle daha engebeli veya tarıma elverişsiz yüksek platolarda/dağlık alanlarda yapılır.</li>\n<li><strong>D) Tarım ürünü çeşidi azdır:</strong> Tam tersine, bu topraklar çok verimli olduğu ve genellikle iklimin uygun olduğu kıyı bölgelerinde bulunduğu için tarım ürünü çeşitliliği oldukça fazladır.</li>\n<li><strong>E) Fiziksel çözülmeler fazladır:</strong> Fiziksel (mekanik) çözülme, günlük sıcaklık farkının fazla olduğu kurak ve yarı kurak bölgelerde (İç Anadolu, Güneydoğu Anadolu gibi) görülür. Alüvyal toprakların bulunduğu delta ovaları gibi nemli bölgelerde ise daha çok \"kimyasal çözülme\" görülür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"217":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda sorulan \"dönen topraklar\" ifadesi coğrafya literatüründe <strong>Vertisol</strong> topraklar için kullanılır. Bu topraklar, killi yapısı nedeniyle kurak dönemde derin çatlaklar oluşturur; bu çatlakların içine üst tabakadan toprak ve organik maddeler dökülür. Yağışlı dönemde ise killi yapı suyu emip şişerek çatlakların kapanmasına ve alttaki toprağın tekrar yüzeye itilmesine neden olur. Bu döngüden dolayı halk arasında bu topraklara <strong>\"taş doğuran\"</strong> veya <strong>\"kara kepir\"</strong> de denir. Türkiye'de Vertisol toprakların en yaygın ve karakteristik olarak görüldüğü yer <strong>Ergene Havzası (Trakya)</strong>'dır. Haritada <strong>I</strong> numaralı bölge Ergene Havzası'nı gösterdiği için doğru cevabımız bu seçenektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II (Iğdır Ovası):</strong> Bu bölge Doğu Anadolu'da etrafı dağlarla çevrili bir çukurda yer alır. Mikroklima alanı olup, toprak yapısı daha çok taşınmış (alüvyal) ve yer yer tuzlu özellikler gösterir.</li>\n<li><strong>III (Çukurova/Amik Ovası çevresi):</strong> Bu bölgede akarsuların taşıdığı verimli <strong>Alüvyal topraklar</strong> (Azonal topraklar) hakimdir. Türkiye'nin en verimli tarım alanlarındandır.</li>\n<li><strong>IV (Konya Kapalı Havzası):</strong> Yarı kurak iklimin etkisiyle bu bölgede <strong>Kahverengi Step (Bozkır) toprakları</strong> yaygındır. Organik madde (humus) bakımından fakirdir.</li>\n<li><strong>V (Güney Marmara/Bursa çevresi):</strong> Bu bölgede genellikle kahverengi orman toprakları ve akarsu boylarında alüvyal topraklar görülür. Vertisoller yer yer görülse de I numaralı Ergene sahası kadar karakteristik değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"218":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Heyelan (kütle hareketleri); eğim, bol yağış ve killi yapının birleşmesiyle toprağın tabakalar halinde aşağı doğru kaymasıdır. Türkiye'de heyelan olaylarının yaklaşık %65'inin <strong>ilkbahar</strong> mevsiminde yaşanmasının temel nedeni, kış boyunca yağan karların havaların ısınmasıyla birlikte erimesidir (<strong>Kar erimeleri</strong>). Kar erimeleri sonucunda su, toprağın derinliklerine sızarak killi tabakayı kayganlaştırır ve toprağın ağırlığını artırarak yer çekimi etkisiyle kaymasına neden olur. Karadeniz Bölgesi en çok yağışı sonbaharda almasına rağmen, heyelanın en çok ilkbaharda görülmesi \"kar erimeleri\" faktörünün ne kadar belirleyici olduğunu kanıtlar.</p>\n<p><strong>Cevap: A</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Eğimli arazilerin yaygın olması:</strong> Heyelanın oluşması için temel bir hazırlayıcı nedendir. Ancak eğim yıl boyunca sabittir; bu şık heyelanın neden özellikle \"ilkbahar\" mevsiminde yoğunlaştığını açıklamaz.</li>\n<li><strong>C) Bitki örtüsünün tahrip olması:</strong> Bu durum daha çok <strong>Erozyon</strong> ile ilgilidir. Heyelan çok derin tabakaları etkilediği için ağaçlandırma heyelanı tamamen engelleyemez; hatta bazen ağaçların ağırlığı heyelanı tetikleyebilir. Soru kökündeki mevsimsel dağılımla doğrudan ilgisi yoktur.</li>\n<li><strong>D) Nadas alanlarının artması:</strong> Nadas, toprağın nem ve mineral kazanması için bir yıl boş bırakılmasıdır. Daha çok İç Anadolu gibi kurak bölgelerde erozyona neden olur. Heyelanla bir ilgisi yoktur.</li>\n<li><strong>E) Tarım alanlarının dar ve parçalı olması:</strong> Bu durum Türkiye'nin yer şekillerinin engebeli olmasının bir <strong>sonucudur</strong>, heyelanın bir nedeni değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"219":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye haritasında taralı olarak gösterilen alan <strong>İç Anadolu Bölgesi (özellikle Konya-Karapınar çevresi)</strong> ve çevresidir. Bu bölge, Türkiye'de <strong>rüzgâr erozyonunun</strong> en şiddetli görüldüğü yerdir. Erozyonun (toprak aşınmasının) bir bölgede şiddetli olmasının en temel nedeni, toprağı tutacak olan <strong>bitki örtüsünün cılız olmasıdır.</strong> Bitki örtüsünden yoksun olan toprak; rüzgâr ve sel suları gibi dış kuvvetlere karşı savunmasız kalır ve kolayca taşınır. Bu nedenle cevap D seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mutlak nem oranının fazla olması:</strong> Mutlak nem, havada var olan su buharı miktarıdır. Türkiye'de mutlak nemin en fazla olduğu yerler kıyı bölgelerimizdir (özellikle Akdeniz). İç Anadolu'da mutlak nem azdır; bu durum kuraklığa, kuraklık ise bitki örtüsünün zayıf kalmasına neden olur. Ancak erozyonun sebebi nemin fazlalığı değil, azlığıdır.</li>\n<li><strong>B) Kimyasal çözünmenin etkisi:</strong> Kayaçların su ve sıcaklığın etkisiyle eriyerek ayrışmasıdır. Türkiye'de yağışın bol olduğu Karadeniz kıyılarında ve kalkerli yapısından dolayı Akdeniz'de görülür. İç Anadolu gibi kurak yerlerde ise \"Fiziksel (Mekanik) Çözünme\" (sıcaklık farkına bağlı ufalanma) görülür.</li>\n<li><strong>C) Volkanik arazi olması:</strong> Bölgede Erciyes, Hasan Dağı, Melendiz gibi volkanik dağlar bulunsa da, bir bölgenin volkanik olması doğrudan erozyonu artıran bir sebep değildir. Erozyon yer şekilleri ve iklimsel koşullarla daha çok ilişkilidir.</li>\n<li><strong>E) Cephesel yağışların görülmesi:</strong> Farklı sıcaklıktaki hava kütlelerinin karşılaşmasıyla oluşan yağışlardır. Türkiye, orta kuşakta yer aldığı için matematik konumunun bir sonucu olarak genelinde cephesel yağışlar görülür. Bu durum taralı alana özgü bir erozyon nedeni değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"220":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"221":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fiziki haritalarda kullanılan renkler, yaygın bir yanlış algının aksine bitki örtüsünü değil, deniz seviyesinden olan <strong>yükselti basamaklarını</strong> gösterir. Türkiye, ortalama yükseltisi 1132 metre olan, Alp-Himalaya kıvrım kuşağında yer alan genç ve yüksek bir ülkedir. Fiziki harita renk skalasında yükselti aralıkları şu şekildedir:</p>\n<ul>\n<li>0 - 500 metre: Yeşil</li>\n<li>500 - 1000 metre: Sarı</li>\n<li><strong>1000 - 1500 metre: Turuncu</strong></li>\n<li>1500 metre ve üzeri: Kahverengi</li>\n</ul>\n<p>Soruda verilen 1132 metrelik ortalama yükselti, 1000 - 1500 metre aralığında kaldığı için Türkiye'nin genelini temsil edecek renk <strong>Turuncu</strong> olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yeşil (A ve E):</strong> 0 ile 500 metre arasındaki alçak yerleri temsil eder. Kıyı ovalarımız (Çukurova, Bafra, Çarşamba gibi) ve yükseltisi en az olan Marmara Bölgesi fiziki haritalarda ağırlıklı olarak yeşil renkle gösterilir. Koyu yeşil, genellikle deniz seviyesine en yakın (0-200 m) yerleri ifade eder.</li>\n<li><strong>Sarı (B):</strong> 500 ile 1000 metre arasındaki orta yükseklikteki alanları temsil eder. İç Anadolu Bölgesi'ndeki platolar ve Güneydoğu Anadolu Bölgesi'nin büyük bir kısmı sarı renk ile gösterilir.</li>\n<li><strong>Kahverengi (D):</strong> 1500 metreden daha yüksek olan dağlık ve plato alanlarını temsil eder. Doğu Anadolu Bölgesi'nde ortalama yükselti çok fazla olduğu için bu bölge haritalarda koyu kahverengi tonlarıyla hakimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"222":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’deki dağların genel olarak <strong>doğu-batı</strong> doğrultusunda uzanmasının temel nedeni, Anadolu levhasının kuzeyden (Avrasya levhası) ve güneyden (Afrika ve Arap levhaları) sıkıştırılmasıdır (Alp-Himalaya kıvrım kuşağı). Bu uzanış doğrultusunun en önemli sonucu, denizel etkilerin iç kesimlere sokulmasını engellemesidir. Özellikle Karadeniz ve Akdeniz bölgelerinde dağlar denize paralel uzandığı için bir duvar görevi görür; nemli ve ılık deniz havası iç kısımlara geçemez. Bu durum, iç kesimlerde deniz etkisinden uzak, yağışın az ve sıcaklık farklarının fazla olduğu <strong>karasal iklimin</strong> geniş alanlarda görülmesine neden olur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ortalama yükseltinin fazla olması:</strong> Bu durum Türkiye'nin jeolojik olarak <strong>genç bir oluşuma</strong> sahip olması ve yakın bir zamanda (III. ve IV. Jeolojik Zaman) toptan yükselmesi (epirojenez) ile ilgilidir. Dağların uzanış doğrultusuyla değil, arazinin yüksekliğiyle alakalıdır.</li>\n<li><strong>C) Sık sık depremlerin görülmesi:</strong> Türkiye'nin bir deprem ülkesi olması, aktif <strong>fay hatları (KAF, DAF, BAF)</strong> üzerinde bulunmasıyla ilgilidir. Dağların yönü deprem sıklığını etkilemez; her ikisi de levha hareketlerinin bir sonucudur.</li>\n<li><strong>D) Dört mevsimin belirgin yaşanması:</strong> Bu durum Türkiye'nin <strong>Mutlak Konumu (Matematik Konum)</strong> ile ilgilidir. Türkiye Orta Kuşak’ta yer aldığı için yıl içinde güneş ışınlarının geliş açısı belirgin şekilde değişir, bu da dört mevsimin yaşanmasını sağlar.</li>\n<li><strong>E) Volkanik arazinin görülmesi:</strong> Volkanik araziler, yer kabuğunun zayıf ve çatlak bölgelerinden magmanın yüzeye çıkmasıyla oluşur. Bu durum yer yapısıyla (jeolojik yapı) ilgilidir, dağların uzanış yönüyle (orografik yapı) doğrudan bir ilişkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"223":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin ortalama yükseltisinin fazla (1132 metre) ve yer şekillerinin engebeli olmasının temel nedeni, yakın bir jeolojik zamanda (III. ve IV. Jeolojik Zaman) oluşmuş genç bir ülke olmasıdır. Bu durum iklimden ulaşıma, tarımdan yerleşmeye kadar birçok alanı etkiler.</p>\n<p>Ancak <strong>D seçeneğinde</strong> belirtilen <strong>\"Maden zenginliğinin fazla olması\"</strong> yer şekillerinin engebeli veya yüksek olmasıyla (morfolojik özelliklerle) ilgili değildir. Bir ülkedeki maden çeşitliliği ve zenginliği, o ülkenin <strong>jeolojik yapısı</strong> (yerin altı), farklı jeolojik devirlerden geçmesi ve bu süreçlerdeki volkanik faaliyetler ile ilgilidir. Yani madenler, yerin üstündeki dağ veya ova yapısıyla değil, yerin altındaki oluşum süreciyle açıklanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Akarsu havzalarının dar olması:</strong> Dağların kıyıya paralel uzandığı veya engebeli olan yerlerde akarsular genellikle dar ve derin vadiler içinde akar, bu da havzalarının genişlemesini engeller.</li>\n<li><strong>B) Kısa mesafelerde iklimin değişmesi:</strong> Yer şekillerinin engebeli olduğu bir yerde, kısa mesafede yükselti değiştiği için sıcaklık ve yağış değerleri de hızla değişir. Bu da bitki örtüsü ve tarım ürünlerinin kısa mesafede çeşitlenmesine yol açar.</li>\n<li><strong>C) Yol yapım maliyetinin yüksek olması:</strong> Dağlık ve engebeli arazilerde yol yaparken çok sayıda tünel, viyadük ve köprü yapılması gerekir. Bu da maliyeti doğrudan artırır.</li>\n<li><strong>E) Gerçek alan ile izdüşüm alan arasındaki farkın fazla olması:</strong> <strong>Gerçek alan</strong>, yer şekillerindeki tüm girinti, çıkıntı ve eğimlerin hesaba katıldığı alandır. <strong>İzdüşüm alan</strong> ise her yerin dümdüz (deniz seviyesinde) kabul edildiği alandır. Bir yer ne kadar engebeli ve dağlık ise bu iki alan arasındaki fark o kadar fazla olur (Örn: Doğu Anadolu ve Karadeniz bölgeleri).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"224":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Peribacaları; volkanik tüf, bazalt ve andezit gibi tabakalardan oluşan arazilerde, sel suları ve yağmur sularının (rüzgârın da dolaylı etkisiyle) dirençsiz olan tüfleri aşındırması, üstteki sert tabakayı (şapka kısmını) ise yerinde bırakması sonucu oluşan dış kuvvet yer şekilleridir. Türkiye'de bu yer şekillerinin en tipik, en turistik ve <strong>en yaygın</strong> görüldüğü alan İç Anadolu Bölgesi'nde bulunan Kapadokya yöresidir. Kapadokya denilince de akla gelen ana merkez <strong>Nevşehir</strong> (Ürgüp, Göreme, Avanos) ilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İzmir:</strong> Ege Bölgesi'nde yer alır. Daha çok horst-graben yapısı (dağlar ve ovalar) ve kıyı şekillenmeleri ile bilinir. Manisa'nın Kula ilçesinde peribacası örnekleri (Kuladokya) bulunsa da, soruda sorulan \"en yaygın\" olma durumu İzmir için geçerli değildir.</li>\n<li><strong>Ankara:</strong> İç Anadolu Bölgesi'nde yer alır. Bazı bölgelerinde (Güdül çevresi) peribacası oluşumlarına rastlansa da, Nevşehir'deki kadar geniş bir sahaya yayılmış ve karakteristik değildir.</li>\n<li><strong>Mardin:</strong> Güneydoğu Anadolu Bölgesi'nde yer alan bir sınır ilimizdir. Daha çok kalker (kireç taşı) yapısı ve geleneksel mimarisiyle ön plandadır; geniş volkanik tüf örtülerine bağlı peribacası oluşumu burada yaygın değildir.</li>\n<li><strong>Tokat:</strong> Karadeniz Bölgesi'nin iç kısımlarında yer alır. Daha çok akarsu biriktirme ve aşındırma şekilleriyle (platolar ve vadiler) tanınan bir bölgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"225":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Karstik araziler; kireç taşı (kalker), alçı taşı (jips) ve kaya tuzu gibi kolay eriyebilen kayaçların bulunduğu yerlerdir. Bu arazilerde yeraltı sularının bünyesindeki kalsiyum karbonatın (kireç), suyun yüzeye çıktığı yerlerde CO2'in (karbondioksit) uçmasıyla çökelmesi sonucu oluşan basamaklı yapılara <strong>traverten</strong> denir. Travertenler birer <strong>karstik biriktirme</strong> şeklidir. Türkiye'de traverten denilince akla gelen ilk ve en önemli yer UNESCO Dünya Miras Listesi'nde de yer alan <strong>Pamukkale (Denizli)</strong> travertenleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Karstik Biriktirme Şekilleri:</strong> Yeraltı sularının içindeki kirecin çökelmesiyle oluşan; sarkıt (mağara tavanında), dikit (mağara tabanında), sütun (sarkıt ve dikitin birleşmesi) ve travertenlerdir.</li>\n<li><strong>B) Kastamonu:</strong> Batı Karadeniz'de yer alan bu ilimizde Küre Dağları üzerinde karstik aşınım şekilleri olan derin kanyonlar (Valla Kanyonu) ve mağaralar bulunsa da travertenleri ile ön planda değildir.</li>\n<li><strong>C) Kayseri:</strong> İç Anadolu Bölgesi'nde yer alan, temel yer şekilleri bakımından volkanik (Erciyes Dağı) ve tektonik oluşumların baskın olduğu bir ilimizdir.</li>\n<li><strong>D) Malatya:</strong> Doğu Anadolu Bölgesi'nde yer alır. Şehirde daha çok tektonik ovalar, platolar ve akarsu aşınım şekilleri (Fırat Nehri havzası) görülür.</li>\n<li><strong>E) Kars:</strong> Doğu Anadolu'nun yüksek platolar bölgesindedir (Erzurum-Kars Platosu). Bölgede karstik yapıdan ziyade volkanik (bazaltik) arazi yapısı ve lav örtüleri hakimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"226":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen haritadaki numaralı merkezler Türkiye'nin yer şekilleri ve jeolojik özellikleri açısından değerlendirildiğinde <strong>E seçeneği söylenemez.</strong></p>\n<p>V numaralı bölge (Muğla-Menteşe Yöresi), Türkiye'nin en önemli <strong>karstik</strong> alanlarından biridir ve dağlık bir yapıya sahiptir. Ancak bu bölge ana volkanik konilerin veya geniş volkanik platoların bulunduğu bir alan değildir. Türkiye'de volkanik araziler daha çok Doğu Anadolu (Ağrı, Tendürek, Süphan, Nemrut), İç Anadolu (Erciyes, Hasan Dağı, Melendiz) ve Ege'de Manisa-Kula çevresinde yoğunlaşmıştır. V numaralı yer ise kalkerli (kireç taşı) yapısıyla ve Menteşe Dağları'nın kıyıya paralel uzanmasıyla bilinir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I’de dağlar kıyıya dik uzanır:</strong> Doğrudur. Ege Bölgesi'nde (Menteşe Yöresi hariç) dağlar (Horstlar: Yunt, Bozdağlar, Aydın Dağları) kıyı çizgisine dik bir şekilde uzanır. Bu durum kıyının girintili çıkıntılı olmasına (enine kıyı tipi) neden olur.</li>\n<li><strong>B) II’de kıyı ile iç kesimler arası ulaşım zordur:</strong> Doğrudur. Doğu Karadeniz'de (Rize-Artvin çevresi) Kaçkar Dağları kıyıya paralel ve çok yüksek bir duvar gibi uzanır. Bu durum iç kesimlere ulaşımın ancak zorlu geçitlerle (Ovit, Zigana vb.) sağlanmasına yol açar.</li>\n<li><strong>C) III’te tektonik depremler fazladır:</strong> Doğrudur. III numaralı alan (Bolu-Düzce-Adapazarı hattı), Türkiye'nin en aktif fay hattı olan <strong>Kuzey Anadolu Fay Hattı (KAF)</strong> üzerinde yer alır. Bu nedenle tektonik deprem riski en yüksek bölgelerden biridir.</li>\n<li><strong>D) IV’te delta ovası oluşmuştur:</strong> Doğrudur. IV numaralı alan, Seyhan ve Ceyhan nehirlerinin taşıdığı alüvyonlarla oluşturduğu Türkiye'nin en büyük delta ovası olan <strong>Çukurova</strong>'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"227":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin yer şekillerini biçimlendiren dış kuvvetler içerisinde <strong>etkisi en az olan kuvvet \"Buzullar\"dır.</strong> Bunun temel sebebi Türkiye’nin matematiksel konumudur. Türkiye orta kuşakta yer alan bir ülkedir ve kutuplara uzak olduğu için buzullar deniz seviyesine kadar inememiştir. Buzulların etkisi sadece yüksek dağlık alanların (yaklaşık 2200-2500 metre ve üzeri) zirve kısımlarında görülür. Türkiye'de yer şekillerini şekillendiren <strong>en etkili</strong> dış kuvvet ise \"Akarsular\"dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rüzgârlar:</strong> Bitki örtüsünün cılız, iklimin kurak veya yarı kurak olduğu bölgelerde etkilidir. Türkiye'de özellikle İç Anadolu ve Güneydoğu Anadolu bölgelerinde yer şekillerinin (mantar kaya, yardang vb.) oluşumunda belirgin rol oynar.</li>\n<li><strong>Akarsular:</strong> Türkiye, dağlık ve engebeli bir yapıya sahip olduğu için akarsu aşındırma ve biriktirme faaliyetlerinin en yoğun görüldüğü ülkedir. Ülkemizin bugünkü görünümünü almasında <strong>birinci derecede</strong> etkilidir (Vadiler, deltalar, peri bacaları vb.).</li>\n<li><strong>Dalgalar:</strong> Üç tarafı denizlerle çevrili olan Türkiye'de kıyıların şekillenmesinde (falezler, plajlar, tombolo ve lagünler) temel dış kuvvettir.</li>\n<li><strong>Karstik Faaliyetler:</strong> Yer altı ve yer üstü sularının kireç taşı (kalker), alçı taşı (jips) gibi kolay eriyebilen kayaçları eritmesiyle oluşur. Türkiye'de özellikle Akdeniz Bölgesi (Teke ve Taşeli platoları) bu açıdan çok zengindir (Obruk, mağara, traverten, lapyalar vb.).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"228":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, Alp-Himalaya deprem kuşağı üzerinde yer alan, jeolojik olarak genç oluşumlu bir ülkedir. Bu nedenle ülkemizin büyük bir bölümünde deprem riski oldukça yüksektir. Ancak Türkiye'de \"Masif\" adı verilen yaşlı ve sert kütlelerin bulunduğu alanlarda deprem riski daha azdır.</p>\n<p>Soru incelendiğinde; <strong>Mardin</strong> ve çevresi (Mardin Eşiği), Türkiye'nin en eski ve kararlı jeolojik yapılarına sahip bölgelerinden biridir. Bu bölge, Arap Levhası'nın kuzeyinde yer alan masif bir yapı olduğu için sismik aktivite (deprem riski) diğer seçeneklerdeki illere göre çok daha düşüktür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Adapazarı (Sakarya):</strong> Türkiye'nin en aktif ve yıkıcı fay hattı olan <strong>KAF (Kuzey Anadolu Fay Hattı)</strong> üzerinde yer alır. Birinci derece deprem bölgesidir.</li>\n<li><strong>Bingöl:</strong> Hem <strong>KAF</strong> hem de <strong>DAF (Doğu Anadolu Fay Hattı)</strong> sistemlerinin kesişim noktasına (Karlıova) yakın bir konumdadır. Deprem riskinin Türkiye'de en yüksek olduğu illerden biridir.</li>\n<li><strong>Muş:</strong> <strong>DAF (Doğu Anadolu Fay Hattı)</strong> üzerinde yer almaktadır. Tektonik oluşumlu Muş Ovası ve çevresi yüksek deprem riski taşır.</li>\n<li><strong>İzmir:</strong> <strong>BAF (Batı Anadolu Fay Hattı)</strong> sistemi içerisinde yer alan graben alanları üzerindedir. Ege Bölgesi'ndeki kırıklı (horst-graben) yapı nedeniyle çok sık ve şiddetli depremlerin görülebileceği bir bölgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"229":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yer kabuğunu şekillendiren kuvvetler; enerjisini yerin derinliklerinden (magmadan) alan <strong>İç Kuvvetler</strong> ve enerjisini güneşten alan <strong>Dış Kuvvetler</strong> olarak ikiye ayrılır. İç kuvvetler; Orojenez (Dağ oluşumu), Epirojenez (Kıta oluşumu), Volkanizma ve Depremlerdir (Seizma).</p>\n<p><strong>Toros Dağları</strong>, Alp-Himalaya kıvrım sisteminin bir parçasıdır ve <strong>Orojenez (Dağ Oluşumu)</strong> sonucunda meydana gelmiştir. Orojenez doğrudan bir iç kuvvet olduğu için bu dağların oluşumu doğrudan iç kuvvetlere bağlıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Obruk Platosu:</strong> Platolar, çevresine göre yüksekte kalmış, akarsularca derin yarılmış geniş düzlüklerdir. Obruk Platosu özelinde, bölgedeki karstik aşınma (yer altı sularının kireç taşını eritmesi) ve epirojenik yükselme etkilidir. Ancak sorudaki \"doğrudan\" vurgusu ve \"dağ oluşumu\" karşısında ikincil kalır.</li>\n<li><strong>Çarşamba Delta Ovası:</strong> Delta ovaları, akarsuların (Yeşilırmak) taşıdığı alüvyonları deniz kıyısında biriktirmesiyle oluşur. Bu bir <strong>dış kuvvet</strong> (akarsu biriktirmesi) faaliyetidir.</li>\n<li><strong>Ürgüp’teki Peri Bacaları:</strong> Peri bacalarının oluşumunda temel malzeme volkanik tüf (iç kuvvet) olsa da, bu şekillerin \"oluşumu\" sel suları ve rüzgârların aşındırmasıyla gerçekleşir. Yani peri bacaları bir <strong>dış kuvvet</strong> (akarsu/rüzgâr aşındırması) şeklidir.</li>\n<li><strong>Antalya’daki Falezler:</strong> Deniz kıyısındaki dikliklerdir. Dalgaların kıyıdaki kayaları alt kısımdan aşındırması ve üst kısmın çökmesiyle oluşur. Bir <strong>dış kuvvet</strong> (dalga aşındırması) şeklidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"230":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Dalga aşındırma şekillerinin başında <strong>Falez (Yalıyar)</strong> gelir. Bir bölgede dalga aşındırmasının (falezin) yaygın olabilmesi için şu şartların oluşması gerekir:</p>\n<ol>\n<li>Dağların kıyıya <strong>paralel</strong> uzanması.</li>\n<li>Dağların kıyıya çok <strong>yakın</strong> olması.</li>\n<li>Kıta sahanlığının (şelf alanı) <strong>dar</strong> olması (denizin aniden derinleşmesi).</li>\n</ol>\n<p>Türkiye'de bu özelliklerin en belirgin görüldüğü yerler Doğu Karadeniz, Batı Karadeniz ve Antalya (Teke-Taşeli) kıyılarıdır. Haritadaki <strong>III</strong> numaralı merkez (Batı Karadeniz/Sinop çevresi), dağların denize paralel ve yakın uzandığı, kıta sahanlığının dar olduğu bir bölgedir. Bu yüzden burada dalga aşındırma şekilleri (falezler) diğer noktalara göre çok daha fazladır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I Numaralı Yer (Ege Bölgesi - İzmir ve çevresi):</strong> Ege'de dağlar denize <strong>dik</strong> uzanır. Kıta sahanlığı geniştir ve deniz sığdır. Bu tip kıyılarda aşındırma değil, <strong>dalga biriktirme şekilleri</strong> (kumsal, kıyı oku, lagün) daha fazla görülür.</li>\n<li><strong>II Numaralı Yer (Güney Marmara/Çanakkale çevresi):</strong> Bu bölgede kıyı derinliği az, kıta sahanlığı nispeten geniştir. Dalga aşındırması III numaralı bölge kadar şiddetli değildir.</li>\n<li><strong>Dalga Biriktirme Şekilleri:</strong> Kıyı oku, Kıyı kordonu, <strong>Lagün</strong> (Deniz kulağı - örn: Terkos, Büyükçekmece) ve <strong>Tombolo</strong> (Saplı ada - örn: Kapıdağ Yarımadası, Sinop inceburun).</li>\n<li><strong>Kıta Sahanlığı (Şelf):</strong> Deniz seviyesinden itibaren 200 metre derinliğe kadar olan alana denir. Dağların denize dik uzandığı veya kıyıdan uzak olduğu yerlerde (Ege, Çukurova, Orta Karadeniz) geniştir; dağların kıyıya paralel ve yakın olduğu yerlerde (Doğu-Batı Karadeniz, Antalya) dardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (Yalnız III)</p>\n</div>"},"231":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Delta ovaları; akarsuların taşıdığı alüvyonları (kil, kum, mil) denize döküldükleri kıyılarda biriktirmesiyle oluşan ovalardır. Bir yerde delta oluşabilmesi için kıyının sığ olması (kıta sahanlığının geniş olması), akarsuyun bol malzeme taşıması ve kıyıda güçlü akıntı veya gelgitin olmaması gerekir.</p>\n<p><strong>Niksar Ovası (B şıkkı)</strong>, bir delta ovası değil, bir <strong>tektonik ovadır.</strong> Tokat ilimizde yer alan bu ova, Kuzey Anadolu Fay Hattı (KAF) üzerindeki çöküntü alanlarında biriken alüvyonlarla oluşmuş bir iç ovadır. Denize kıyısı yoktur, dolayısıyla akarsuyun denizi doldurmasıyla oluşması mümkün değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bafra Ovası:</strong> Karadeniz Bölgesi'nde, <strong>Kızılırmak</strong> nehrinin taşıdığı malzemeleri denize döküldüğü yerde biriktirmesiyle oluşan bir delta ovasıdır.</li>\n<li><strong>Silifke Ovası:</strong> Akdeniz Bölgesi'nde, <strong>Göksu</strong> nehrinin taşıdığı alüvyonlarla oluşturduğu bir delta ovasıdır.</li>\n<li><strong>Menemen Ovası:</strong> Ege Bölgesi'nde, <strong>Gediz</strong> nehrinin ağız kısmında biriktirme yapmasıyla oluşan bir delta ovasıdır.</li>\n<li><strong>Çukurova:</strong> Türkiye'nin en büyük delta ovasıdır. <strong>Seyhan ve Ceyhan</strong> nehirlerinin birlikte oluşturduğu devasa bir alüvyal birikinti alanıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"232":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de dağlar oluşumlarına göre üç ana gruba ayrılır: <strong>Kıvrımlı, Kırıklı ve Volkanik</strong> dağlar. Ege Bölgesi'nde yer kabuğunun sertleşmiş tabakalarının yan basınçlarla kırılması sonucu \"Horst-Graben\" sistemi oluşmuştur. Bu sistemde yükselen kısımlara <strong>horst (kırıklı dağ)</strong>, çöken kısımlara ise <strong>graben (çöküntü ovası)</strong> denir.</p>\n<p>Sorudaki şıklara baktığımızda; Kaz, Madra, Yunt ve Aydın Dağları Ege Bölgesi'nde yer alan <strong>kırıklı (horst)</strong> dağlardır. Ancak <strong>Erciyes Dağı</strong>, İç Anadolu Bölgesi'nde bulunan ve yer altındaki magmanın yüzeye çıkıp birikmesiyle oluşan <strong>volkanik</strong> bir dağdır. Bu nedenle oluşum bakımından diğerlerinden farklıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kırıklı Dağlar (Horst):</strong> Esnekliğini yitirmiş sert tabakaların kırılmasıyla oluşur. Ege Bölgesi'nde kuzeyden güneye sırasıyla; <strong>Kaz, Madra, Yunt, Bozdağlar, Aydın Dağları</strong> ve <strong>Menteşe Dağları</strong> bu gruba girer. Ayrıca Akdeniz'deki <strong>Nur (Amanos) Dağları</strong> da bir kırıklı dağdır.</li>\n<li><strong>Volkanik Dağlar:</strong> Magmanın yeryüzüne çıkmasıyla oluşur. Türkiye'de başlıca volkanik dağlar; Erciyes, Melendiz, Hasan Dağı, Karadağ, Karacadağ (İç Anadolu), Nemrut, Süphan, Tendürek, Ağrı (Doğu Anadolu) ve Kula Tepeleri'dir (Ege).</li>\n<li><strong>Kıvrımlı Dağlar:</strong> Esnek tabakaların yan basınçlarla bükülerek yükselmesiyle oluşur (Antiklinal-Senklinal). Karadeniz ve Toros dağ silsileleri bu şekildedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"233":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de heyelan (toprak kayması) olayları en fazla Karadeniz Bölgesi’nde görülür. Heyelanın oluşabilmesi için eğim, yağış, tabakaların uzanışı ve killi toprak yapısı gibi temel faktörler gereklidir. Ancak soruda bizden neden özellikle <strong>Nisan ve Mayıs</strong> aylarında (ilkbaharda) yoğunlaştığı istenmektedir. Karadeniz Bölgesi en fazla yağışı sonbaharda almasına rağmen, heyelanların ilkbaharda zirve yapmasının temel nedeni kış boyunca yağan karların sıcaklıkların artmasıyla birlikte hızla erimesidir (<strong>Kar erimeleri</strong>). Eriyen kar suları toprağa sızarak toprağın suya doymasına, ağırlaşmasına ve killi tabakanın kayganlaşarak kütle halinde aşağı doğru hareket etmesine neden olur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bitki örtüsünün zayıf olması:</strong> Bu durum daha çok <strong>erozyon</strong> ile ilgilidir. Ağaçlandırma erozyonu önler ancak çok şiddetli heyelanlarda bitki örtüsü (ağaçlar) toprak kütlesiyle birlikte kaydığı için heyelanı önlemede tek başına yeterli değildir. Ayrıca bitki örtüsü mevsimden mevsime heyelanı artıracak kadar büyük bir değişim göstermez.</li>\n<li><strong>C) Toprağın yapısı:</strong> Killi toprak yapısı suyla temas ettiğinde şişer ve kayganlaşır; bu heyelanı kolaylaştıran bir etkendir. Ancak toprağın yapısı sabit bir özelliktir, Nisan-Mayıs aylarındaki yoğunlaşmayı tek başına açıklamaz.</li>\n<li><strong>D) Sıcaklıkların düşük olması:</strong> Düşük sıcaklık aksine suların donmasına neden olur ve akışkanlığı azaltır. Heyelanı tetikleyen durum sıcaklıkların artarak karı eritmesidir.</li>\n<li><strong>E) Tarımsal faaliyetlerin artması:</strong> İnsan faaliyetleri (yol yapımı, yamaç dengesinin bozulması vb.) heyelanı tetikleyebilir ancak Nisan-Mayıs aylarındaki genel artışın temel doğal sebebi bu değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"234":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir akarsuyun <strong>menderes (büklüm)</strong> oluşturabilmesi için en temel şart, akarsuyun aktığı yerdeki <strong>yatak eğiminin azalmasıdır.</strong> Yatak eğimi azalan akarsuyun akış hızı ve aşındırma gücü (derine aşındırma) azalır. Akarsu, enerjisini aşağı doğru değil, yana doğru harcamaya başlar ve \"S\" şeklinde kıvrımlar çizerek akar. Ege Bölgesi’ndeki akarsular (Büyük Menderes, Küçük Menderes, Gediz ve Bakırçay) çöküntü ovaları (graben) içinde aktıkları ve bu alanlar deniz seviyesine yakın, düz yerler olduğu için yoğun şekilde menderesler oluştururlar. Menderes oluşturan bir akarsuyun; boyu uzar, hızı azalır, hem aşındırma hem biriktirme (kopuk mendereslerde olduğu gibi) yapar ve sık sık yatak değiştirir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Denize döküldüklerini:</strong> Bir akarsuyun denize dökülmesi onun <strong>açık havza</strong> özelliğinde olduğunu kanıtlar. Dağlık ve çok eğimli bir yerden hızla akan bir akarsu da denize dökülebilir (Örn: Doğu Karadeniz akarsuları), bu yüzden menderes oluşumuyla doğrudan bir kanıt ilişkisi yoktur.</li>\n<li><strong>B) Yağışların azaldığını:</strong> Yağış miktarındaki değişim akarsuyun <strong>akımını (debisini)</strong> yani saniyede taşıdığı su miktarını etkiler. Menderes oluşumu ise suyun miktarıyla değil, yatağın eğimiyle ilgilidir.</li>\n<li><strong>C) Rejimin düzensiz olduğunu:</strong> <strong>Rejim</strong>, akarsu debisinin yıl içindeki değişimidir. Ege Bölgesi akarsuları, kışın yağışlı yazın kurak geçen Akdeniz ikliminden dolayı düzensiz rejimlidir. Ancak bu durum iklimle ilgilidir; menderes ise yer şekli (eğim) ile ilgilidir.</li>\n<li><strong>D) Bitki örtüsünün zayıf olduğunu:</strong> Bitki örtüsü, toprağın erozyona karşı direncini ve akarsuyun bulanık akıp akmamasını etkiler. Menderes oluşumu topografik (yüzey şekli) bir sonuçtur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"235":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Coğrafya dersinin \"Türkiye'nin Su Varlığı\" konusuyla ilgili bu soruyu birlikte inceleyelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSularını denizlere veya okyanuslara ulaştırabilen havzalara <strong>\"Açık Havza\"</strong>, sularını denize ulaştıramayıp bir gölde toplayan veya yer altında/kurak alanda kaybeden havzalara ise <strong>\"Kapalı Havza\"</strong> denir.</p>\n<ul>\n<li><strong>II. Güney Marmara Havzası:</strong> Bu bölgedeki akarsular (örneğin Susurluk Çayı) sularını Marmara Denizi'ne boşaltır. Bu yüzden bir <strong>açık havzadır</strong>.</li>\n<li><strong>III. Ergene Havzası:</strong> Ergene Nehri, Meriç Nehri'nin en önemli koludur ve sularını Meriç üzerinden Ege Denizi'ne ulaştırır. Bu yüzden bir <strong>açık havzadır</strong>.</li>\n</ul>\n<p>Bu bilgiler ışığında II ve III numaralı havzaların suları denize ulaşmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tuz Gölü Havzası:</strong> Türkiye'nin iç kesiminde yer alan, etrafı dağlarla çevrili olduğu için suların dışarıya (denize) çıkamadığı Türkiye'nin en büyük <strong>kapalı havzasıdır</strong>.</li>\n<li><strong>Aras Nehri Havzası:</strong> Aras ve Kura nehirleri sularını okyanuslarla bağlantısı olmayan, dünyanın en büyük gölü olarak kabul edilen <strong>Hazar Denizi'ne (Hazar Gölü)</strong> dökerler. Bir göle döküldükleri için bu havza da bir <strong>kapalı havzadır</strong>.</li>\n<li><strong>Açık Havza:</strong> Suların denize ulaştığı havzalardır. (Örn: Kızılırmak, Yeşilırmak, Seyhan, Ceyhan, Fırat, Dicle gibi nehirlerin havzaları).</li>\n<li><strong>Kapalı Havza:</strong> Suların denize ulaşamadığı havzalardır. (Örn: Van Gölü Havzası, Göller Yöresi Kapalı Havzası).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"236":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kaplıca ve ılıca gibi termal kaynaklar, yer altındaki suların fay hatları (kırıklı yapılar) boyunca ısınıp yeryüzüne çıkmasıyla oluşur. Bir bölgede sıcak su kaynaklarının (jeotermal enerji) yaygın olması, o bölgenin aktif fay hatlarına sahip olduğunu ve yer kabuğunun hareketli/kırıklı bir yapıda olduğunu gösterir. Türkiye, Alp-Himalaya kıvrım kuşağında yer alan genç oluşumlu bir ülke olduğu için fay hatları ve dolayısıyla kaplıcalar bakımından çok zengindir. Soruda verilen Kütahya, Afyonkarahisar ve Denizli Batı Anadolu Fay Hattı (BAF) üzerinde, Yalova ise Kuzey Anadolu Fay Hattı (KAF) üzerinde yer almaktadır. Bu durum bu illerin <strong>Jeolojik yapı</strong> (yerin iç yapısı, tabaka özellikleri ve tektonizma) bakımından benzer olduğunu kanıtlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yükselti:</strong> Bir yerin deniz seviyesinden (0 metre) olan yüksekliğidir. Sıcak su kaynaklarının oluşumu ile yükselti arasında bir ilişki yoktur. Örneğin Yalova deniz seviyesine yakınken, Afyonkarahisar oldukça yüksektir.</li>\n<li><strong>B) İklim:</strong> Bir bölgede uzun yıllar boyunca devam eden atmosfer olaylarının ortalamasıdır. Kaplıcalar yerin derinliklerinden gelir ve yüzeydeki iklim koşullarından (kar, yağmur, sıcaklık) bağımsızdır.</li>\n<li><strong>D) Yer şekilleri:</strong> Dağlar, platolar, ovalar ve vadiler gibi dış yüzey özelliklerini ifade eder. Kaplıcaların varlığı yerin dış görünüşüyle değil, yerin altındaki kırıklı yapıyla ilgilidir.</li>\n<li><strong>E) Enlem:</strong> Bir yerin Ekvator’a olan uzaklığıdır. Enlem daha çok güneş ışınlarının geliş açısını, dolayısıyla iklimi ve kalıcı kar sınırını etkiler; jeotermal kaynaklarla bir bağlantısı yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"237":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda Türkiye haritası üzerinde numaralandırılmış bölgelerde yer şekillerini oluşturan dış ve iç kuvvetlerin eşleştirilmesi istenmiştir. Verilen eşleştirmelerden <strong>IV numaralı bölge</strong> için yapılan eşleştirme yanlıştır.</p>\n<ul>\n<li><strong>IV numaralı yer (Ege Bölgesi):</strong> Bu bölge, dağların denize dik uzandığı ve kırıklı yer yapısının (horst-graben sisteminin) en belirgin olduğu yerdir. Bu bölgedeki yer şekillerinin oluşumunda temel etken <strong>İç Kuvvetlerden olan \"Orojenez\" (Dağ Oluşumu - Tektonizma)</strong> ve kıyıda <strong>akarsu biriktirmesidir (Delta ovaları)</strong>. Türkiye'de volkanizma denilince akla öncelikle Doğu Anadolu ve İç Anadolu gelmelidir. Ege'de sadece Manisa-Kula çevresinde genç volkanik izler olsa da, bölgenin genel yer şekli karakterini belirleyen ana unsur volkanizma değildir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I - Dalgalar:</strong> Doğu Karadeniz kıyılarıdır. Burada dağlar kıyıya çok yakın ve paralel uzandığı için dalga aşındırması çok etkilidir ve <strong>Falez (Yalıyar)</strong> oluşumu yaygındır. Bilgi doğrudur.</li>\n<li><strong>B) II - Akarsular:</strong> Doğu Anadolu bölgesidir. Bu bölge yüksek ve engebeli olduğu için akarsuların aşındırma gücü fazladır. Bölgedeki derin vadiler ve plato yüzeyleri büyük oranda akarsu faaliyetleriyle şekillenmiştir. Bilgi doğrudur.</li>\n<li><strong>C) III - Rüzgârlar:</strong> İç Anadolu (Konya-Karapınar çevresi) bölgesidir. Bitki örtüsünün cılız, iklimin kurak olduğu bu alanda rüzgâr erozyonu ve rüzgârın şekillendirici etkisi (kumullar vb.) Türkiye'de en belirgin olduğu yerdir. Bilgi doğrudur.</li>\n<li><strong>E) V - Karstik olaylar:</strong> Teke ve Taşeli Platolarını kapsayan Akdeniz Bölgesi'dir. Kalker (kireç taşı) gibi suda kolay çözünebilen kayaçların yaygın olması nedeniyle lapya, dolin, uvala, polye ve obruk gibi karstik şekiller burada çok yoğundur. Bilgi doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"238":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"239":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki coğrafya sorusunu KPSS formatına ve seviyesine uygun olarak birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Görseldeki şemada <strong>iç kuvvetlerden</strong> biri olan <strong>Orojenez (Dağ Oluşumu)</strong> süreci gösterilmektedir. Tabakalar esnek yapıda olduğu için yan basınçlara maruz kaldığında kırılmamış, <strong>kıvrılmışlardır</strong>. Bu kıvrılma sonucunda yüksekte kalan kubbemsi kısımlara <strong>Antiklinal</strong>, alçakta kalan çanaklaşmış kısımlara ise <strong>Senklinal</strong> adı verilir.</p>\n<p>Türkiye'de bu oluşum şekli (kıvrımlı dağlar), levhaların sıkıştırmasıyla oluşan Alp-Himalaya kıvrım kuşağı üzerindeki bölgelerimizde görülür.</p>\n<ul>\n<li><strong>I. Antalya:</strong> Toros Dağları kuşağındadır ve klasik bir kıvrım yapısı (antikinal-senklinal) gösterir.</li>\n<li><strong>II. Batı Karadeniz:</strong> Kuzey Anadolu Dağları kuşağındadır ve kıvrımlı yapıdadır.</li>\n<li><strong>IV. Yıldız Dağları:</strong> Marmara Bölgesi'nde yer alan bu dağlar da kıvrımlı dağ sistemimizin bir parçasıdır.</li>\n</ul>\n<p>Ancak <strong>III. Asıl Ege</strong> bölümünde yer alan dağlar (Madra, Yunt, Bozdağlar, Aydın Dağları gibi), tabakaların sertleşmiş ve yaşlı olmasından dolayı yan basınçlar karşısında kıvrılamamış, <strong>kırılmışlardır</strong>. Bu yüzden Ege'de antiklinal-senklinal yerine <strong>Horst-Graben</strong> sistemi görülür. Dolayısıyla görseldeki şekil Asıl Ege'de görülmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Orojenez:</strong> Yer kabuğundaki geniş tortul tabakaların yan basınçlarla yükselip dağ oluşturması sürecidir. Esnek tabakalar <strong>kıvrılır</strong>, sert tabakalar <strong>kırılır</strong>.</li>\n<li><strong>Horst - Graben:</strong> Kırıklı dağ oluşumunda yüksekte kalan bloğa <strong>Horst</strong>, çöken (alçakta kalan) bloğa <strong>Graben</strong> denir. (Ege Bölgesi'nin karakteristik özelliğidir).</li>\n<li><strong>Toroslar ve Kuzey Anadolu Dağları:</strong> Türkiye'nin en büyük kıvrımlı dağ sistemleridir. 3. Jeolojik Zamanda (Tersiyer) Alp-Himalaya kıvrım sistemi ile oluşmuşlardır.</li>\n<li><strong>Masif Arazi:</strong> Yıldız Dağları gibi bazı bölgeler eski ve sert kütleler (Masif) içerse de, orojenik hareketlerden etkilenerek bugünkü dağlık sistemlerine (kıvrımlı veya kırıklı) dahil olmuşlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B (Yalnız III)</strong></p>\n</div>"},"240":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, jeolojik olarak \"genç oluşumlu\" bir ülkedir. Büyük bir kısmı III. Jeolojik Zamanın (Tersiyer) sonları ve IV. Jeolojik Zamanın (Kuvaterner) başlarında oluşmuştur. Bir yerin genç oluşumlu olduğunun en temel kanıtları; ortalama yükseltisinin fazla olması, dağlık ve engebeli olması, akarsuların denge profiline ulaşmamış olması (dolayısıyla enerji potansiyellerinin yüksek olması), aktif fay hatlarının bulunması ve sıcak su kaynaklarının (jeotermal) yaygın olmasıdır.</p>\n<ul>\n<li><strong>III. ve IV. öncüller:</strong> Akarsu enerji potansiyelinin fazla olması ve yükselti ortalamasının yüksek olması, Türkiye'nin yakın zamanda toptan yükseldiğinin ve henüz dış kuvvetler tarafından aşındırılarak düzleştirilmediğinin (peneplepleşmediğinin) kanıtıdır. Bu yüzden bunlar \"genç oluşumu\" kanıtlar.</li>\n<li><strong>I. öncül:</strong> Akarsu rejimlerinin düzensiz olması jeolojik yapı ile değil, <strong>iklim (yağış rejimi)</strong> ile ilgilidir. Yağışın mevsimlere dağılışı düzensiz olduğu için akarsu rejimleri de düzensizdir.</li>\n<li><strong>II. öncül:</strong> Bitki örtüsü çeşitliliğinin fazla olması; iklim çeşitliliği, yer şekillerinin çeşitliliği ve matematik konum gibi faktörlere bağlıdır. Doğrudan yerin jeolojik yaşıyla bir ilgisi yoktur.</li>\n</ul>\n<p>Bu nedenle I ve II numaralı bilgiler, Türkiye’nin yakın jeolojik zamanda oluştuğunu kanıtlar nitelikte değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yakın Jeolojik Zaman (Senozoik):</strong> Yaklaşık 65 milyon yıl önce başlayan ve günümüze kadar süren zamandır. Türkiye ana hatlarıyla bu dönemde (özellikle Alp-Himalaya kıvrım sistemiyle) şekillenmiştir.</li>\n<li><strong>Akarsu Rejimi:</strong> Bir akarsuyun yatağı içindeki su miktarının yıl içindeki değişimleridir. Tamamen iklim koşullarına (kar erimesi, yağış türü ve zamanı) bağlıdır.</li>\n<li><strong>Enerji Potansiyeli (Hidroelektrik):</strong> Akarsuyun akış hızı ve debisine bağlı olarak elektrik üretme kapasitesidir. Türkiye'de yatak eğimi fazla olduğu için bu potansiyel yüksektir.</li>\n<li><strong>Denge Profili:</strong> Bir akarsuyun yatağını aşındırarak deniz seviyesine yakın, hafif eğimli bir düzlük haline getirmesidir. Türkiye akarsuları genç olduğu için henüz denge profiline ulaşmamıştır.</li>\n<li><strong>Epirojenez (Kıta Oluşumu):</strong> Yer kabuğunun geniş alanlarının dikey yönde yükselmesi veya alçalmasıdır. Türkiye'nin IV. zamanda toptan yükselmesi bir epirojenez örneğidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"241":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Coğrafya dersinin \"Türkiye'nin Akarsuları ve Yer Şekilleri\" ünitesiyle ilgili bu soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Görselde bir akarsu yatağı içinde oluşmuş <strong>ırmak adaları (kum adaları)</strong> görülmektedir. Bir akarsuyun yatağında biriktirme yaparak ırmak adası oluşturabilmesi için temel şart, akarsuyun taşıma gücünün azalmasıdır.</p>\n<ul>\n<li><strong>IV. Eğimin az olması:</strong> Akarsuyun akış hızı ve enerjisi eğimin azaldığı yerlerde düşer. Enerjisi azalan akarsu, taşıdığı alüvyonları (kum, çakıl vb.) artık taşıyamaz hale gelir ve yatağının içinde biriktirmeye başlar. Bu yüzden eğimin az olması <strong>kesinlikle</strong> söylenir.</li>\n<li><strong>I. Akarsu boylarının uzun olması:</strong> Irmak adaları genellikle akarsuların aşağı çığırında (denize yaklaştığı, yatağın genişlediği ve eğimin bittiği yerlerde) oluşur. Bir akarsuyun büklümler (menderes) çizerek boyunun uzaması, eğimin azaldığının bir göstergesidir. Türkiye'deki büyük ve boyu uzun olan akarsuların (Kızılırmak, Yeşilırmak, Sakarya gibi) birçoğunda bu oluşum görülür. Bu tarz sorularda \"eğim azlığı\" ile \"akarsu boyunun uzaması (menderesler sayesinde)\" paralellik gösterdiği için I ve IV beraber alınır.</li>\n</ul>\n<p>Bu nedenle; eğimin az olduğu ve akarsuyun menderesler çizerek boyunun uzadığı (hızının düştüğü) yerlerde ırmak adası oluşumu kesinlikle beklenen bir durumdur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sel Rejimli Akarsu (II):</strong> İlkbahar yağışlarıyla aniden coşan, yazın ise kuruyacak dereceye gelen akarsulardır (Örn: İç Anadolu akarsuları). Irmak adasının oluşması için akarsuyun rejiminden ziyade, o anki akış hızı ve eğimi önemlidir. Düzenli rejime sahip bir akarsu da eğimin azaldığı yerde ada yapabilir.</li>\n<li><strong>Aşındırmanın Fazla Olması (III):</strong> Irmak adası bir <strong>biriktirme</strong> şeklidir. Aşındırmanın fazla olması için eğimin ve akış hızının çok yüksek olması gerekir. Oysa ada oluşması için akarsuyun aşındırmayı bırakıp biriktirme yapması gerekir. Yani bu ifade sorudaki durumun tam tersidir.</li>\n<li><strong>Bitki Örtüsünün Gür Olması (V):</strong> Bitki örtüsü iklimle ilgili bir durumdur. Bir bölgede bitki örtüsünün gür olması erozyonu azaltabilir ancak akarsuyun kendi yatağı içinde ada yapıp yapmamasını doğrudan ve kesin olarak belirlemez. Kurak bir bölgedeki akarsu da eğimin azaldığı yerde kum adası oluşturabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Irmak adaları; eğimin azaldığı, akış hızının düştüğü ve akarsuyun yatağının genişleyip menderesler yaparak boyunun uzadığı alanlarda görülür.</p>\n<p><strong>CEVAP: C (I ve IV)</strong></p>\n</div>"},"242":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Haritadaki vadi tipleri sorusunu KPSS Ön Lisans mantığına uygun şekilde, detaylı bir analizle çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin yer şekilleri ve jeolojik yapısı, akarsuların oluşturduğu vadi tiplerini doğrudan etkiler. Haritadaki noktaları incelediğimizde:</p>\n<ul>\n<li><strong>III Numaralı Bölge (Doğu Anadolu):</strong> Bu bölge Türkiye’nin en yüksek ve engebeli alanıdır. Akarsular yüksek eğimden dolayı çok hızlı akar ve yatağını derine doğru aşındırır. Bu durum \"V\" harfine benzeyen, dar ve derin <strong>Çentik Vadilerin</strong> oluşmasına neden olur.</li>\n<li><strong>II Numaralı Bölge (Orta Toroslar / Mersin-Antalya arası):</strong> Bu bölge karstik (kireçtaşı/kalker) bir arazi yapısına sahiptir. Karstik alanlarda farklı dirençteki tabakaların aşınmasıyla dik ve basamaklı yamaçlara sahip olan <strong>Kanyon Vadiler</strong> oluşur (Örneğin; Göksu Kanyonu, Köprülü Kanyon).</li>\n<li><strong>I Numaralı Bölge (Ege Bölgesi / Graben Alanları):</strong> Bu bölgede yer şekilleri daha sadedir ve eğim azdır. Akarsular menderesler çizerek (büklümler yaparak) akar ve yatağını yanlara doğru aşındırır. Bu durum vadinin tabanının genişlemesine ve <strong>Geniş Tabanlı Vadilerin</strong> oluşmasına imkan sağlar.</li>\n</ul>\n<p>Bu verilere göre doğru eşleştirme: <strong>Çentik (III) - Kanyon (II) - Geniş tabanlı (I)</strong> şeklinde olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çentik Vadi (V Profilli):</strong> Akarsuyun derine aşındırmasıyla oluşur. Enerji potansiyeli yüksektir. En çok Karadeniz ve Doğu Anadolu’da görülür.</li>\n<li><strong>Kanyon Vadi:</strong> Özellikle karstik bölgelerde görülür. Yamaçları basamaklı ve diktir. Akdeniz Bölgesi (Toroslar) en tipik görüldüğü yerdir.</li>\n<li><strong>Geniş Tabanlı Vadi:</strong> Akarsuyun yatak eğiminin azaldığı, biriktirmenin başladığı yerlerde görülür. Ege Bölgesi’ndeki graben alanları (Büyük ve Küçük Menderes gibi) en iyi örnektir.</li>\n<li><strong>Boğaz (Yarma) Vadi:</strong> Akarsuyun sıradağları enine keserek oluşturduğu, \"U\" profilli vadilerdir. Kuzey Anadolu Dağları ve Toroslar'da kıyı ile iç kesim arası ulaşımda doğal geçit görevi görürler.</li>\n<li><strong>Asimetrik Vadi:</strong> Akarsu yatağının bir yamacının dirençli, diğer yamacının dirençsiz olması sonucu bir tarafın daha çok aşınmasıyla oluşan asimetrik görünümlü vadilerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Eşleştirmelere baktığımızda; Çentik III, Kanyon II, Geniş tabanlı I eşleşmesi B seçeneğinde verilmiştir.</p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"243":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erozyon; toprağın en verimli olan üst tabakasının dış kuvvetler (su, rüzgar) tarafından aşındırılarak taşınması olayıdır. Erozyon sonucunda toprağın mineral bakımından zengin üst kısmı gittiği için tarım arazileri verimsizleşir (<strong>B şıkkı</strong>), toprak örtüsü inceldiği için tarım alanları kullanılamaz hale gelir ve daralır (<strong>A şıkkı</strong>). Çiftçi toprağından verim alamadığı için geçim derdine düşer ve kırdan kente göç artar (<strong>D şıkkı</strong>). Tarımsal üretimin düşmesi ise ülke ekonomisinde tarımın payının azalmasına yol açar (<strong>E şıkkı</strong>).</p>\n<p>Ancak <strong>C şıkkında</strong> belirtilen \"Nöbetleşe ekim alanlarının genişlemesi\" erozyonun bir sonucu değil, erozyonu önlemek için alınması gereken bir <strong>tedbirdir</strong>. Nöbetleşe ekim, toprağı boş bırakmayarak erozyonu azaltan bir yöntemdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Erozyon:</strong> Toprağın üst tabakasının su, rüzgar ve buzullar tarafından süpürülmesi. Yavaş gerçekleştiği için \"gizli afet\" olarak adlandırılır.</li>\n<li><strong>Nöbetleşe Ekim (Münavebeli Ekim):</strong> Toprağı her yıl boş bırakmadan, her yıl farklı bir ürün (örneğin bir yıl buğday, bir yıl nohut) ekme yöntemidir. Toprağın nemini korur ve erozyonu engeller.</li>\n<li><strong>Nadas:</strong> Toprağın su ve mineral biriktirmesi amacıyla bir yıl ekilip bir yıl boş bırakılmasıdır. Toprak boş kaldığında dış kuvvetlere karşı savunmasız olduğu için <strong>nadas, erozyonu artıran bir uygulamadır.</strong></li>\n<li><strong>Birim Alandan Alınan Verim:</strong> Belirli bir toprak parçasından (örneğin 1 dekar) elde edilen ürün miktarıdır. Modern tarımda yüksek, erozyona uğramış topraklarda düşüktür.</li>\n<li><strong>Göç (Kırdan Kente):</strong> Erozyonun en önemli sosyal sonucudur. Toprağı verimsizleşen köylü, geçimini sağlamak için şehirlere göç etmek zorunda kalır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"244":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kıyı set gölleri (lagün veya deniz kulağı), dalga ve akıntıların getirdiği kıyı kordonlarının bir koy veya körfezin önünü kapatmasıyla oluşan göllerdir. Türkiye'de bu tür göllerin en tipik örnekleri Marmara Bölgesi'nde İstanbul çevresinde yoğunlaşmıştır. Sorumuzda yer alan <strong>Küçükçekmece Gölü</strong>, dalgaların biriktirdiği kıyı kordonuyla denizden ayrılarak bir lagüne dönüşmüş klasik bir <strong>kıyı set gölü</strong> örneğidir. Diğer önemli örnekleri Büyükçekmece ve Terkos (Durusu) gölleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Marmara Gölü:</strong> Manisa ilimizde yer alan, yer kabuğu hareketleri sonucu oluşan bir <strong>tektonik</strong> göldür. (Not: Marmara Denizi ile karıştırılmamalıdır.)</li>\n<li><strong>B) Manyas Gölü (Kuş Gölü):</strong> Balıkesir'de bulunur. Güney Marmara'daki çöküntü alanlarında yer alan <strong>tektonik</strong> oluşumlu bir göldür.</li>\n<li><strong>C) Sapanca Gölü:</strong> Sakarya ve Kocaeli sınırında yer alır. Kuzey Anadolu Fay Hattı üzerindeki bir çukurlukta biriken sulardan oluşan <strong>tektonik</strong> bir göldür.</li>\n<li><strong>E) Eymir Gölü:</strong> Ankara'da bulunur. Bir akarsu vadisinin önünün akarsuyun taşıdığı alüvyonlarla kapatılması sonucu oluşan <strong>alüvyal set gölü</strong>dür. (Moganh Gölü ile benzer özelliktedir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"245":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Karadeniz bölgesinin coğrafi özellikleri ve dış kuvvetler/doğal afetler kapsamında karşımıza sıkça çıkan bu soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nHeyelan (kütle hareketi), toprağın anakaya ile birlikte eğim yönünde aşağı doğru kaymasıdır. Bir yerde heyelanın fazla olması için; <strong>dik bir eğim</strong>, <strong>bol yağış</strong>, <strong>killi toprak yapısı</strong> ve <strong>tabakaların eğime paralel uzanması</strong> gerekir.</p>\n<ul>\n<li><strong>I. Yağış miktarının fazla olması:</strong> Toprağın suya doygun hale gelerek ağırlaşmasına ve sürtünmenin azalarak kayganlaşmasına neden olur. Heyelanın en temel <strong>nedenlerinden biridir.</strong></li>\n<li><strong>III. Eğim ve engebenin fazla olması:</strong> Yerçekiminin kütle üzerindeki etkisini artırır. Düz bir yerde heyelan olmaz. Bu yüzden Doğu Karadeniz'de eğim fazla olduğu için heyelan çoktur. <strong>Etkisi vardır.</strong></li>\n</ul>\n<p>Ancak;</p>\n<ul>\n<li><strong>II. Orografik yağışların görülmesi:</strong> Orografik (yamaç) yağışı, bir yağışın \"oluşum biçimidir\". Heyelanı tetikleyen şey yağışın oluşum şekli değil, toprağa düşen <strong>yağışın miktarıdır.</strong> Yani yağış konveksiyonel de olsa cephesel de olsa miktarı fazlaysa heyelan yapar. Oluşum türünün heyelan mekanizması üzerinde doğrudan bir etkisi yoktur.</li>\n<li><strong>IV. Bitki örtüsünün orman olması:</strong> Bu, KPSS'nin en meşhur çeldiricisidir. Bitki örtüsü (orman), toprağın üst kısmının süpürülmesini yani <strong>erozyonu engeller</strong>. Ancak heyelan derin bir tabaka hareketidir; ağaçların kökleri heyelanı durdurmaya yetmez. Hatta bazen ağaçların ağırlığı ve köklerin suyu alta sızdırması heyelanı kolaylaştırabilir. Dolayısıyla orman varlığı heyelanı önleyen veya tek başına heyelana neden olan bir faktör değildir.</li>\n</ul>\n<p>Bu nedenlerle II ve IV numaralı öncüllerin heyelan olayının fazla olmasında doğrudan bir etkisi yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Erozyon:</strong> Toprağın üst kısmının dış kuvvetler (su, rüzgar) tarafından aşındırılıp taşınmasıdır. Bitki örtüsü erozyonu önlemede en etkili yoldur. Heyelan ile erozyon sıkça karıştırılır; heyelan anlık ve kütleseldir, erozyon ise uzun süreli ve yüzeyseldir.</li>\n<li><strong>Orografik Yağış:</strong> Denizden gelen nemli havanın bir dağ yamacına çarparak yükselmesi ve soğumasıyla oluşan yağışlardır. Türkiye'de en çok Karadeniz ve Akdeniz dağlarının denize bakan yamaçlarında görülür.</li>\n<li><strong>Killi Yapı:</strong> Suyla temas ettiğinde şişen, suyu emen ve kayganlaşan toprak yapısıdır. Heyelan riskini artıran en önemli jeolojik faktördür (Doğu Karadeniz'de yaygındır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (II ve IV)</p>\n</div>"},"246":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda karstik yapının aşınması sonucu oluşan şekil sorulmaktadır. Karstik yer şekilleri; kireç taşı (kalker), alçı taşı (jips) ve kaya tuzu gibi kolay eriyebilen kayaçların bulunduğu alanlarda suyun kimyasal aşındırması veya biriktirmesiyle oluşur.</p>\n<p>C seçeneğinde verilen görsel, karstik aşınım şekillerinin en küçüğü olan <strong>Lapya</strong>'yı temsil etmektedir. Lapyalar, kaya yüzeyindeki suların kireç taşını eriterek açtığı küçük oluklar ve kanallardır. Karstik aşınım birikim şekilleri KPSS Coğrafya müfredatında özellikle Akdeniz Bölgesi (Teke ve Taşeli Platoları) ile ilişkilendirilerek sıkça sorulmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A Şıkkı (Tombolo / Saplı Ada):</strong> Bir <strong>dalga biriktirme</strong> şeklidir. Kıyıya yakın bir adanın, dalgaların getirdiği malzemelerle (kıyı oku) karaya bağlanması sonucu yarımadaya dönüşmesidir. Türkiye'de en net örnekleri Kapıdağ Yarımadası ve Sinop (İnceburun) çevresidir.</li>\n<li><strong>B Şıkkı (Mantar Kaya):</strong> Bir <strong>rüzgar aşındırma</strong> şeklidir. Rüzgarın taşıdığı kumların kayaların alt kısımlarını daha fazla aşındırmasıyla oluşan, mantara benzeyen yer şeklidir. Kurak ve yarı kurak bölgelerde (İç Anadolu gibi) görülür.</li>\n<li><strong>D Şıkkı (Falez / Yalıyar):</strong> Bir <strong>dalga aşındırma</strong> şeklidir. Dağların denize paralel uzandığı kıyılarda dalgaların kıyıdaki dikliklerin altını oyması ve üst kısmın çökmesiyle oluşan uçurumlardır. Karadeniz ve Akdeniz kıyılarında yaygındır.</li>\n<li><strong>E Şıkkı (Delta Ovası):</strong> Bir <strong>akarsu biriktirme</strong> şeklidir. Akarsuyun taşıdığı alüvyonları denize döküldüğü yerde biriktirmesiyle oluşan üçgen şekilli ovalardır. Türkiye'de Çukurova, Bafra ve Çarşamba ovaları buna örnektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"247":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Falez (yalıyar), dağların kıyıya paralel ve çok yakın uzandığı, kıta sahanlığının dar olduğu alanlarda dalgaların aşındırması sonucu oluşan dikliklerdir. Türkiye’de kıta sahanlığının en dar olduğu ve dolayısıyla falez oluşumunun en fazla olduğu yerler Doğu Karadeniz, Batı Karadeniz ve Antalya (Teke-Taşeli) bölümleridir.</p>\n<p>Soruda falez oluşumunun <strong>yaygın olmadığı</strong> yerler sorulmaktadır:</p>\n<ul>\n<li><strong>II. Asıl Ege:</strong> Bu bölgede dağlar denize dik uzandığı için kıta sahanlığı geniştir. Kıyı sığdır ve biriktirme şekilleri (delta ovaları gibi) daha yaygındır. Bu yüzden falez oluşumu azdır.</li>\n<li><strong>IV. Orta Karadeniz:</strong> Bu bölümde Canik Dağları kıyının gerisinde ve yükseltisi az bir şekilde uzanır. Bu durum kıta sahanlığının genişlemesine ve Bafra, Çarşamba gibi geniş delta ovalarının oluşmasına neden olmuştur. Delta ovalarının olduğu yerlerde kıyı sığ olduğu için falez görülmez.</li>\n</ul>\n<p>Bu nedenle II ve IV numaralı alanlarda falez oluşumu yaygın değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kıta Sahanlığı (Şelf Alanı):</strong> Deniz seviyesinden başlayarak 200 metre derinliğe kadar olan su altı alanıdır. Dağların kıyıya paralel ve yakın olduğu yerlerde dar, dağların dik uzandığı veya geride olduğu yerlerde geniştir.</li>\n<li><strong>I. Antalya:</strong> Toros Dağları denize paralel ve çok yakın olduğu için burada falez oluşumu çok yaygındır. Özellikle Antalya şehir merkezinin üzerinde bulunduğu traverten falezleri buna en iyi örnektir.</li>\n<li><strong>III. Doğu Karadeniz:</strong> Dağların kıyının hemen dibinde yükseldiği, Türkiye'de falez oluşumunun en yoğun görüldüğü bölümdür. Kıta sahanlığı çok dardır.</li>\n<li><strong>Delta Ovası:</strong> Akarsuların taşıdığı alüvyonları denize döküldüğü yerde biriktirmesiyle oluşur. Bir yerde delta varsa orada kıta sahanlığı geniş, falez oluşumu ise yoktur (Örn: Orta Karadeniz ve Ege kıyıları).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"248":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erozyon, toprağın üstündeki verimli tabakanın su, rüzgar ve buz gibi dış etkenlerle aşındırılarak başka yerlere taşınması olayıdır. Türkiye'de erozyonun şiddetli olmasının temel nedenleri; bitki örtüsünün cılız olması, iklimin yarı kurak olması, arazinin engebeli yapısı ve yanlış arazi kullanımıdır (meraların aşırı otlatılması, ormanların tahribi gibi).</p>\n<p>Haritada <strong>I numara</strong> ile gösterilen yer <strong>İç Anadolu Bölgesi (Konya ve çevresi)</strong>'dir. Bu yöre, Türkiye'de yıllık yağış miktarının en az olduğu, bitki örtüsünün (step/bozkır) en zayıf olduğu yerlerin başında gelir. Bu durum, toprağı koruyan bir örtü olmadığı için rüzgar erozyonunun en şiddetli şekilde görülmesine neden olur. Dolayısıyla erozyon olayının en fazla görüldüğü yer I numaralı bölgedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II (Ege / Kıyı Ege):</strong> Bu bölgede erozyon görülmekle birlikte, bitki örtüsü İç Anadolu'ya göre daha gürdür ve tarım alanları daha iyi korunmaktadır.</li>\n<li><strong>III (Kuzeydoğu Anadolu / Erzurum-Kars):</strong> Bu bölge yüksek ve engebeli olsa da, \"Yaz Yağışları\" sayesinde gür çayırlarla kaplıdır. Gür otlaklar toprağın süpürülmesini (erozyonu) büyük ölçüde engeller.</li>\n<li><strong>IV (Batı Karadeniz):</strong> Bu yöre Türkiye'nin en gür ormanlarına sahip yerlerinden biridir. Orman örtüsü toprağı sıkıca tuttuğu için burada <strong>erozyon azdır</strong>. Ancak eğim ve yağış fazla olduğu için burada <strong>heyelan (toprak kayması)</strong> riski yüksektir. (Erozyon ile heyelan karıştırılmamalıdır; heyelan kütlesel bir harekettir, erozyon ise üst tabakanın süpürülmesidir.)</li>\n<li><strong>V (Doğu Anadolu / Van Gölü Çevresi):</strong> Engebeli bir yer olmasına rağmen İç Anadolu'daki düz ve tamamen çıplak arazilerdeki rüzgar süpürmesi kadar uç bir erozyon şiddetine sahip değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"249":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, Alp-Himalaya kıvrım kuşağında yer alan genç oluşumlu bir ülkedir. Bu nedenle ülkemizde fay hatları (kırıklı yapı) oldukça yaygındır. Yer kabuğunun kırık olduğu alanlarda, magmaya yakın olan yeraltı suları ısınarak yeryüzüne \"jeotermal kaynaklar\" (kaplıca, ılıca) şeklinde çıkar.</p>\n<ul>\n<li><strong>III numaralı alan (Ege Bölgesi):</strong> Türkiye'de kırıklı yapının (horst-graben sistemlerinin) en yaygın olduğu bölgedir. Bu sebeple kaplıca ve jeotermal enerji potansiyeli en yüksek alan burasıdır (Aydın, Denizli, İzmir çevresi).</li>\n<li><strong>V numaralı alan (Güney Marmara):</strong> Kuzey Anadolu Fay Hattı'nın (KAF) geçtiği ve kırıklı yapının yoğun olduğu bir bölgedir. Bursa, Balıkesir ve Yalova gibi illerimiz kaplıca zenginliği ile bilinir.</li>\n</ul>\n<p>Bu bilgiler ışığında III ve V numaralı bölgeler, kaplıcalar bakımından diğerlerine göre çok daha zengindir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I Numaralı Alan (Taşeli Platosu/Mersin):</strong> Bu bölge daha çok karstik (kireç taşlı) yapısı ile bilinir. Fay hatları ve sıcak su kaynakları bakımından Ege kadar yoğun değildir.</li>\n<li><strong>II Numaralı Alan (Mardin Eşiği):</strong> Burası nispeten daha yaşlı ve stabil bir kütledir. Deprem riskinin düşük olduğu, kırıklı yapının az olduğu bir alandır. Dolayısıyla sıcak su kaynakları kısıtlıdır.</li>\n<li><strong>IV Numaralı Alan (Ergene Havzası):</strong> Marmara'nın kuzeyi, düzlük bir yapıya sahiptir ve aktif ana fay hatları üzerinde yer almaz. Jeotermal kaynaklar açısından fakirdir.</li>\n<li><strong>Kırıklı Yapı:</strong> Yer kabuğunun iç kuvvetlerin etkisiyle esneyemeyip kırılması sonucu oluşan yapıya denir. Bu kırıklar (faylar) boyunca sıcak su kaynakları yüzeye çıkar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (III ve V)</p>\n</div>"},"250":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’deki kıyı ovaları, büyük oranda akarsuların taşıdığı alüvyonları denize döküldükleri yerlerde biriktirmesiyle oluşan <strong>Delta Ovaları</strong> (Çukurova, Bafra, Çarşamba gibi) veya kıyı birikinti ovalarıdır. Bu ovaların temel oluşum mekanizması \"biriktirme\" faaliyetidir.</p>\n<p>E seçeneğinde belirtilen \"çökme sonucunda oluşma\" ifadesi, <strong>Tektonik Ovalar</strong> (fay hatlarına bağlı çöken alanlar) için geçerli bir özelliktir. Türkiye'deki tektonik ovaların büyük bir kısmı iç kesimlerde (Doğu Anadolu Fay Hattı, Kuzey Anadolu Fay Hattı üzerinde) yer alır. Kıyı ovalarının tamamının çökme ile oluştuğunu söylemek coğrafi açıdan yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tarımsal verimliliği fazladır:</strong> Kıyı ovaları akarsuların taşıdığı mineralce zengin alüvyonlarla kaplı olduğu için toprakları çok verimlidir. Ayrıca iklimin elverişli olması yılda birden fazla ürün alınmasına imkan tanır.</li>\n<li><strong>B) Nüfus yoğunlukları fazladır:</strong> İklimin ılıman olması, tarım imkanlarının genişliği, sanayi ve ulaşımın gelişmiş olması nedeniyle kıyı ovaları Türkiye’nin en yoğun nüfuslu alanlarıdır.</li>\n<li><strong>C) Ekonomik değeri yüksek olan ürünler yetiştirilir:</strong> Kıyı ovalarında genellikle sanayi bitkileri (pamuk, tütün, ayçiçeği), meyveler (turunçgiller, muz) ve sebze gibi getirisi yüksek olan \"nakit ürünler\" tercih edilir.</li>\n<li><strong>D) Mineral bakımından zengindir:</strong> Akarsular geçtikleri farklı arazi yapılarından (volkanik, kalkerli vb.) kopardıkları materyalleri taşıdıkları için, biriktirdikleri alüvyonlar mineral çeşitliliği açısından oldukça zengindir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"251":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen eşleştirmelerden <strong>IV numaralı eşleştirme yanlıştır.</strong></p>\n<p><strong>Erbaa Ovası</strong>, Tokat ilimizde yer alan ve Kuzey Anadolu Fay Hattı (KAF) üzerinde bulunan <strong>Tektonik</strong> oluşumlu bir ovadır. Delta ovaları akarsuların taşıdığı alüvyonları denizin içine biriktirmesiyle kıyıda oluşur. Erbaa ise iç kesimde yer aldığı için \"Delta\" olması fiziki olarak mümkün değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Çukurova (Delta):</strong> Seyhan ve Ceyhan nehirlerinin taşıdığı alüvyonlarla Adana kıyılarında oluşturduğu, Türkiye’nin en büyük <strong>Delta</strong> ovasıdır. (Doğru)</li>\n<li><strong>II. Amasya (Tektonik):</strong> Amasya (Suluova, Merzifon gibi) ovaları fay hatlarına bağlı çöküntü alanlarında oluşan <strong>Tektonik</strong> ovalardır. (Doğru)</li>\n<li><strong>III. Tefenni (Karstik):</strong> Akdeniz Bölgesi’nde (Göller Yöresi) kireç taşlarının (kalker) erimesiyle oluşan geniş düzlüklerdir. KPSS'de <strong>TAKKE</strong> (Tefenni, Acıpayam, Korkuteli, Kestel, Elmalı) şifresiyle ezberlenen karstik ovaların (polye) ilkidir. (Doğru)</li>\n<li><strong>V. Bursa Ovası (Dağ Eteği Ovası):</strong> Uludağ'dan inen akarsuların taşıdığı malzemeleri dağın hemen bitimindeki eğimin azaldığı yerde biriktirmesiyle oluşmuş bir <strong>Dağ eteği</strong> ovasıdır. (Doğru)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"252":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Haritada <strong>II</strong> numara ile gösterilen yer <strong>Teke Platosu</strong>'dur. Bu bölgenin tarım açısından elverişsiz olmasının temel nedeni <strong>karstik arazi yapısına</strong> sahip olmasıdır. Karstik araziler (kalker/kireçtaşı gibi kolay eriyebilen kayaçlar), yüzey sularını yer altına sızdırdığı için yüzeyde su tutulması zordur ve toprak tabakası genellikle çok incedir. Bu durum, iklim şartları uygun olsa bile tarımsal verimliliği düşürür ve yerleşimi seyrekleştirir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Yazılıkaya Platosu):</strong> İç Anadolu ile Ege bölgesi sınırında yer alır. Karasal iklim görülür ve temel ekonomik faaliyet tahıl tarımıdır. Arazi yapısı tarıma engel değildir.</li>\n<li><strong>III (Bozok Platosu):</strong> Yozgat çevresinde yer alan, İç Anadolu’nun tipik bir aşınım platosudur. Tahıl tarımı ve küçükbaş hayvancılık için uygundur.</li>\n<li><strong>IV (Gaziantep - Şanlıurfa Platoları):</strong> Güneydoğu Anadolu Bölgesi’nde yer alan bu platolar, geniş düzlüklerden oluşur. Özellikle GAP projesiyle birlikte sulama imkanları artmış ve Türkiye'nin en önemli tarım alanlarından biri haline gelmiştir.</li>\n<li><strong>V (Erzurum-Kars Platosu):</strong> Lav (volkanik) örtülü bir platodur. Burada tarımı zorlaştıran temel faktör \"arazi yapısı\" değil, <strong>iklimin sertliği</strong> ve yükseltidir. Toprakları (Çernezyom) aslında çok verimlidir ancak yaz süresi çok kısa olduğu için tarım yerine büyükbaş hayvancılık gelişmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"253":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de <strong>Fiyort</strong> kıyı tipi görülmez. Bunun temel nedeni Türkiye’nin <strong>matematiksel konumudur (enlem etkisi)</strong>. Fiyort ve Skyer tipi kıyıların oluşabilmesi için buzulların deniz seviyesine kadar inmiş olması gerekir. Bu durum sadece kutuplara yakın yüksek enlemlerde (Norveç, Kanada, Grönland gibi) görülür. Türkiye bir orta kuşak ülkesi olduğu için buzullar hiçbir zaman deniz kıyısına kadar inememiş, sadece yüksek dağların zirvelerinde etkili olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ria Kıyı Tipi:</strong> Akarsu vadilerinin deniz suları altında kalmasıyla oluşur. Türkiye'de <strong>İstanbul ve Çanakkale Boğazları</strong>, <strong>Haliç</strong> ve <strong>Güneybatı Anadolu (Menteşe yöresi)</strong> kıyıları bu tipe örnektir.</li>\n<li><strong>Boyuna Kıyı Tipi:</strong> Dağların kıyı çizgisine paralel uzandığı yerlerde görülür. Türkiye'de <strong>Karadeniz</strong> ve <strong>Akdeniz</strong> kıyılarında bu kıyı tipi hakimdir. Bu kıyılarda hinterland dardır ve kıyı ile iç kesimler arasında ulaşım zordur.</li>\n<li><strong>Enine Kıyı Tipi:</strong> Dağların kıyı çizgisine dik uzandığı yerlerde görülür. Türkiye'de <strong>Ege Bölgesi</strong> kıyılarında görülür. Bu tip kıyılarda girinti-çıkıntı, koy ve körfez sayısı oldukça fazladır.</li>\n<li><strong>Dalmaçya Kıyı Tipi:</strong> Kıyıya paralel uzanan dağlar arasındaki vadilerin sular altında kalmasıyla, dağların tepe kısımlarının kıyı önünde adacıklar şeklinde dizilmesiyle oluşur. Türkiye'de <strong>Antalya (Kaş-Finike arası)</strong> kıyılarında görülür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"254":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Boyuna kıyı tipi, dağların kıyı çizgisine paralel uzandığı alanlarda (Türkiye'de Karadeniz ve Akdeniz kıyıları) görülür. Bu kıyı tipinde dağlar denize bir duvar gibi set çektiği için şu özellikler ortaya çıkar:</p>\n<ol>\n<li><strong>Kıta Sahanlığı (Şelf Alanı) Dardır:</strong> Deniz birdenbire derinleşir. (I. öncül doğru bir özelliktir.)</li>\n<li><strong>Falez (Yalıyar) Oluşumu Yaygındır:</strong> Dalgalar dağların dik yamaçlarına çarparak aşındırma yapar ve kıyı boyunca diklikler oluşturur. (II. öncül doğru bir özelliktir.)</li>\n<li><strong>Doğal Liman Sayısı Azdır:</strong> Kıyı çizgisi oldukça düz ve sadedir; girinti-çıkıntı, koy ve körfez az olduğu için doğal limanlar nadirdir. Sinop, bu kıyı tipinde nadir görülen bir doğal liman istisnasıdır. (III. öncül <strong>yanlıştır</strong>, çünkü doğal liman sayısı fazla değil, azdır.)</li>\n<li><strong>Deniz Etkisi İç Kesimlere Sokulmaz:</strong> Kıyıya paralel uzanan yüksek dağlar, nemli deniz havasının iç kısımlara geçmesini engeller. Bu durum kıyı ile iç kesimler arasında iklim ve bitki örtüsü farkına yol açar. (IV. öncül doğru bir özelliktir.)</li>\n</ol>\n<p>Soruda \"hangisi özelliklerinden <strong>değildir</strong>\" diye sorulduğu için cevap yalnız III'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kıta Sahanlığı (Şelf):</strong> Kıyı çizgisinden başlayarak denizin 200 metre derinliğe ulaştığı yere kadar olan bölümdür. Dağların denize paralel ve dik olduğu yerlerde (Karadeniz, Akdeniz) dardır; dağların denize dik uzandığı Ege’de ise geniştir.</li>\n<li><strong>Falez (Yalıyar):</strong> Dalga aşındırması sonucu kıyılarda oluşan dik uçurumlardır. Dağların paralel uzandığı Doğu ve Batı Karadeniz ile Antalya çevresinde çok sık görülür.</li>\n<li><strong>Enine Kıyı Tipi:</strong> Dağların kıyıya dik uzandığı yerlerde (Ege Bölgesi) görülür. Boyuna kıyı tipinin aksine burada girinti-çıkıntı fazla, kıta sahanlığı geniş ve doğal liman sayısı fazladır.</li>\n<li><strong>Doğal Liman:</strong> Fırtınalara karşı korunaklı, gemilerin sığınabileceği, beşeri müdahale olmadan oluşmuş koy ve körfezlerdir. Ege kıyıları bu açıdan en zengin bölgemizdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"255":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"256":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>B</strong> seçeneğidir. Türkiye'deki akarsuların hidroelektrik (enerji) potansiyeli, akarsuyun akış hızı ve yatak eğimi ile doğrudan ilişkilidir. Marmara Bölgesi, Türkiye'nin ortalama yükseltisi en az olan ve yer şekillerinin en sade olduğu bölgesidir. Bu bölgedeki akarsuların yatak eğimleri az olduğu için akış hızları düşüktür; dolayısıyla enerji üretim potansiyelleri oldukça <strong>düşüktür</strong>. Enerji potansiyelinin en yüksek olduğu bölge ise yükselti ve engebenin fazla olduğu Doğu Anadolu Bölgesi'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ege akarsuları büklümler çizer:</strong> Ege Bölgesi'nde dağlar denize dik uzanır ve akarsular geniş tabanlı vadilerde, eğimin azaldığı yerlerde menderesler (büklümler) çizerek akar. Bu bilgi doğrudur.</li>\n<li><strong>C) Karadeniz akarsularının delta oluşturması güçtür:</strong> Delta oluşumu için kıyının sığ olması (kıta sahanlığının geniş olması), akıntının az olması ve akarsuyun bol alüvyon taşıması gerekir. Karadeniz'de dağlar kıyıya paralel ve çok yakın olduğu için deniz aniden derinleşir (kıta sahanlığı dardır). Bu durum delta oluşumunu zorlaştırır. (Not: Bafra ve Çarşamba gibi istisnalar olsa da genel olarak Ege kıyılarına göre daha güçtür.)</li>\n<li><strong>D) Aşındırmaları fazladır:</strong> Türkiye genç oluşumlu ve yüksek bir ülke olduğu için akarsuların çoğu yüksek eğimli arazilerden akar. Bu durum akarsuların yataklarını derine ve geriye doğru güçlü bir şekilde aşındırmasına neden olur.</li>\n<li><strong>E) Çoğunluğu açık havza özelliği gösterir:</strong> Sularını denize ulaştırabilen akarsulara \"açık havza\", ulaştıramayanlara \"kapalı havza\" denir. Türkiye'nin üç tarafı denizlerle çevrili olduğu için akarsularımızın büyük çoğunluğu (Fırat, Dicle, Kızılırmak, Yeşilırmak vb.) sularını denizlere ulaştırır, yani açık havzalıdır. (Soru metninde geçen \"açık hava\" ifadesi muhtemelen \"açık havza\" teriminin yazım yanlışıdır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"257":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir yerin <strong>gerçek alanı</strong> (yüzeydeki tüm engebe, dağ ve vadilerin hesaba katıldığı alan) ile <strong>izdüşüm alanı</strong> (her yerin deniz seviyesinde dümdüz kabul edildiği alan) arasındaki fark, o bölgenin <strong>yer şekillerinin engebeli olup olmamasıyla</strong> ilgilidir.</p>\n<ul>\n<li><strong>Yer şekilleri engebeli ve dağlık ise:</strong> Gerçek alan ile izdüşüm alan arasındaki fark <strong>fazla</strong> olur.</li>\n<li><strong>Yer şekilleri düz ve sade ise:</strong> Gerçek alan ile izdüşüm alan arasındaki fark <strong>az</strong> olur.</li>\n</ul>\n<p>Seçenekler incelendiğinde; <strong>Konya</strong>, İç Anadolu Bölgesi'nde yer alan, Türkiye'nin yer şekilleri bakımından en sade, düz ve geniş ovalara sahip illerinden biridir. Bu nedenle Konya'da gerçek alan ile izdüşüm alan arasındaki fark diğer illere göre çok daha azdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hakkâri:</strong> Türkiye'nin en dağlık ve engebeli bölgelerinden biridir (Cilo Dağları gibi). Bu yüzden gerçek alan ile izdüşüm alan arasındaki farkın <strong>en fazla</strong> olduğu yerlerden biridir.</li>\n<li><strong>Artvin:</strong> Doğu Karadeniz'in en engebeli, dik yamaçlı ve dağlık illerindendir. Fark oldukça fazladır.</li>\n<li><strong>Kars:</strong> Erzurum-Kars platosunda yer almasına rağmen yüksek rakımlı ve çevresine göre engebeli bir yapıdadır. Konya ile kıyaslandığında fark daha fazladır.</li>\n<li><strong>Sivas:</strong> Yukarı Kızılırmak bölümünde yer alan Sivas, oldukça engebeli ve dağlık bir arazi yapısına sahiptir. Bu durum farkın fazla olmasına neden olur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"258":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Görselde verilen yer şekli kesiti incelendiğinde, yer kabuğunun tabakalarının bir kırılma hattı (fay) boyunca dikey yönde yer değiştirdiği görülmektedir. Bu olay, yer kabuğunu oluşturan tabakaların esnekliğini yitirdiği, sert (rijit) yapıda olduğu alanlarda yan basınçlara maruz kalması sonucu oluşur.</p>\n<ul>\n<li><strong>Oluşum Şekli (Kırılma):</strong> Sert tabakalar bükülemediği için kırılır. Kırılma sonucunda yüksekte kalan kısımlara <strong>Horst</strong>, alçakta kalan (çöken) kısımlara ise <strong>Graben</strong> adı verilir. Görseldeki \"Yükselen taraf\" bir Horst'u, \"Çöken taraf\" ise bir Graben'i temsil etmektedir.</li>\n<li><strong>Bölge (Ege):</strong> Türkiye'de bu tür kırıklı dağ yapılarının ve Horst-Graben sistemlerinin en yaygın görüldüğü bölge <strong>Ege Bölgesi</strong>'dir. (Örn: Aydın Dağları bir Horst, Büyük Menderes Ovası bir Graben'dir.)</li>\n</ul>\n<p>Bu nedenle görseldeki oluşumun nedeni <strong>Kırılma</strong>, yaygın görüldüğü bölge ise <strong>Ege</strong>'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kıvrılma (A, C, D Şıkları):</strong> Yer kabuğundaki tabakalar eğer esnek bir yapıdaysa, yan basınçların etkisiyle kırılmak yerine bükülürler. Bu olaya kıvrılma denir. Kıvrılma sonucunda yüksekte kalan yere <strong>Antiklinal</strong>, alçakta kalan yere <strong>Senklinal</strong> denir. Türkiye'de Karadeniz (Kuzey Anadolu Dağları) ve Akdeniz (Toroslar) bölgelerindeki dağlar bu şekilde oluşmuştur.</li>\n<li><strong>Volkanizma (E Şıkı):</strong> Yer altındaki magmanın yer kabuğundaki çatlaklardan yüzeye çıkması veya yüzeye yakın derinliklerde soğuması olayıdır. Doğu Anadolu ve İç Anadolu bölgelerimizde sönmüş volkanik dağlar yaygındır (Ağrı, Erciyes vb.). Ancak görseldeki şekil bir volkan konisi değil, bir faylanma kesitidir.</li>\n<li><strong>İç Anadolu:</strong> Bu bölge daha çok platoların geniş yer kapladığı ve volkanik faaliyetlerin (Erciyes, Hasan Dağı vb.) görüldüğü bir bölgedir, kırıklı dağ yapısı (Horst-Graben) bölgenin birincil hakim karakteri değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"259":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Haritada işaretli olan noktalar Türkiye'deki <strong>Volkanik Arazileri (Volkanik Dağları)</strong> göstermektedir. Türkiye'de volkanik faaliyetler sonucunda oluşan dağlar belirli bir hat (fay hattı) boyunca sıralanmışlardır. Haritaya baktığımızda:</p>\n<ol>\n<li><strong>İç Anadolu Hattı:</strong> Karadağ, Karacadağ, Hasandağı, Melendiz ve Erciyes dağlarının oluşturduğu bir hat görülmektedir.</li>\n<li><strong>Doğu Anadolu Hattı:</strong> Nemrut, Süphan, Tendürek ve Ağrı dağlarının oluşturduğu kuzeydoğu-güneybatı uzantılı hat görülmektedir.</li>\n<li><strong>Ege Bölgesi:</strong> Manisa-Kula çevresindeki Türkiye'nin en genç volkanik sahası olan Kula Volkanları işaretlenmiştir.</li>\n</ol>\n<p>Bu alanların ortak özelliği, yer kabuğunun zayıf noktaları olan fay hatlarını takip eden volkanik çıkışların yaşandığı yerler olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Çöküntü Ovaları:</strong> Fay hatları boyunca yer kabuğunun bloklar halinde çökmesiyle oluşan ovalardır (Grabenler). Ege'deki Gediz, Küçük Menderes gibi ovalar veya Kuzey Anadolu Fay Hattı üzerindeki (Düzce, Bolu, Tosya gibi) ovalar bu gruba girer. Haritadaki noktalar bu dağılıma uymamaktadır.</li>\n<li><strong>B) Tektonik Göller:</strong> Yer kabuğu hareketleri sonucu oluşan çukurluklara suların dolmasıyla meydana gelirler. Tuz Gölü, Sapanca, İznik, Manyas, Akşehir gibi göller örnektir. Haritadaki noktalar göl alanlarını değil, dağlık ve engebeli volkanik kütleleri temsil eder.</li>\n<li><strong>C) Kapalı Havzalar:</strong> Sularını denize ulaştıramayan bölgelerdir. Türkiye'nin en büyük kapalı havzası Tuz Gölü ve Konya havzasıdır. Haritadaki noktalar bu havzaların tamamını değil, sadece belirli dağlık noktaları göstermektedir.</li>\n<li><strong>E) Buzul Alanları:</strong> Türkiye'de kalıcı buzullara (güncel buzullar) sadece çok yüksek dağların zirvelerinde (Ağrı, Cilo, Kaçkar, Erciyes gibi) rastlanır. Haritada işaretli olan Kula çevresi gibi alçak yerlerde buzul alanına rastlanması mümkün değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"260":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Görselde verilen yer şekli bir <strong>Delta Ovası</strong>'dır. Akarsuyun denize döküldüğü yerde, taşıdığı malzemeleri (alüvyonları) biriktirerek denizi karaya doğru doldurmasıyla oluşur. Bir yerde delta oluşabilmesi için temel şart, akarsuyun taşıdığı malzemeyi kıyıda biriktirebileceği uygun koşulların (kıta sahanlığının geniş olması, kıyının sığ olması, gelgit etkisinin az olması ve güçlü akıntıların bulunmaması) mevcut olmasıdır. Bu nedenle görseldeki oluşumun temel nedeni akarsu biriktirme faaliyetidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Volkanik Püskürmeler ve Dış Kuvvetler:</strong> Volkanizma bir iç kuvvettir. Volkanik arazilerin dış kuvvetler (su, rüzgar) tarafından aşındırılmasıyla örneğin \"Peri Bacaları\" gibi şekiller oluşur. Ancak görseldeki şekil bir biriktirme şeklidir.</li>\n<li><strong>C) Bitki Örtüsünün Cılız Olması:</strong> Bu durum erozyonu hızlandırır ve akarsuyun daha fazla malzeme taşımasına yardımcı olur. Ancak deltanın oluşması için asıl gerekli olan şey malzemenin taşınmasından ziyade uygun kıyı şartlarında \"biriktirilmesidir\".</li>\n<li><strong>D) Orojenez (Dağ Oluşumu):</strong> Levha hareketleri sonucu yer kabuğunun kıvrılması veya kırılmasıyla dağların oluşmasıdır. Bir iç kuvvettir. Görseldeki olay ise dış kuvvet (akarsu) faaliyetidir.</li>\n<li><strong>E) Farklı Dirençteki Tabakaların Aşınması:</strong> Bu durum genellikle şelalelerdeki \"Dev Kazanı\" veya \"Peri Bacaları\" gibi aşınım şekillerinin oluşumunda etkilidir. Sert tabakanın az, yumuşak tabakanın çok aşınmasıyla ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"261":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin yeryüzü şekillerinin oluşumunda hem iç kuvvetler hem de dış kuvvetler etkili olmuştur. Ancak bu kuvvetlerin etki dereceleri birbirinden farklıdır:</p>\n<ul>\n<li><strong>I. Akarsular:</strong> Türkiye'de yeryüzünü şekillendiren <strong>en etkili dış kuvvettir.</strong> Türkiye'nin ortalama yükseltisinin fazla olması ve engebeli bir yapıya sahip olması, akarsuların aşındırma ve biriktirme faaliyetlerini (vadi, plato, delta ovası vb.) birincil şekillendirici güç haline getirmiştir.</li>\n<li><strong>IV. Orojenez (Dağ Oluşumu):</strong> Türkiye'nin ana yer şekillerinin (Kuzey Anadolu Dağları ve Toroslar) oluşmasını sağlayan temel <strong>iç kuvvettir.</strong> Türkiye, Alp-Himalaya kıvrım kuşağında yer aldığı için orojenezin etkisi çok fazladır.</li>\n</ul>\n<p>Bu nedenle Türkiye'de yeryüzü şekillerinin oluşmasında etkisi en çok olanlar <strong>I ve IV</strong> numaralı öncüllerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Buzullar:</strong> Türkiye orta kuşakta (ılıman kuşak) yer alan bir ülke olduğu için buzulların yeryüzünü şekillendirme etkisi <strong>en az olan dış kuvvettir.</strong> Buzul şekillerine sadece yüksek dağlık alanlarda (ortalama 2200-2500 metre üstü) rastlanır.</li>\n<li><strong>III. Gelgit (Medcezir):</strong> Türkiye'nin kıyıları okyanus kıyısında değil, iç deniz (Akdeniz, Ege, Karadeniz) kıyısında olduğu için gelgit genliği çok düşüktür. Bu yüzden kıyı şekillenmesinde etkisi yok denecek kadar azdır. Türkiye'de haliçli kıyıların görülmemesinin sebebi gelgitin etkisiz olmasıdır.</li>\n<li><strong>Epirojenez (Ek Bilgi):</strong> Kıta oluşumu demektir. Türkiye'nin 4. Jeolojik zamanda toptan yükselmesi bir epirojenez örneğidir.</li>\n<li><strong>Volkanizma (Ek Bilgi):</strong> Magmanın yeryüzüne çıkmasıdır. Doğu Anadolu ve İç Anadolu'daki dağların birçoğu bu yolla oluşmuştur ancak orojenez kadar yaygın bir ana iskelet oluşturmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"262":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Karstik araziler; kireç taşı (kalker), alçı taşı (jips), kaya tuzu ve dolomit gibi suyla temas ettiğinde kolayca çözünebilen (eriyebilen) kayaçların bulunduğu alanlardır. Bu arazilerde kimyasal aşınım sonucunda çeşitli yer şekilleri oluşur. Sorudaki haritada özellikle Akdeniz Bölgesi (Teke ve Taşeli platoları - kalker) ile İç Anadolu’nun doğusu (Sivas ve çevresi - jips) vurgulanmıştır.</p>\n<p>Karstik aşınım şekilleri küçükten büyüğe doğru şu şekilde sıralanır:</p>\n<ul>\n<li><strong>Lapya (I):</strong> En küçük karstik aşınım şeklidir. Kaya yüzeyindeki küçük oluklardır.</li>\n<li><strong>Dolin (III):</strong> Lapyaların birleşmesiyle oluşan tava veya huni şeklindeki çukurluklardır.</li>\n<li><strong>Uvala:</strong> Dolinlerin birleşmesiyle oluşan daha büyük çukurluklardır.</li>\n<li><strong>Polye (IV):</strong> Karstik aşınım şekillerinin en büyüğüdür (Karstik ova). Göller Yöresi ve Menteşe yöresindeki ovalar (Tefenni, Acıpayam, Korkuteli, Elmalı, Muğla - TAKKEM) buna örnektir.</li>\n</ul>\n<p>Bu nedenle I, III ve IV numaralı şekiller karstik arazilerde görülme olasılığı en fazla olan yer şekilleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Delta Ovaları:</strong> Akarsuların taşıdığı alüvyonları denize döküldükleri yerde biriktirmesiyle oluşan ovalardır (Örn: Çukurova, Bafra, Çarşamba). Karstik süreçlerle değil, akarsu biriktirmesiyle oluşurlar.</li>\n<li><strong>V. Falez (Yalıyar):</strong> Dağların denize paralel ve yakın uzandığı kıyılarda, dalga aşındırması sonucu oluşan dikliklerdir (Örn: Doğu ve Batı Karadeniz, Antalya kıyıları). Karstik bir şekil değil, kıyı aşınım şeklidir. (Antalya'da karstik yapıdan dolayı falezler yaygındır ancak falez oluşum mekanizması karstik erime değil, dalga çarptırmasıdır.)</li>\n<li><strong>Düden (Suçıkan/Subatan):</strong> Yer altı sularının yüzeye çıktığı veya yüzey sularının yer altına daldığı doğal kuyulardır (Karstik şekildir).</li>\n<li><strong>Obruk:</strong> Yer altı mağara tavanlarının çökmesiyle oluşan derin kuyulardır (Karstik şekildir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"263":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Görselde verilen akarsu, yatak eğiminin azaldığı yerlerde büklümler yaparak akan bir akarsuyu, yani <strong>Menderes (S harfi çizen akarsu)</strong> yapısını göstermektedir.</p>\n<p>Bir akarsu menderesler çizmeye başladığında şu değişimler yaşanır:</p>\n<ol>\n<li><strong>Yatak eğimi azalmıştır:</strong> Akarsu artık dik yamaçlardan değil, düzlüklerden akmaktadır.</li>\n<li><strong>Akış hızı azalmıştır:</strong> Eğimin azalması suyun hızını düşürür.</li>\n<li><strong>Aşındırma gücü azalmıştır:</strong> Hızı azalan suyun aşındırma (özellikle derine aşındırma) gücü düşer. Akarsu derine değil, daha çok yana aşındırma yapar.</li>\n<li><strong>Enerji potansiyeli azalmıştır:</strong> Hız ve eğim azaldığı için hidroelektrik üretim potansiyeli düşer.</li>\n<li><strong>Boyu uzamıştır:</strong> İki nokta arasında düz gitmek yerine kıvrımlar yaptığı için akarsuyun gerçek uzunluğu artar.</li>\n</ol>\n<p>Bu bilgiler ışığında C şıkkındaki \"Aşındırma gücü artmıştır\" ifadesi yanlıştır; aksine akarsuyun hızı düştüğü için aşındırma gücü azalmış, biriktirme faaliyeti ön plana çıkmaya başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Salınım (Menderes):</strong> Akarsuyun bir yatak içerisinde sağa ve sola doğru yaptığı büklümlerdir. Eğim azlığının temel kanıtıdır. (A şıkkı doğrulanır).</li>\n<li><strong>Uzunluk Artışı:</strong> Akarsu menderes çizdiğinde \"kuş uçuşu\" mesafe değişmese de, suyun katettiği \"gerçek yol\" uzadığı için akarsuyun boyu artmış kabul edilir. (B şıkkı doğrulanır).</li>\n<li><strong>Yatak Eğimi:</strong> Akarsuyun aktığı zeminin meyli. Eğim ne kadar azsa menderes oluşumu o kadar kolaylaşır. (D şıkkı doğrulanır).</li>\n<li><strong>Enerji (Hidroelektrik) Potansiyeli:</strong> Bir akarsuyun akış hızına ve debisine bağlı olarak elektrik üretme kabiliyetidir. Türkiye'de eğimi fazla olan Doğu Anadolu akarsularında bu potansiyel yüksek, Ege'deki menderesli akarsularda düşüktür. (E şıkkı doğrulanır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"264":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir akarsuyun <strong>derine aşındırma</strong> yapabilmesi için akış hızının ve enerji potansiyelinin yüksek olması gerekir. Bu durum; eğimin fazla, engebenin yüksek ve yatak eğiminin dik olduğu bölgelerde gerçekleşir. Türkiye'de ortalama yükseltinin ve eğimin en fazla olduğu yer Doğu Anadolu Bölgesi'dir.</p>\n<p>Haritada <strong>I numaralı alan (Doğu Anadolu)</strong>, dağlık ve yüksek bir yapıya sahip olduğu için burada akan akarsuların debisi ve akış hızı yüksektir. Bu da akarsuyun yatağını dikey yönde, yani derine doğru aşındırarak \"Çentik Vadi\" (V profilli vadi) oluşturmasına neden olur. Batıya doğru gidildikçe yükselti azaldığı için derine aşındırma yerini yana aşındırma ve biriktirme faaliyetlerine bırakır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II (Çukurova ve çevresi):</strong> Burası bir delta ovasıdır. Eğim oldukça azdır. Akarsular burada derine aşındırma yapamaz, aksine taşıdıkları malzemeleri <strong>biriktirerek</strong> kıyı çizgisini denize doğru ilerletirler.</li>\n<li><strong>III (Ege Bölgesi/Menderesler):</strong> Bu bölgede yer şekilleri daha sade ve eğim azdır. Akarsular menderesler (büklümler) çizerek akar. Burada <strong>yana aşındırma</strong> ve biriktirme faaliyetleri ön plandadır.</li>\n<li><strong>IV (Marmara/Sakarya çevresi):</strong> Türkiye'nin ortalama yükseltisi en az olan bölgesidir. Akarsuların yatak eğimi azaldığı için akış hızları düşüktür; dolayısıyla derine aşındırma gücü çok zayıftır.</li>\n<li><strong>V (İç Anadolu/Konya çevresi):</strong> Yer şekilleri genel olarak sadedir. Geniş düzlükler ve platolar yer aldığı için akarsular derine değil, daha çok yüzeysel veya yana doğru bir aşındırma eğilimi gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"265":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız coğrafya sorusunu KPSS Ön Lisans düzeyi ve formatına uygun şekilde, detaylı bir analizle çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Delta ovası; bir akarsuyun taşıdığı alüvyonları, denize döküldüğü yerde, denizin derin olmadığı (sığ) alanlarda biriktirmesiyle oluşan ovalardır. Bir yerde delta oluşabilmesi için temel şartlar şunlardır:</p>\n<ol>\n<li><strong>Kıta sahanlığı (şelf alanı) geniş olmalı:</strong> Yani deniz hemen derinleşmemeli, sığ olmalı.</li>\n<li><strong>Akarsu bol alüvyon taşımalı:</strong> Biriktirecek malzeme olmalı.</li>\n<li><strong>Kıyıda güçlü akıntı ve gel-git olmamalı:</strong> Biriken malzeme süpürülmemeli.</li>\n</ol>\n<p>Karadeniz Bölgesi'nde akarsular (özellikle Doğu ve Batı Karadeniz'de) çok bol alüvyon taşımalarına rağmen delta oluşturamazlar. Bunun temel sebepleri denizin çok derin olması (kıta sahanlığının dar olması) ve güçlü kıyı akıntılarıdır. Ancak <strong>\"Kıyı girinti çıkıntısının az olması\"</strong> bir kıyıda delta oluşup oluşmamasını doğrudan etkileyen bir faktör değildir. Bir kıyı dümdüz de olsa, eğer deniz sığsa akarsu orada birikim yaparak kendi çıkıntısını (delta burnunu) oluşturur. (Örn: Çarşamba ve Bafra deltaları da girinti çıkıntının az olduğu bir hat üzerinde oluşmuştur).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kıta sahanlığının dar olması:</strong> Deniz kıyısından itibaren 200 metre derinliğe kadar olan alana kıta sahanlığı denir. Karadeniz'de dağlar kıyıya paralel ve çok yakın olduğu için deniz birden derinleşir (kıta sahanlığı dardır). Bu durum, alüvyonların su yüzeyine kadar birikmesini imkansız hale getirerek delta oluşumunu <strong>engeller.</strong></li>\n<li><strong>C) Akıntıların etkili olması:</strong> Karadeniz'de özellikle alt ve üst akıntılar çok güçlüdür. Akarsuyun getirdiği kum ve çakıllar bu akıntılarla derin denizlere taşınır. Bu durum delta oluşumunu <strong>engeller.</strong></li>\n<li><strong>D) Akarsu hızlarının fazla olması:</strong> Karadeniz akarsuları eğimli arazilerde aktığı için akış hızları yüksektir. Yüksek hız, akarsuyun daha fazla aşındırma yapmasını ve <strong>bol alüvyon taşımasını sağlar.</strong> Yani bu durum aslında delta oluşumu için gerekli olan \"malzeme\" ihtiyacını karşılar, oluşumu engelleyen bir sebep değildir; aksine soruda belirtilen \"bol alüvyon taşıma\" durumunun nedenidir. (Not: Bazı kaynaklarda akarsuyun denize giriş hızının çok yüksek olmasının birikimi zorlaştırabileceği söylense de, bu ana engelleyici faktörler arasında kabul edilmez).</li>\n<li><strong>E) Kıyı derinliğinin fazla olması:</strong> \"A\" şıkkındaki kıta sahanlığının dar olması ile aynı anlama gelir. Deniz çok derin olduğu için akarsuyun o derinliği doldurup ova oluşturması çok zordur. Bu durum delta oluşumunu <strong>engeller.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Soruda Karadeniz'de delta oluşmamasının nedenlerinden biri olmayanı sormaktadır. Kıyının girintili çıkıntılı olması (Enine kıyı tipi) delta oluşumunu kolaylaştırabilir ancak girinti çıkıntının az olması (Boyuna kıyı tipi) deltanın oluşmasına tek başına engel bir durum değildir.</p>\n<p><strong>CEVAP: B</strong></p>\n</div>"},"266":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Grafikteki akarsu akım (debi) düzenine bakıldığında; akarsuyun en yüksek akım seviyesine <strong>kış aylarında</strong> (Aralık, Ocak, Şubat) ulaştığı, <strong>yaz aylarında</strong> ise (Temmuz, Ağustos) akımının en düşük seviyeye indiği görülmektedir. Bu durum, o bölgenin yağış rejimi ile doğrudan ilişkilidir.</p>\n<p>Türkiye'de kışın bol yağış alan, yazın ise kuraklık yaşayan iklim tipi <strong>Akdeniz İklimi</strong>dir. Akdeniz ikliminin hüküm sürdüğü yerlerde akarsuların debisi kış yağışlarıyla artar, yaz kuraklığıyla azalır. Seçenekler incelendiğinde <strong>Kıyı Ege</strong>, Akdeniz iklim özelliklerinin en belirgin görüldüğü ve bu grafik yapısına tam uyum sağlayan bölümdür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Batı Karadeniz:</strong> Karadeniz iklimi hâkimdir. Karadeniz ikliminde her mevsim yağış vardır ancak en fazla yağış sonbaharda düşer. Akarsu rejimleri daha düzenlidir. Ayrıca ilkbaharda kar erimeleriyle de akım yükselir.</li>\n<li><strong>B) Erzurum - Kars:</strong> Sert karasal iklim görülür. Kışın yağışlar kar şeklindedir ve donma nedeniyle akım düşüktür. Kar erimelerinin başladığı <strong>yaz başı (Mayıs-Haziran)</strong> döneminde akım en yüksek seviyeye ulaşır.</li>\n<li><strong>D) Hakkâri:</strong> Doğu Anadolu'nun yüksek ve engebeli bir bölgesidir. Kar erimelerine bağlı olarak akım seviyesi <strong>ilkbahar ve yaz başında</strong> tavan yapar. Kışın ise debi oldukça düşüktür.</li>\n<li><strong>E) Yıldız Dağları:</strong> Marmara Bölgesi'nde yer alır. Karadeniz iklimine yakın bir geçiş iklimi görülür. Yağış her mevsime dağılmakla birlikte, Kıyı Ege kadar keskin bir kış-yaz debi farkı (Akdeniz rejimi) göstermez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"267":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de kıyı şekillenmesinde en temel faktör, dağların kıyı çizgisine göre uzanış doğrultusudur.</p>\n<ul>\n<li><strong>Akdeniz ve Karadeniz'de;</strong> dağlar kıyıya <strong>paralel</strong> uzanır. Bu durum kıyının aniden derinleşmesine ve kıyı gerisinde dağların dik bir duvar gibi yükselmesine neden olur. Dalgaların bu dik yamaçlara çarpıp altını oymasıyla \"falez\" (yalıyar) adı verilen diklikler oluşur.</li>\n<li><strong>Ege Bölgesi'nde;</strong> dağlar kıyıya <strong>dik</strong> uzanır. Dağların arasındaki çöküntü alanlarına (grabenler) denizin sokulmasıyla çok sayıda koy, körfez ve yarımada meydana gelir.</li>\n</ul>\n<p>Soruda hem falezlerin oluşumu (dalga aşındırması) hem de koy/körfez yapısı sorulduğu için temel neden; dış kuvvet olan <strong>dalgalar</strong> ve iç kuvvetlerin belirlediği <strong>kıyı gerisindeki yer şekilleridir (dağların uzanışı).</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Derinlik değerlerinin farklı olması:</strong> Kıyının derin olması (kıta sahanlığının dar olması) falez oluşumu için bir sonuç ve destekleyici etkendir ancak koy ve körfezlerin oluşumunu tek başına açıklamaz. Temel neden dağların uzanışıdır.</li>\n<li><strong>C) Akıntıların şiddetli olması:</strong> Akıntılar daha çok boğazlar çevresinde ve kıyı kirliliği/sıcaklık üzerinde etkilidir. Falez veya koy/körfez gibi ana yer şekillerini oluşturacak temel güç değildir.</li>\n<li><strong>D) Yağış rejimlerinin farklı olması:</strong> Yağış rejimi bir iklim özelliğidir. Yer şekillerinin (falez, körfez vb.) oluşumu ise jeomorfolojik bir süreçtir. Doğrudan bir ilgisi yoktur.</li>\n<li><strong>E) Gelgit genliğinin farklı olması:</strong> Türkiye iç denizlere kıyısı olan bir ülke olduğu için gelgit genliği oldukça azdır. Gelgit daha çok okyanus kıyılarında haliç (estuar) veya watt kıyı tipi gibi oluşumlara neden olur. Türkiye kıyılarının şekillenmesinde etkisi en az olan faktörlerden biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"268":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mekanik (fiziksel) çözülme; nem oranının az, günlük sıcaklık farkının ise fazla olduğu kurak ve yarı kurak iklim bölgelerinde görülür. Gündüz ısınan kayalar genleşir, gece soğuyan kayalar büzülür; bu sürekli genleşme-büzülme döngüsü sonucunda kayalar fiziksel olarak parçalanır. Türkiye'de karasallığın en şiddetli olduğu, nemin az ve yükseltinin fazla olması sebebiyle günlük sıcaklık farklarının en yüksek olduğu bölge <strong>Doğu Anadolu Bölgesi</strong>'dir. Bu nedenle soruda verilen bölgeler arasında mekanik çözülmenin en fazla yaşandığı yer Doğu Anadolu'dur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Karadeniz:</strong> Her mevsim yağışlı ve nemli bir iklime sahiptir. Nem, sıcaklığı dengelediği için günlük sıcaklık farkı azdır. Bu bölgede suyun ve ısının etkisiyle minerallerin ayrışması sonucu oluşan <strong>Kimyasal Çözülme</strong> birincil derecede etkilidir.</li>\n<li><strong>Akdeniz ve Ege:</strong> Denizel etkinin görüldüğü, nemli bölgelerdir. Sıcaklık farkları iç kesimlere göre daha azdır. Ayrıca bu bölgelerde yaygın olan kalker (kireç taşı) gibi karstik kayaçlar su ile kolayca tepkimeye girerek <strong>Kimyasal Çözülme</strong>ye uğrarlar.</li>\n<li><strong>Marmara:</strong> Karadeniz, Akdeniz ve Karasal iklimler arasında bir geçiş tipi iklime sahiptir. Kıyı şeridinde nemlilik nedeniyle kimyasal çözülme görülürken, iç kesimlerinde karasallık artsa da sıcaklık farkları bir Doğu Anadolu kadar şiddetli değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"269":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen yer şekilleri, dış kuvvetlerin aşındırma faaliyetleri sonucunda oluşmuştur. Bu şekillerin oluşumundaki ana dış kuvvetler şunlardır:</p>\n<ul>\n<li><strong>I. Falez (Yalıyar):</strong> Dalgaların kıyıdaki diklikleri (dağların denize paralel uzandığı yerlerde) alt kısımdan aşındırması ve üzerindeki kütlenin çökmesiyle oluşan kıyı uçurumlarıdır. Türkiye'de en çok Karadeniz ve Akdeniz kıyılarında görülür. <strong>(Dış Kuvvet: Dalgalar)</strong></li>\n<li><strong>II. Mantar Kaya:</strong> Rüzgarların taşıdığı kumların, yerin hemen üzerindeki kayaların alt kısımlarını daha fazla aşındırmasıyla oluşan, mantara benzeyen yer şeklidir. Kurak ve yarı kurak bölgelerde görülür. <strong>(Dış Kuvvet: Rüzgârlar)</strong></li>\n<li><strong>III. Hörgüç Kaya:</strong> Buzul aşındırması sonucunda oluşan, deve hörgücüne benzeyen dirençli kaya kütleleridir. Buzulun geçtiği yerdeki sert kayaları yontmasıyla oluşur. <strong>(Dış Kuvvet: Buzullar)</strong></li>\n</ul>\n<p>Bu bilgilere göre doğru sıralama: <strong>I-Dalgalar, II-Rüzgârlar, III-Buzullar</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Akarsular:</strong> Yeryüzündeki en geniş etki alanına sahip dış kuvvettir. Vadi, menderes, plato (aşındırma) ve delta ovası, birikinti yelpazesi (biriktirme) gibi şekiller oluşturur.</li>\n<li><strong>Akıntılar:</strong> Denizlerdeki seviye ve yoğunluk farkından doğan su hareketleridir. Kıyı şekillenmesinde dolaylı bir etkiye sahiptir.</li>\n<li><strong>Moren (Buzultaş):</strong> Buzulların taşıyıp biriktirdiği malzemelerdir (Buzul biriktirme şekli).</li>\n<li><strong>Barkan:</strong> Çöllerde rüzgarların biriktirmesiyle oluşan hilal biçimli kumullardır (Rüzgâr biriktirme şekli).</li>\n<li><strong>Tombolo:</strong> Bir adanın dalga biriktirmesi (kıyı kordonu) sonucunda karaya bağlanmasıdır (Örn: Kapıdağ Yarımadası).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"270":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Coğrafya dersinin \"Türkiye'nin Yer Şekilleri\" ünitesinde sıkça karşımıza çıkan bu soruyu, KPSS formatına uygun şekilde detaylıca çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden hem <strong>iç kuvvetlerin</strong> (kaynağını magmadan alan; volkanizma, epirojenez, orojenez, deprem) hem de <strong>dış kuvvetlerin</strong> (kaynağını güneşten alan; akarsu, rüzgar, buzullar, dalga ve akıntılar) birlikte etkili olduğu yer şekli istenmektedir.</p>\n<p>Doğru cevap <strong>D</strong> şıkkıdır. Görselde <strong>Peri Bacaları</strong> resmedilmiştir. Peri bacalarının oluşum süreci şu şekildedir:</p>\n<ol>\n<li><strong>İç Kuvvet Etkisi:</strong> Volkanizma sonucu yüzeye yayılan tüf (yumuşak tabaka) ve bazalt (sert tabaka) gibi malzemeler bu yer şeklinin ham maddesini oluşturur.</li>\n<li><strong>Dış Kuvvet Etkisi:</strong> Volkanik tüflerin bulunduğu bu yüzeyler; başta <strong>sel suları ve akarsular</strong> olmak üzere, rüzgarların da aşındırmasıyla şekillenir. Üstteki sert kaya (bazalt), altındaki tüfü koruyarak kule benzeri bir yapının oluşmasını sağlar.</li>\n</ol>\n<p><em>Unutma:</em> Peri bacalarının oluşumunda birinci derecede etkili dış kuvvet <strong>akarsu/sel suları</strong>, ikinci derecede (dolaylı) etkili dış kuvvet ise <strong>rüzgarlardır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tombolo (Saplı Ada):</strong> Bir adanın, dalga biriktirmesi sonucu oluşan bir kıyı kordonuyla karaya bağlanmasıdır. Burada temel olarak <strong>dış kuvvet (dalga biriktirmesi)</strong> etkilidir. Örnek: Kapıdağ Yarımadası.</li>\n<li><strong>B) Mantar Kaya (Şahit Kaya):</strong> Kurak ve yarı kurak bölgelerde rüzgarların, kayaların alt kısımlarını daha fazla aşındırmasıyla oluşan şekildir. Sadece <strong>dış kuvvet (rüzgar aşındırması)</strong> etkilidir.</li>\n<li><strong>C) Dev Kazanı:</strong> Şelalelerin döküldüğü yerlerde, suyun düştüğü zemini aşındırmasıyla oluşan çukurluktur. Sadece <strong>dış kuvvet (akarsu aşındırması)</strong> etkilidir.</li>\n<li><strong>E) Ria Tipi Kıyı / Haliç:</strong> Görselde bir koy/körfez oluşumu veya akarsu ağzındaki bir aşınma durumu (haliç benzeri) gösterilmektedir. Bu tür kıyı şekillenmelerinde genel olarak dalgalar ve akıntılar (<strong>dış kuvvet</strong>) etkilidir. (Epirojenez dolaylı olsa da, peri bacaları kadar doğrudan bir \"iç+dış\" dengesi sorularda bu şık üzerinden kurulmaz).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"271":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden verilen göllerden hangilerinin <strong>alüvyal set gölü</strong> olmadığı istenmektedir. Alüvyal set gölleri; akarsuların taşıdıkları alüvyonları kendi vadilerinin önünde veya bir körfezin ağzında biriktirmesi sonucu oluşan göllerdir. Türkiye'deki başlıca alüvyal set gölleri: Bafa (Çamiçi), Marmara (Manisa), Mogan, Eymir ve Köyceğiz gölleridir.</p>\n<p>Verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Marmara Gölü:</strong> Manisa'da bulunur ve bir <strong>alüvyal set gölüdür.</strong></li>\n<li><strong>II. Bafa (Çamiçi) Gölü:</strong> Aydın-Muğla sınırında yer alır, Büyük Menderes'in getirdiği alüvyonlarla oluşmuş bir <strong>alüvyal set gölüdür.</strong></li>\n<li><strong>III. Mogan Gölü:</strong> Ankara'da bulunur ve bir <strong>alüvyal set gölüdür.</strong></li>\n<li><strong>IV. Tuz Gölü:</strong> İç Anadolu Bölgesi'nde yer alan, tektonik bir çanakta su birikmesiyle oluşmuş devasa bir <strong>tektonik göldür.</strong></li>\n<li><strong>V. Suğla Gölü:</strong> Konya'da yer alan, kalkerli arazideki erime ve çökmelerle oluşmuş <strong>karstik (veya tektonik-karstik karma yapılı)</strong> bir göldür.</li>\n</ul>\n<p>Bu durumda IV ve V numaralı göller alüvyal set gölü değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Alüvyal Set Gölü:</strong> Akarsuların taşıdığı kum, çakıl gibi malzemelerin (alüvyon) bir çukurun veya vadinin önünü kapatmasıyla oluşur. (Örn: Köyceğiz, Bafa, Mogan, Eymir, Marmara Gölü).</li>\n<li><strong>Tektonik Göl:</strong> Yer kabuğu hareketleri (faylanma) sonucunda oluşan çanaklarda su birikmesiyle meydana gelir. Türkiye'nin en büyük göllerinin çoğu bu gruptadır. (Örn: Tuz Gölü, Sapanca, İznik, Manyas, Ulubat, Akşehir, Beyşehir, Eğirdir).</li>\n<li><strong>Karstik Göl:</strong> Kalker (kireç taşı), jips (alçı taşı) gibi kolay eriyebilen kayaçların bulunduğu alanlarda, erime sonucu oluşan çukurlarda su birikmesiyle oluşur. (Örn: Salda, Castellane, Avlan, Suğla, Kızören).</li>\n<li><strong>Heyelan Set Gölü:</strong> Heyelan sonucu kayan toprak kütlesinin bir akarsu vadisinin önünü kapatmasıyla oluşur. (Örn: Tortum, Sera, Abant, Yedigöller).</li>\n<li><strong>Volkanik Set Gölü:</strong> Volkanizmadan çıkan lavların bir vadinin önünü kapatmasıyla oluşur. (Örn: Van Gölü, Erçek, Nazik, Haçlı, Balık, Çıldır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E (IV ve V)</strong></p>\n</div>"},"272":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"273":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, Kuzey Yarım Küre’de ve Orta Kuşak’ta yer alan bir ülkedir (36°-42° Kuzey enlemleri). Bu matematik konumun bir sonucu olarak; kuzeyden esen rüzgârlar kutup kökenli oldukları için hava sıcaklığını <strong>düşürürken</strong>, güneyden esen rüzgârlar Ekvator kökenli oldukları için sıcaklığı <strong>yükseltir</strong>. Eğer Türkiye Güney Yarım Küre’de olsaydı bu durumun tam tersi yaşanırdı. Bu durum, sıcaklık ile <strong>enlem</strong> (matematik konum) arasındaki ilişkinin en net göstergesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yer şekilleri:</strong> Dağların uzanış doğrultusu, bakı durumu veya eğim gibi faktörleri ifade eder. Yer şekilleri rüzgârın hızını ve yönünü etkileyebilir (örneğin Fön rüzgârı) ancak genel olarak kuzeyden gelenin soğuk, güneyden gelenin sıcak olması kuralını açıklamaz.</li>\n<li><strong>B) Yükselti:</strong> Deniz seviyesinden olan yüksekliktir. Yükselti arttıkça sıcaklık her 200 metrede 1°C azalır. Bu durum dikey bir değişimdir, rüzgârın estiği yönle (yatay yönle) doğrudan ilgili değildir.</li>\n<li><strong>C) Boylam:</strong> Bir noktanın başlangıç meridyenine olan uzaklığıdır. Boylam sadece <strong>yerel saat</strong> farkları üzerinde etkilidir; iklim veya sıcaklık üzerinde hiçbir etkisi yoktur.</li>\n<li><strong>E) Basınç:</strong> Havanın yere yaptığı ağırlıktır. Basınç farkı rüzgârın oluşmasını sağlar (rüzgâr yüksek basınçtan alçak basınca doğru eser). Ancak rüzgârın \"karakterini\" (sıcak mı soğuk mu olduğunu) basınç değil, geldiği enlem belirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"274":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fön rüzgârı, bir hava kütlesinin dağ yamacı boyunca yükselerek içindeki nemi bırakması ve ardından diğer yamaçtan aşağı doğru hızla alçalmasıyla oluşur. Alçalan hava, sürtünmenin etkisiyle her 100 metrede sıcaklığını 1°C artırır (normalde yükselen hava 200 metrede 1°C soğur). Bu rüzgârlar ulaştığı yerde sıcaklığı aniden yükseltir, kurutucu etki yapar ve tarım ürünlerinin erken olgunlaşmasına neden olur.</p>\n<p>Türkiye'de dağların kıyıya paralel uzandığı ve yükseltinin fazla olduğu <strong>Doğu Karadeniz</strong> (I numaralı alan) ile <strong>Toroslar</strong>, fön rüzgârlarının en belirgin görüldüğü yerlerdir. Özellikle Rize ve çevresinde (Doğu Karadeniz), Kaçkar Dağları'ndan aşağı süzülen hava kütleleri bölgede sıcaklığı artırarak bir <strong>\"Mikroklima\"</strong> alanı oluşturur. Bu sayede normalde o enlemde yetişmemesi gereken turunçgiller ve zeytin gibi ürünler bölgede yetişme imkânı bulur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II (Orta Karadeniz - Samsun):</strong> Burada Canik Dağları bulunur ancak bu dağların yükseltisi Doğu Karadeniz'e göre daha azdır ve dağlar daha geriden başlar. Bu nedenle fön etkisi I numaralı bölge kadar güçlü değildir.</li>\n<li><strong>III (Marmara - Yıldız Dağları/Ergene):</strong> Bu bölgedeki dağlar (Yıldız Dağları) oldukça alçaktır. Fön rüzgârının etkili olabilmesi için hava kütlesinin ciddi bir yükseltiden aşağı doğru hızla inmesi gerekir. Alçak dağlarda fön etkisi zayıftır.</li>\n<li><strong>IV (Ege Bölgesi):</strong> Ege'de dağlar denize dik uzanır. Denizel hava içeriye vadiler aracılığıyla kolayca süzülür. Hava kütlesi bir engeli (dağı) aşıp diğer tarafa alçalmak yerine vadilerden geçtiği için fön karakterli rüzgârlar bu bölgenin genel özelliği değildir.</li>\n<li><strong>V (Güneydoğu Anadolu - Mardin Eşiği):</strong> Bu bölgede yaz aylarında sıcaklığı artıran temel faktör \"Samyeli\" (Keşişleme) rüzgârları ve karasallıktır. Her ne kadar yerel olarak dağlık alanlarda fön oluşabilse de, Türkiye'de fön denilince akla gelen ilk ve en etkili yer yüksek dağ sıralarının hemen arkasındaki kıyı şeritleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"275":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen zeytin, muz ve çay gibi ürünler birbirinden tamamen farklı yetişme koşullarına ve iklim isteklerine sahiptir.</p>\n<ul>\n<li><strong>Zeytin:</strong> Tipik bir Akdeniz iklimi bitkisidir (Kış ılıklığı ister).</li>\n<li><strong>Çay:</strong> Karadeniz iklimine özgü, bol ve düzenli yağış ile kireçsiz toprak ister.</li>\n<li><strong>Muz:</strong> Tropikal iklim şartlarına yakın, don olayının görülmediği sıcak alanları (Mikroklima - Anamur çevresi) ister.</li>\n</ul>\n<p>Türkiye gibi bir ülkede, bu kadar farklı ekolojik istekleri olan bitkilerin bir arada yetişebilmesi, ülkemizde aynı anda veya farklı bölgelerde <strong>iklim çeşitliliğinin</strong> yaşandığının en net kanıtıdır. İklim çeşitliliği ise Türkiye'nin hem matematik konumunun (orta kuşakta olması) hem de özel konumunun (yer şekilleri, denize göre konum vb.) bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bol yağışlı bir ülke olmasının:</strong> Bu şık çeldiricidir ancak yanlıştır. Çay bol yağış isterken, zeytin yaz kuraklığına dayanıklıdır. Ülkenin her yerinin bol yağışlı olması ürün çeşitliliğini değil, sadece nemcil bitkilerin artmasını sağlardı.</li>\n<li><strong>B) Yüksek bir ülke olmasının:</strong> Yükseklik arttıkça sıcaklık azalır. Yüksek bir ülke olmak genellikle tarım ürünü çeşitliliğini azaltan ve yetişme süresini uzatan bir durumdur (Örn: Doğu Anadolu).</li>\n<li><strong>C) Tarım alanlarının genişliğinin:</strong> Tarım alanlarının geniş olması üretim miktarını (tonajı) etkiler, ancak yetişen ürünün \"tür\" ve \"çeşit\" zenginliğini doğrudan belirlemez.</li>\n<li><strong>D) Tarımın gelişmiş olmasının:</strong> Bu durum daha çok modern yöntemlerin (gübreleme, makineleşme, sulama) kullanılmasıyla ilgilidir. Bir ürünün doğal olarak yetişebilmesi için öncelikle uygun iklim şartı gereklidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"276":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de yağışın dağılışını belirleyen temel faktörler; denize yakınlık (nemlilik), dağların kıyıya uzanış doğrultusu ve yükseltidir. Dağların kıyıya paralel uzandığı ve nemli hava kütlelerini karşıladığı yerler ile yükseltisi fazla olan alanlar bol yağış alır. <strong>Tuz Gölü çevresi</strong>, etrafı yüksek dağlarla çevrili (çanaklaşmış) olduğu için denizden gelen nemli hava kütleleri içeriye sokulamaz. Bu durum bölgenin \"yağış gölgesi\" (rain shadow) alanında kalmasına neden olur. Tuz Gölü ve çevresi, yıllık yaklaşık 300-400 mm civarı yağışla Türkiye’nin <strong>en az</strong> yağış alan yeridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yıldız Dağları (Istrancalar):</strong> Marmara Bölgesi'nin kuzeyinde, Karadeniz kıyısında yer alır. Dağların Karadeniz'e bakan yamaçları nemli hava kütlelerine açık olduğu için Marmara Bölgesi'nin en çok yağış alan bölümlerinden biridir.</li>\n<li><strong>Menteşe Yöresi:</strong> Ege Bölgesi'nin güneybatısında (Muğla çevresi) yer alır. Ege'nin genelinin aksine dağların uzanışı ve yükseltisi nedeniyle Türkiye'nin en çok yağış alan yerleri arasındadır (Maksimum yağışını kışın alır).</li>\n<li><strong>Hakkâri:</strong> Doğu Anadolu Bölgesi'nin en dağlık ve yüksek bölümüdür. Yer şekillerinin engebeli yapısı ve yükseltinin fazla olması, buranın bölge genelinden çok daha fazla yağış almasını sağlar.</li>\n<li><strong>Doğu Karadeniz:</strong> Türkiye'nin mutlak olarak en fazla yağış alan yeridir (Özellikle Rize ve çevresi). Dağların kıyıya çok yakın ve paralel olması orografik (yamaç) yağışlarının sürekli görülmesine neden olur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"277":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Haritaya baktığımızda, güneyden (Akdeniz) kuzeye (Karadeniz) doğru gidildikçe deniz suyu sıcaklıklarının düzenli bir şekilde azaldığını görmekteyiz (Akdeniz <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"9\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-msup><mjx-mn class=\"mjx-n\"><mjx-c class=\"mjx-c32\"></mjx-c><mjx-c class=\"mjx-c37\"></mjx-c></mjx-mn><mjx-script style=\"vertical-align: 0.403em;\"><mjx-texatom size=\"s\" texclass=\"ORD\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2218\"></mjx-c></mjx-mo></mjx-texatom></mjx-script></mjx-msup><mjx-mtext class=\"mjx-n\"><mjx-c class=\"mjx-c43\"></mjx-c></mjx-mtext></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"9\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-msup><mjx-mn class=\"mjx-n\"><mjx-c class=\"mjx-c32\"></mjx-c><mjx-c class=\"mjx-c37\"></mjx-c></mjx-mn><mjx-script style=\"vertical-align: 0.403em;\"><mjx-texatom size=\"s\" texclass=\"ORD\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2218\"></mjx-c></mjx-mo></mjx-texatom></mjx-script></mjx-msup><mjx-mtext class=\"mjx-n\"><mjx-c class=\"mjx-c43\"></mjx-c></mjx-mtext></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><msup><mn>27</mn><mrow data-mjx-texclass=\"ORD\"><mo>∘</mo></mrow></msup><mtext>C</mtext></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"10\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"10\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> Karadeniz <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"11\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-msup><mjx-mn class=\"mjx-n\"><mjx-c class=\"mjx-c31\"></mjx-c><mjx-c class=\"mjx-c39\"></mjx-c></mjx-mn><mjx-script style=\"vertical-align: 0.393em;\"><mjx-texatom size=\"s\" texclass=\"ORD\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2218\"></mjx-c></mjx-mo></mjx-texatom></mjx-script></mjx-msup><mjx-mtext class=\"mjx-n\"><mjx-c class=\"mjx-c43\"></mjx-c></mjx-mtext></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"11\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-msup><mjx-mn class=\"mjx-n\"><mjx-c class=\"mjx-c31\"></mjx-c><mjx-c class=\"mjx-c39\"></mjx-c></mjx-mn><mjx-script style=\"vertical-align: 0.393em;\"><mjx-texatom size=\"s\" texclass=\"ORD\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2218\"></mjx-c></mjx-mo></mjx-texatom></mjx-script></mjx-msup><mjx-mtext class=\"mjx-n\"><mjx-c class=\"mjx-c43\"></mjx-c></mjx-mtext></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><msup><mn>19</mn><mrow data-mjx-texclass=\"ORD\"><mo>∘</mo></mrow></msup><mtext>C</mtext></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container>). Türkiye, Kuzey Yarım Küre'de yer alan bir ülke olduğu için güneyden kuzeye doğru gidildikçe Güneş ışınlarının geliş açısı daralır. Güneş ışınlarının geliş açısını belirleyen temel faktör ise <strong>Enlem</strong>, yani <strong>Ekvator'a olan uzaklıktır</strong>. Ekvator'a daha yakın olan Akdeniz kıyıları güneş ışınlarını daha dik açıyla aldığı için daha sıcakken, Ekvator'dan uzaklaşan Karadeniz kıyıları ışınları daha eğik açıyla alır ve suları daha serindir. Bu durum \"Enlem-Sıcaklık\" ilişkisinin en net örneklerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kıyı gerisindeki yer şekillerinin farklı olması:</strong> Bu durum daha çok denizel etkinin iç kesimlere girip girememesini (Dağların kıyıya uzanış doğrultusu) ve yağış miktarını etkiler. Deniz suyu sıcaklığının temel nedeni değildir.</li>\n<li><strong>C) Yağış miktarının farklı olması:</strong> Yağış, bir bölgenin nemlilik ve iklim özelliklerine bağlı bir sonuçtur. Deniz suyu sıcaklığının değişimindeki ana etken değil, sıcaklık ve buharlaşmanın bir sonucundan veya yer şekillerinden etkilenebilir.</li>\n<li><strong>D) Bitki örtüsünün farklı olması:</strong> Bitki örtüsü, sıcaklık ve yağış koşullarının bir sonucudur. Deniz suyunu ısıtan veya soğutan bir neden değildir.</li>\n<li><strong>E) Yükseltilerinin farklı olması:</strong> Deniz seviyesi her yerde <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"12\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mn class=\"mjx-n\"><mjx-c class=\"mjx-c30\"></mjx-c></mjx-mn></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"12\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mn class=\"mjx-n\"><mjx-c class=\"mjx-c30\"></mjx-c></mjx-mn></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mn>0</mn></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> metredir. Bu nedenle deniz kıyısındaki noktalar arasında bir yükselti farkından söz edilemez. Yükselti farkı kara içlerinde sıcaklığı etkileyen bir unsurdur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"278":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Buğday, yetişme dönemi olan ilkbaharda yağış ve nem; olgunlaşma ve hasat dönemi olan yaz mevsiminde ise sıcaklık ve kuraklık isteyen bir tarım ürünüdür. Yaz mevsiminin yağışlı geçmesi, buğdayın olgunlaşmasını engeller, kalitesini düşürür ve ürünün çürümesine neden olur.</p>\n<p><strong>Trabzon</strong>, her mevsim yağış alan Karadeniz iklimine sahiptir. Karadeniz kıyı kuşağında yaz kuraklığı yaşanmadığı için buğday tarımı yapılmasına iklim özellikleri elverişli değildir. Bu nedenle Karadeniz’in kıyı kesimlerinde buğdayın yerini, her mevsim nem ve yağış isteği olan mısır almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ankara ve Eskişehir (İç Anadolu):</strong> Tipik Karasal iklim görülür. İlkbahar yağışlı, yazlar ise oldukça sıcak ve kuraktır. Bu durum buğdayın istediği ideal yetişme ortamını sağlar. Türkiye'de buğday üretiminin en yoğun olduğu bölgelerdir.</li>\n<li><strong>Mardin (Güneydoğu Anadolu):</strong> Şiddetli Karasal iklim ve Güneydoğu Anadolu iklim özellikleri görülür. Yaz mevsimi çok sıcak ve kuraktır; bu da buğdayın hasat dönemi için oldukça uygundur.</li>\n<li><strong>Adana (Akdeniz):</strong> Akdeniz iklimi görülür. Yazlar sıcak ve kurak geçer. İklim özellikleri buğday tarımına elverişlidir. Ancak bölge çiftçisi, ekonomik getirisi daha yüksek olan mısır, pamuk veya soya fasulyesi gibi ürünlere yöneldiği için buğday üretimi ikinci planda kalabilmektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"279":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen \"Yükselti arttıkça sıcaklığın her 200 metrede 1°C azalması\" durumu, troposfer katmanında yerden yükseldikçe sıcaklığın düşmesi ilkesine dayanır. Bu, coğrafyada <strong>\"Yükselti-Sıcaklık İlişkisi\"</strong> olarak adlandırılır.</p>\n<p><strong>E seçeneğinde</strong> verilen \"Antalya’nın Sinop’tan sıcak olması\" durumu yükselti ile değil, <strong>Enlem (Matematik Konum)</strong> etkisi ile açıklanır. Antalya, Ekvator'a daha yakın olduğu için güneş ışınlarını Sinop'a göre daha büyük açıyla alır ve bu nedenle daha sıcaktır. Her iki şehir de deniz kıyısında (0 metre) olduğu için aralarındaki sıcaklık farkında yükseltinin bir etkisi yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bursa’ya yağmur yağarken Uludağ’a kar yağması:</strong> Bu durum doğrudan yükselti ile ilgilidir. Bursa merkez alçakta olduğu için sıcaklık yağmur sınırındayken, daha yüksekte olan Uludağ'da sıcaklık donma noktasının altına düşer ve yağış kar şeklinde gerçekleşir.</li>\n<li><strong>B) Dağların yükseklerinde buzullara rastlanması:</strong> Kalıcı kar (toktağan kar) sınırı yükselti ile ilgilidir. Deniz seviyesinde hava sıcakken, dağların zirvelerinde sıcaklığın 0°C'nin altında kalması buzulların oluşmasına olanak sağlar.</li>\n<li><strong>C) Erzurum’un Trabzon’dan soğuk olması:</strong> Erzurum yaklaşık 1800-1900 metre rakıma sahipken, Trabzon deniz seviyesindedir. Erzurum'un çok daha soğuk olmasının temel sebebi yüksek rakımıdır (yükselti-sıcaklık ilişkisi).</li>\n<li><strong>D) Dağların yükseklerine doğru iğne yapraklı ağaçlara rastlanması:</strong> Sıcaklık yükseldikçe azaldığı için bitki örtüsü kuşaklar oluşturur. Geniş yapraklı ormanlar alçaklarda, soğuğa dayanıklı iğne yapraklı ormanlar ise daha yükseklerde yetişir. Bu, yükseltinin bitki örtüsü üzerindeki etkisidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"280":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de etkili olan yerel rüzgârları saat yönünde, kuzeybatıdan başlayarak <strong>\"KAYIP SAKAL\"</strong> şifresiyle kodlarız. Bu kodlamaya göre rüzgârların yönleri şu şekildedir:</p>\n<ul>\n<li><strong>K</strong>arayel: Kuzeybatı</li>\n<li><strong>Y</strong>ıldız: Kuzey</li>\n<li><strong>P</strong>oyraz: Kuzeydoğu</li>\n<li><strong>S</strong>amyeli (Keşişleme): Güneydoğu</li>\n<li><strong>K</strong>ıble: Güney</li>\n<li><strong>L</strong>odos: Güneybatı</li>\n</ul>\n<p>Harita incelendiğinde; Karayel (KB), Poyraz (KD), Samyeli (GD) ve Lodos (GB) yönlerinin doğru gösterildiği görülmektedir. Ancak <strong>Kıble</strong> rüzgârı haritada <strong>Batıdan</strong> esiyormuş gibi gösterilmiştir. Oysa Kıble rüzgârı ülkemize tam <strong>Güneyden</strong> esen, sıcaklığı artıran bir rüzgârdır. Bu nedenle Kıble rüzgârının esiş yönü yanlış gösterilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Karayel (A):</strong> Kuzeybatıdan eser. Kışın kar yağışına neden olur, soğuk ve nemli karakterlidir. Haritada yönü doğrudur.</li>\n<li><strong>Poyraz (C):</strong> Kuzeydoğudan eser. Kışın soğuk ve ayaz getirir, yazın ise Ege ve Marmara'da serinletici etki yapar. Haritada yönü doğrudur.</li>\n<li><strong>Samyeli / Keşişleme (D):</strong> Güneydoğudan eser. Çöl üzerinden geldiği için sıcak ve kurudur; tarım ürünlerinin erken kurumasına (yanmasına) neden olabilir. Haritada yönü doğrudur.</li>\n<li><strong>Lodos (E):</strong> Güneybatıdan eser. Sıcak ve nemli bir rüzgârdır. Kışın karların hızla erimesine ve soba zehirlenmelerine neden olabilir. Haritada yönü doğrudur.</li>\n<li><strong>Yıldız (Haritada gösterilmemiş):</strong> Tam kuzeyden esen soğuk rüzgârdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"281":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Grafiği incelediğimizde, bu yörenin en fazla yağışı <strong>İlkbahar (%40)</strong> mevsiminde, en az yağışı ise <strong>Yaz (%10)</strong> mevsiminde aldığını görüyoruz. Türkiye'de en fazla yağışın ilkbaharda düştüğü iklim tipi <strong>Ilıman Karasal (Step) İklimi</strong>'dir (Özellikle İç Anadolu Bölgesi).</p>\n<p>Bu bilgiler ışığında seçenekleri değerlendirelim:</p>\n<ul>\n<li><strong>Karasal iklimde</strong> bitki örtüsü orman değil, ilkbahar yağışlarıyla yeşeren, yaz kuraklığıyla sararan kısa boylu ot toplulukları olan <strong>Bozkır (Step)</strong>'dır. Bu nedenle \"Bitki örtüsü ormandır\" ifadesi bu yöre için <strong>söylenemez.</strong></li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Yağışlar konveksiyonel kökenlidir:</strong> Doğrudur. Karasal iklim bölgelerinde ısınan havanın yükselerek soğuması sonucu oluşan \"konveksiyonel\" (yükselim) yağışlar görülür. İç Anadolu'da bu yağışlara halk arasında \"Kırkikindi Yağışları\" denir.</li>\n<li><strong>C) Yağış rejimi düzensizdir:</strong> Doğrudur. Yağışın mevsimlere dağılımı arasında büyük farklar varsa (örneğin ilkbaharda %40, yazın %10) o bölgenin yağış rejimi düzensizdir. Türkiye'de yağış rejimi sadece Karadeniz ikliminde nispeten düzenlidir.</li>\n<li><strong>D) En az yağış yaz mevsiminde düşer:</strong> Doğrudur. Grafikteki sütunlara bakıldığında en kısa sütun %10 ile yaz mevsimine aittir.</li>\n<li><strong>E) Sıcaklık farkı fazladır:</strong> Doğrudur. Denizden uzak, nem oranının az olduğu karasal iklim bölgelerinde ısınma ve soğuma hızlı gerçekleştiği için hem günlük hem de yıllık sıcaklık farkları fazladır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"282":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Maksimum Nem</strong>, bir hava kütlesinin belirli bir sıcaklıkta taşıyabileceği en fazla nem miktarıdır; yani havanın \"nem taşıma kapasitesi\"dir. Maksimum nem ile sıcaklık arasında <strong>doğru orantı</strong> vardır. Hava ısındıkça genleşir ve nem taşıma kapasitesi (maksimum nem) artar.</p>\n<p>Soruda bizden <strong>yaz mevsiminde</strong> maksimum nemin en fazla olduğu il istenmektedir. Türkiye'de yaz mevsiminde karasallık, enlem ve güneyden gelen sıcak hava dalgalarının (Basra Alçak Basıncı) etkisiyle en yüksek sıcaklıklar <strong>Güneydoğu Anadolu Bölgesi</strong>’nde ölçülür. Bu nedenle yazın havadaki nem taşıma kapasitesinin (maksimum nemin) en yüksek olduğu il şıklar arasında <strong>Şanlıurfa</strong>'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Erzurum:</strong> Yükseltisi fazla olduğu için yaz mevsiminde bile sıcaklıklar Şanlıurfa kadar yükselmez. Bu yüzden maksimum nem kapasitesi düşüktür.</li>\n<li><strong>Muğla:</strong> Akdeniz iklimi görülür, yazları sıcaktır ancak denizellik etkisi sıcaklığın Güneydoğu Anadolu kadar ekstrem seviyelere çıkmasını engeller. Burada <strong>Mutlak Nem</strong> (havada var olan nem) fazladır.</li>\n<li><strong>Rize:</strong> Her mevsim yağışlıdır. Yazın sıcaklıklar Türkiye ortalamasının altındadır. Rize'de sıcaklık düşük, yağış ihtimali yüksek olduğu için <strong>Bağıl Nem</strong> (nemin doyma oranı) her zaman yüksektir, ancak maksimum nem düşüktür.</li>\n<li><strong>Ankara:</strong> İç Anadolu'da yer alır, yazın karasal olduğu için sıcaktır fakat enlem faktörü ve Basra etkisinin Şanlıurfa kadar güçlü olmaması nedeniyle maksimum nem Şanlıurfa'ya göre daha azdır.</li>\n</ul>\n<p><strong>Özetle:</strong></p>\n<ul>\n<li><strong>Maksimum Nem:</strong> Sıcaklıkla doğru orantılıdır (Yazın en fazla Güneydoğu, kışın en fazla Akdeniz).</li>\n<li><strong>Mutlak Nem:</strong> Su kaynağı + Sıcaklık (En fazla kıyı bölgelerimiz, özellikle Akdeniz).</li>\n<li><strong>Bağıl Nem:</strong> Sıcaklıkla ters orantılıdır (En fazla Karadeniz).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"283":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de güneş enerjisinden yararlanma potansiyeli, <strong>\"güneşlenme süresi\"</strong> ve <strong>\"bulutluluk oranı\"</strong> ile doğrudan ilgilidir. Bulutluluk oranının en fazla, güneşlenme süresinin ise en az olduğu bölge her mevsim yağışlı olan <strong>Karadeniz Bölgesi</strong>'dir. Karadeniz kıyı kuşağında nem miktarının fazla olması, gökyüzünün yılın büyük bölümünde kapalı ve bulutlu kalmasına neden olur. Bu durum, güneş panellerinden elde edilecek verimi düşürür.</p>\n<p>Seçenekler incelendiğinde <strong>Giresun</strong>, Doğu Karadeniz bölümünde yer alan ve bulutluluk oranının en yüksek olduğu illerimizden biridir. Dolayısıyla güneş enerjisinden yararlanma olanağı diğer illere göre <strong>daha azdır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İstanbul:</strong> Marmara Bölgesi'nde yer alır. Karadeniz iklimi ile Akdeniz iklimi arasında bir geçiş tipi görülür. Giresun'a göre güneşlenme süresi daha fazladır ancak bir İzmir veya Şanlıurfa kadar yüksek değildir.</li>\n<li><strong>İzmir:</strong> Ege Bölgesi'nde yer alır ve Akdeniz iklimi hakimdir. Yazlar sıcak ve kurak (açık gökyüzü) geçtiği için güneş enerjisi potansiyeli oldukça yüksektir.</li>\n<li><strong>Ankara:</strong> İç Anadolu Bölgesi'nde yer alır. Karasal iklim hakimdir. Nem az olduğu için bulutluluk oranı düşüktür ve güneşlenme süresi Karadeniz illerinden fazladır.</li>\n<li><strong>Şanlıurfa:</strong> Güneydoğu Anadolu Bölgesi'nde yer alır. Türkiye'de güneşlenme süresinin ve güneş enerjisi potansiyelinin <strong>en yüksek olduğu</strong> illerden biridir (enlem ve düşük nem faktörü nedeniyle).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"284":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye coğrafyasında sıcaklık dağılışını etkileyen temel faktörler bu sorunun özünü oluşturmaktadır. Haritadaki doğrultuları incelediğimizde:</p>\n<ul>\n<li><strong>I Numaralı Doğrultu (Batı -&gt; Doğu):</strong> Türkiye'de batıdan doğuya doğru gidildikçe ortalama yükselti artar (Ege'den Doğu Anadolu'ya doğru). Yükselti arttıkça, her 200 metrede sıcaklık ortalama 1°C azalır. Bu nedenle I numaralı doğrultuda sıcaklıkların azalmasının temel nedeni <strong>Yükselti</strong> faktörüdür.</li>\n<li><strong>II Numaralı Doğrultu (Güney -&gt; Kuzey):</strong> Türkiye Kuzey Yarım Küre'de yer aldığı için güneyden kuzeye doğru gidildikçe güneş ışınlarının geliş açısı daralır. Ekvator'dan kutuplara doğru gidildikçe sıcaklıkların azalması durumuna <strong>Enlem</strong> etkisi denir. Bu nedenle II numaralı doğrultuda sıcaklıkların azalmasının temel nedeni <strong>Enlem</strong> faktörüdür.</li>\n</ul>\n<p>Bu bilgiler ışığında I: Yükselti, II: Enlem olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Enlem:</strong> Bir yerin Ekvator'a olan uzaklığıdır. Güneş ışınlarının düşme açısını, dolayısıyla sıcaklığı etkiler. (II numaralı ok için geçerlidir.)</li>\n<li><strong>Yükselti:</strong> Deniz seviyesinden olan yüksekliktir. Türkiye'de batı-doğu yönlü sıcaklık farklarının ana sebebidir. (I numaralı ok için geçerlidir.)</li>\n<li><strong>Boylam:</strong> Bir yerin Başlangıç Meridyeni'ne (Greenwich) olan uzaklığıdır. Boylamın sıcaklık üzerinde doğrudan bir etkisi yoktur; boylam sadece <strong>yerel saat</strong> kavramını etkiler.</li>\n<li><strong>Karasallık:</strong> Denizden uzaklaşma durumudur. Karasal yerlerde nem az olduğu için ısınma ve soğuma hızlı olur, yıllık sıcaklık farkları artar. Ancak I numaralı doğrultuda batıdan doğuya gidildikçe zaten karasal bir bölgeden daha karasal bir bölgeye geçilse de, asıl belirleyici ve düzenli düşüşü sağlayan faktör yükseltidir.</li>\n<li><strong>Rüzgâr:</strong> Hava kütlelerinin yatay yöndeki hareketidir. Türkiye'de kuzeyden esen rüzgârlar (Karayel, Yıldız, Poyraz) sıcaklığı düşürürken, güneyden esenler (Lodos, Kıble, Samyeli) sıcaklığı artırır. Ancak bu durum genel bir \"doğrultu\" faktöründen ziyade anlık veya dönemsel hava olaylarını açıklar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"285":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de yağış miktarının ve dağılışının bölgeler arasında farklılık göstermesi, temel olarak bölgenin fiziki coğrafya özelliklerine (özel konumuna) bağlıdır. Bir bölgenin denize olan uzaklığı, dağların uzanış doğrultusu ve yükselti gibi faktörler, nemli hava kütlelerinin içeri girip giremeyeceğini veya ne kadar yükseleceğini belirleyerek yağışı doğrudan etkiler. Ancak <strong>bitki örtüsü</strong>, iklimin (sıcaklık ve yağışın) bir nedeninden ziyade bir <strong>sonucudur.</strong> Yani bir yer çok yağış aldığı için orada gür bir bitki örtüsü (orman) oluşur; bitki örtüsü olduğu için oraya çok yağış düşmez. Bu nedenle bitki örtüsü, bölgeler arasındaki yağış farklılığının bir sebebi olamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Denize göre konum:</strong> Denizler nem kaynağıdır. Kıyı bölgeler (Karadeniz, Akdeniz vb.) nemli hava kütlelerine açık olduğu için iç kesimlere göre daha fazla yağış alır.</li>\n<li><strong>B) Yükselti:</strong> Yükselen hava kütlesi her 200 metrede 1°C soğur. Soğuyan hava yoğunlaşarak yağış bırakır (Orografik yağışlar). Bu yüzden yüksek dağlık alanlar, alçak düzlüklere göre daha fazla yağış alır.</li>\n<li><strong>C) Yer şekillerinin uzanış yönü:</strong> Dağların kıyıya paralel uzandığı Karadeniz ve Akdeniz'de nemli hava içeri giremez ve kıyıya bol yağış bırakır. Ege'de ise dağlar denize dik uzandığı için nemli hava iç kesimlere kadar sokulabilir, bu da yağışın dağılışını etkiler.</li>\n<li><strong>D) Karasallık:</strong> Bir yerin deniz etkisinden uzaklaşması nem miktarını azaltır. Nem azaldıkça yağış ihtimali düşer. İç Anadolu ve Güneydoğu Anadolu'nun az yağış almasının temel nedenlerinden biri budur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"286":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, Kuzey Yarım Küre'de ve orta kuşakta yer alan bir ülkedir. Bu matematik konumun bir sonucu olarak; <strong>Güneyden</strong> (Ekvator yönünden) esen rüzgârlar sıcaklığı <strong>artırırken</strong>, <strong>Kuzeyden</strong> (Kutup yönünden) esen rüzgârlar sıcaklığı <strong>azaltır</strong>.</p>\n<p>Bu durumu kolayca hatırlamak için KPSS öğrencilerinin sıklıkla kullandığı <strong>\"KAYIP SAKAL\"</strong> kodlaması kullanılır. Bu kodlamaya göre:</p>\n<ul>\n<li><strong>K</strong>uzeybatıdan esen <strong>Karayel</strong>, Kuzeyden esen <strong>Yıldız</strong> ve Kuzeydoğudan esen <strong>Poyraz</strong> sıcaklığı <strong>düşürür.</strong></li>\n<li>Güneydoğudan esen <strong>Samyeli (Keşişleme)</strong>, Güneyden esen <strong>Kıble</strong> ve Güneybatıdan esen <strong>Lodos</strong> sıcaklığı <strong>artırır.</strong></li>\n</ul>\n<p>Soruda sıcaklığı artıranlar \"Kıble, Lodos, Samyeli\", azaltanlar ise \"Karayel, Yıldız, Poyraz\" olarak C seçeneğinde doğru eşleştirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Karayel:</strong> Türkiye'ye kuzeybatıdan esen, kışın kar yağışına neden olabilen soğuk rüzgârdır.</li>\n<li><strong>Yıldız:</strong> Tam kuzeyden esen, Karadeniz üzerinden gelerek sıcaklığı belirgin şekilde düşüren soğuk rüzgârdır.</li>\n<li><strong>Poyraz:</strong> Kuzeydoğudan esen, kışın çok soğuk ve ayaz getiren, yazın ise serinleten rüzgârdır.</li>\n<li><strong>Samyeli (Keşişleme):</strong> Güneydoğudan esen, kuru ve sıcak bir rüzgârdır. Özellikle Güneydoğu Anadolu'da buharlaşmayı artırarak tarımda kuraklığa neden olur.</li>\n<li><strong>Kıble:</strong> Tam güneyden esen, sıcak ve nemli rüzgârdır.</li>\n<li><strong>Lodos:</strong> Güneybatıdan esen, sıcaklığı artıran ve bazen beraberinde yağış getiren rüzgârdır. Denizciler için tehlikeli olabilir, kışın soba zehirlenmelerine yol açabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"287":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"288":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de yağışın mevsimlere göre dağılışı iklim tiplerine göre farklılık gösterir. Soruda istenen <strong>yaz yağışlarının en fazla olduğu bölge</strong>, Sert Karasal iklimin hüküm sürdüğü Kuzeydoğu Anadolu (Erzurum-Kars-Ardahan) yöresidir. Bu yörede kışlar çok sert ve kar yağışlı geçerken, ısınan havanın yükselmesiyle oluşan \"konveksiyonel (yükselim) yağışlar\" en fazla <strong>yaz</strong> mevsiminde (özellikle Mayıs-Haziran-Temmuz aylarında) görülür. Bu durum, bölgede gür çayırların oluşmasını ve buna bağlı olarak büyükbaş hayvancılığın gelişmesini sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Teke ve Göller Yöresi:</strong> Akdeniz iklim özelliklerinin görüldüğü bu alanlarda yağış en fazla <strong>kış</strong> mevsiminde düşer. Yazlar ise oldukça kuraktır.</li>\n<li><strong>Zonguldak:</strong> Karadeniz ikliminin görüldüğü bu ilimizde her mevsim yağış vardır ancak yağışın en fazla düştüğü mevsim <strong>sonbahar</strong>dır.</li>\n<li><strong>Tuz Gölü çevresi:</strong> İç Anadolu Bölgesi'nde yer alan bu yörede Ilıman Karasal (Step) iklim görülür. En fazla yağış halk arasında \"kırkikindi\" olarak da bilinen yükselim yağışlarıyla <strong>ilkbahar</strong> mevsiminde düşer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"289":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın coğrafya sorusunu KPSS Ön Lisans seviyesinde, sınavda karşına çıkabilecek diğer detayları da içerecek şekilde titizlikle çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda iki kentin <strong>\"aynı enlem üzerinde\"</strong> olduğu bilgisi hayati önem taşır. Coğrafyada aynı enlem üzerindeki noktalarda; Güneş ışınlarının düşme açısı, çizgisel hız, gece-gündüz süresi ve gölge boyu gibi \"Matematik Konum\" özellikleri aynıdır.</p>\n<p>Ancak grafiği incelediğimizde I. Kent ile II. Kent arasında belirgin sıcaklık farkları görüyoruz. Özellikle I. Kent'te kış sıcaklıklarının 0°C’nin altına düştüğünü, II. Kent'te ise kışların daha ılık geçtiğini görüyoruz. Aynı enlemde olmalarına rağmen sıcaklıkların farklı olmasının temel sebebi <strong>Özel Konum (Göreceli Konum)</strong> şartlarıdır. Türkiye’de batıdan doğuya doğru veya kıyıdan iç kesimlere doğru gidildikçe denizellik etkisi azalır, karasallık ve yükselti artar. Bu durum, aynı enlemdeki merkezlerin farklı sıcaklık değerlerine sahip olmasına neden olur. II. Kent denize daha yakın (denizel) iken, I. Kent denizden uzak ve muhtemelen daha yüksek (karasal) bir konumdadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Doğal bitki örtüsü:</strong> Bitki örtüsü bir bölgedeki iklimin nedeninden ziyade sonucudur. Sıcaklık ve yağış şartlarına göre şekillenir. Sıcaklık farklarının temel sebebi olamaz.</li>\n<li><strong>C) Basınç merkezlerinin etkisi:</strong> Türkiye’yi etkileyen basınç merkezleri (İzlanda Alçak Basıncı, Sibirya Yüksek Basıncı vb.) genel olarak tüm ülkeyi veya geniş bölgeleri etkiler. Aynı enlemdeki iki şehir arasındaki bu denli belirgin ve sürekli yerel farkı açıklayan temel faktör değildir.</li>\n<li><strong>D) Güneş ışınlarının düşme açısı:</strong> Bu şık güçlü bir çeldiricidir. Ancak soru kökünde şehirlerin \"aynı enlemde\" olduğu belirtilmiştir. Aynı enlemde bulunan noktalara güneş ışınları yıl boyunca aynı açıyla düşer. Dolayısıyla bu bir <strong>farklılık sebebi değil, benzerlik sebebidir.</strong></li>\n<li><strong>E) Yerel rüzgârlar:</strong> Fön rüzgârı, Meltem rüzgârları gibi yerel rüzgârlar günlük veya kısa süreli sıcaklık değişimlerine neden olabilir; fakat yıllık/aylık ortalama grafiklerindeki bu köklü farkı tek başına açıklamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Aynı enlemde yer alan iki kentin sıcaklıklarının farklı olması, o kentlerin denizelliği, karasallığı veya yükseltisi gibi özel konum şartlarıyla açıklanır.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"290":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İç Anadolu ve Güneydoğu Anadolu bölgelerinin temel ortak özelliği, her ikisinde de <strong>Karasal (Step)</strong> iklim özelliklerinin görülmesidir.</p>\n<ul>\n<li><strong>I. Bozkırların yaygın olması:</strong> Her iki bölgede de yarı kurak iklim şartları hakim olduğu için, ilkbahar yağışlarıyla yeşeren, yaz kuraklığıyla sararan kısa boylu ot toplulukları olan \"bozkırlar\" doğal bitki örtüsünü oluşturur. Bu bir <strong>benzerliktir.</strong></li>\n<li><strong>IV. Yıllık sıcaklık farklarının fazlalığı:</strong> Karasallığın (nem azlığının) bir sonucu olarak, her iki bölgede de taşlar çabuk ısınır ve çabuk soğur. Bu durum yıllık ve günlük sıcaklık farklarının her iki bölgede de yüksek olmasına neden olur. Bu bir <strong>benzerliktir.</strong></li>\n</ul>\n<p><strong>Neden II ve III değil?</strong></p>\n<ul>\n<li><strong>II. Yıllık sıcaklık ortalaması:</strong> Güneydoğu Anadolu Bölgesi; enlem etkisi, güneyden gelen sıcak rüzgarlar (Samyeli) ve düşük yükseltisi nedeniyle Türkiye'nin yıllık sıcaklık ortalaması en yüksek bölgesidir. İç Anadolu ise daha yüksektir ve daha soğuktur. Bu nedenle benzer değildir.</li>\n<li><strong>III. Yağış rejimleri:</strong> İç Anadolu en çok yağışını <strong>ilkbahar</strong> aylarında (konveksiyonel yağışlar) alırken; Güneydoğu Anadolu en çok yağışını Akdeniz ikliminin etkisiyle <strong>kış</strong> aylarında alır. Dolayısıyla yağış rejimleri (yağışın yıl içindeki dağılışı) farklıdır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bozkır (Step):</strong> Kurak ve yarı kurak bölgelerde, ağaç yetişmesine imkan vermeyen yağış azlığı nedeniyle oluşan, kısa ömürlü otsu bitkilerdir (Örn: Geven, gelincik, çoban yastığı).</li>\n<li><strong>Yağış Rejimi:</strong> Yağışın yıl içindeki dağılım düzenidir. Eğer her mevsim yağış varsa \"Düzenli\", belirli mevsimlerde toplanmışsa \"Düzensiz\" rejim denir. Türkiye'de Karadeniz hariç rejimler genelde düzensizdir ancak zirve yaptığı mevsimler bölgeden bölgeye değişir.</li>\n<li><strong>Sıcaklık Farkı:</strong> Bir yerdeki en yüksek ve en düşük sıcaklık arasındaki farktır. Nem (su buharı) sıcaklığı dengeler; nemin az olduğu İç ve Güneydoğu Anadolu gibi yerlerde bu fark her zaman fazladır.</li>\n<li><strong>Yıllık Sıcaklık Ortalaması:</strong> Bir yerin yıl boyu ölçülen sıcaklıklarının ortalamasıdır. Türkiye'de güneyden kuzeye gidildikçe (enlem) ve batıdan doğuya gidildikçe (yükselti) bu ortalama genellikle düşer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"291":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de güneş enerjisi potansiyelini belirleyen temel faktörler <strong>enlem</strong> (güneş ışınlarının düşme açısı) ve <strong>bulutluluk oranıdır (güneşlenme süresi)</strong>. Türkiye, kuzey yarım kürede yer aldığı için güneyden kuzeye doğru gidildikçe güneş ışınlarının geliş açısı daralır ve güneşlenme süresi genellikle azalır. Ayrıca Karadeniz gibi nemli ve yağışlı bölgelerde bulutluluk oranı yüksek olduğu için güneşten yararlanma imkânı düşüktür.</p>\n<p>Haritadaki merkezleri incelediğimizde:</p>\n<ul>\n<li><strong>III numaralı merkez (Mersin-Antalya arası / Teke-Taşeli bölgesi civarı):</strong> Türkiye'nin en güneyinde yer alan ve Akdeniz ikliminin etkisiyle güneşlenme süresinin çok yüksek (yıllık ortalama 2800-3000 saat) olduğu bir alandır. Bu nedenle bu merkez, güneş enerjisinden en fazla yararlanabilecek yerdir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Kırklareli/Yıldız Dağları Bölümü):</strong> Marmara Bölgesi'nin kuzeyidir. Hem enlem olarak daha kuzeydedir hem de Karadeniz ikliminin etkileri görüldüğü için bulutluluk oranı III numaraya göre daha yüksektir.</li>\n<li><strong>II (İç Anadolu - Ankara/Eskişehir civarı):</strong> Karasal iklim görülür, güneşlenme süresi iyi olsa da enlem etkisiyle güneş ışınlarını III numara kadar dik alamaz ve potansiyeli Akdeniz kıyılarından daha azdır.</li>\n<li><strong>IV (Doğu Anadolu - Elazığ/Bingöl civarı):</strong> Yüksek bir potansiyele sahip olsa da yükselti ve enlem faktörleri nedeniyle III numaralı merkezin (Akdeniz kuşağı) gerisinde kalır.</li>\n<li><strong>V (Doğu Karadeniz - Rize/Artvin civarı):</strong> Türkiye'de güneş enerjisi potansiyelinin <strong>en düşük</strong> olduğu yerdir. Çünkü yıl boyu yağışlı ve bulutlu hava hakimdir; güneşlenme süresi en az olan bölgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"292":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Grafik incelendiğinde Türkiye'deki orman varlığının bölgelere göre dağılım oranları açıkça görülmektedir. Soruda verilen \"söylenemez\" ifadesi doğrultusunda seçenekleri değerlendirdiğimizde:</p>\n<p><strong>C seçeneği yanlıştır.</strong> Çünkü bir bölgenin yüz ölçümünün büyük olması, orada orman miktarının da çok olacağı anlamına gelmez (doğru orantı yoktur). Örneğin; Doğu Anadolu Bölgesi yüz ölçümü bakımından Türkiye’nin en büyük bölgesidir ancak grafikte görüldüğü üzere orman oranı (%10) Marmara Bölgesi'nden (%13) daha düşüktür. Karadeniz Bölgesi yüz ölçümü olarak 3. sırada olmasına rağmen orman oranı bakımından %27 ile 1. sıradadır. Orman dağılışını belirleyen temel faktör yüz ölçümü değil, iklim (nem ve yağış) koşullarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kıyılardan iç kesimlere doğru ormanlar azalmaktadır:</strong> Doğrudur. Grafikte kıyı bölgeleri (Karadeniz, Akdeniz, Ege, Marmara) toplamda %79'luk bir paya sahipken; deniz etkisinden uzak iç bölgeler (İç Anadolu, Doğu Anadolu, G. Doğu Anadolu) çok daha düşük oranlardadır.</li>\n<li><strong>B) Karadeniz ve Akdeniz Bölgelerinin ormanları Türkiye ormanlarının yaklaşık yarısını oluşturmaktadır:</strong> Doğrudur. Karadeniz (%27) + Akdeniz (%22) = %49 yapmaktadır. Bu da Türkiye ormanlarının yaklaşık yarısı (%50'si) demektir.</li>\n<li><strong>D) En az orman Güneydoğu Anadolu Bölgesi’ndedir:</strong> Doğrudur. Grafikte %3 ile en düşük paya sahip olan bölge Güneydoğu Anadolu'dur. Bu durumun temel sebebi şiddetli buharlaşma ve kuraklıktır.</li>\n<li><strong>E) Orman dağılışında nem ve yağış birinci derecede etkilidir:</strong> Doğrudur. Grafikte en yüksek oranların her mevsim yağışlı olan veya nemli olan kıyı bölgelerinde toplanması, orman yetişmesi için sıcaklıktan ziyade \"su isteğinin\" (nem ve yağışın) belirleyici olduğunu kanıtlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"293":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Nem, bir bölgedeki ısınma ve soğumayı dengeleyen en önemli faktördür. Nemin fazla olduğu kıyı bölgelerinde (denizel iklim) nem \"battaniye\" görevi görerek havanın aşırı ısınmasını ve aşırı soğumasını engeller; bu yüzden sıcaklık farkları azdır. Nemin az olduğu iç kesimlerde (karasal iklim) ise hava hızla ısınır ve hızla soğur; bu da günlük ve yıllık sıcaklık farklarının yüksek olmasına neden olur.</p>\n<p>Seçenekler incelendiğinde; Sinop, Zonguldak, Bursa ve Manisa deniz etkisine açık veya nem oranının nispeten yüksek olduğu illerdir. <strong>Eskişehir</strong> ise İç Anadolu Bölgesi'nde yer alan, deniz etkisinden uzak ve karasallığın şiddetli olduğu bir şehirdir. Bu nedenle Eskişehir'de nem az, günlük ve yıllık sıcaklık farkı ise daha fazladır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sinop ve Zonguldak:</strong> Karadeniz kıyı kuşağında yer alırlar. Her mevsim yağışlı ve nemli olan bu illerimizde bulutluluk oranı yüksek, sıcaklık farkları ise Türkiye'de en az olan yerler arasındadır.</li>\n<li><strong>Bursa:</strong> Marmara Bölgesi'nde yer alır. Denize yakınlığı ve geçiş iklimi özellikleri göstermesi nedeniyle nemli bir havaya sahiptir, bu da sıcaklık farklarını dengeler.</li>\n<li><strong>Manisa:</strong> Ege Bölgesi'nde yer almasına rağmen denizden biraz içeridedir. Ancak Ege'de dağlar denize dik uzandığı için denizel hava etkisi (nem) iç kısımlara kadar ulaşabilir. Bu durum Manisa'nın Eskişehir kadar sert bir karasallık yaşamasını engeller.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"294":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda hangi ekonomik faaliyetin <strong>iklimden</strong> etkilenmediği sorulmaktadır. Coğrafya derslerinde sıkça vurguladığımız üzere; yer altı kaynakları, madencilik, jeotermal enerji ve <strong>kaplıca (termal) turizmi</strong> doğrudan yerin yapısıyla (jeolojik yapı) ilgilidir. Kaplıcalar, fay hatlarının bulunduğu yerlerde yer altındaki sıcak suların yeryüzüne çıkmasıyla oluşur. Bu durumun atmosfer olaylarıyla (sıcaklık, yağış, nem) bir ilgisi yoktur. Dolayısıyla Kütahya’daki kaplıca turizmi iklimden değil, bölgenin jeolojik yapısından (fay hatlarından) kaynaklanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Rize’deki çay tarımı:</strong> Çay, her mevsim bol yağış ve nem isteyen bir bitkidir. Bu durum doğrudan Karadeniz iklimi ile ilgilidir.</li>\n<li><strong>C) Alanya’daki muz tarımı:</strong> Muz, tropikal bir bitkidir ve kış ılıklığı ister. Alanya ve çevresindeki mikroklimal etki (iklimsel özellik) sayesinde yetişir.</li>\n<li><strong>D) Uludağ’daki kayak turizmi:</strong> Kayak turizminin yapılabilmesi için kar yağışına ve karın yerde kalma süresine ihtiyaç vardır. Bunlar doğrudan iklimsel (meteorolojik) olaylardır.</li>\n<li><strong>E) Konya’daki buğday tarımı:</strong> Buğday; yetişme döneminde yağış, olgunlaşma döneminde ise yaz kuraklığı ister. Bu durum İç Anadolu’nun karasal iklim özelliğinin bir sonucudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"295":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de kış mevsiminde en düşük sıcaklıkların Doğu Anadolu Bölgesi’nde (özellikle Erzurum-Kars-Ardahan çevresinde) görülmesinin temel nedeni <strong>yükseltinin fazla olmasıdır.</strong></p>\n<p>Atmosferin alt katmanı olan troposferde, yerden yükseldikçe sıcaklık her 200 metrede yaklaşık 1°C azalır. Doğu Anadolu, Türkiye’nin ortalama yükseltisi en fazla olan bölgesidir (ortalama 2000-2200 metre). Bu yüksek rakım, havanın çok daha fazla soğumasına neden olur. Ayrıca bölgenin deniz etkisinden uzak olması (karasallık) ve Sibirya Yüksek Basıncı'nın etkisi altında kalması da bu soğukları şiddetlendirir; ancak seçenekler arasında \"temel faktör\" yükseltidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yağışların kar şeklinde olması:</strong> Bu bir <strong>neden değil, sonuçtur.</strong> Sıcaklıklar 0°C’nin altına düştüğü için yağışlar kar şeklinde düşer. Karın yerde kalma süresinin uzun olması soğumayı desteklese de asıl sebep bu değildir.</li>\n<li><strong>C) Orman bakımından fakir olması:</strong> Ormanlar nemi tutarak ısı dengesini bir miktar koruyabilir ancak bir bölgenin \"en düşük sıcaklıklara\" sahip olmasını orman azlığıyla açıklayamayız. Örneğin Güneydoğu Anadolu da orman bakımından fakirdir ama kışın Doğu Anadolu kadar soğuk değildir.</li>\n<li><strong>D) Yer şekillerinin engebeli olması:</strong> Engebe, arazinin düz olmaması (dağlık, sarp olması) demektir. Bir yer engebeli olup alçakta olabilir (Örn: Menteşe Yöresi). Sıcaklığı doğrudan belirleyen \"engebe\" değil, \"yükselti\"dir. KPSS sorularında bu iki kavramı karıştırmamak hayati önem taşır.</li>\n<li><strong>E) Karadeniz üzerinden rüzgâr alması:</strong> Karadeniz üzerinden gelen rüzgârlar (özellikle Karayel ve Yıldız) kışın soğuk hava getirir ancak bu rüzgârlar Karadeniz’den nem aldığı için Doğu Anadolu’nun iç kısımlarındaki kuru ve sert ayaz kadar dondurucu bir etki yaratmaz. Ayrıca bu rüzgârlar tüm kuzey bölgelerimizi etkiler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"296":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, Alp-Himalaya kıvrım kuşağında yer alan genç ve engebeli bir ülkedir. Ülkemizde kısa mesafelerde iklim, bitki örtüsü ve tarım ürünlerinin çeşitlilik göstermesinin <strong>temel nedeni yer şekillerinin kısa mesafelerde büyük değişiklikler göstermesidir (engebe ve yükselti farkı).</strong> Deniz kıyısından iç kesimlere gidildiğinde ya da bir dağ yamacı boyunca yükselindiğinde sıcaklık ve nem dengesi hızla değişir. Bu durum \"mikroklima\" alanlarının oluşmasına ve bitki örtüsünün çeşitlenmesine yol açar. Öncülleri incelediğimizde; \"I. yer şekillerinin çeşitli olması\" bu durumu doğrudan açıklayan temel nedendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dağ Oluşumlarının Farklı Olması:</strong> Dağlar; kıvrılma (orojenez), kırılma (faylanma) veya volkanizma sonucu oluşabilir. Bir dağın oluşum şekli (kıvrımlı mı volkanik mi olduğu), o bölgedeki iklimin kısa mesafede değişmesinin ana sebebi değildir. Önemli olan dağın varlığı, uzanış yönü ve yüksekliğidir.</li>\n<li><strong>Bölge Yüz Ölçümlerinin Farklı Olması:</strong> Bir bölgenin matematiksel olarak ne kadar geniş bir alanı kapladığı (yüz ölçümü), o bölgedeki iklimin veya bitki örtüsünün kısa mesafede değişmesi üzerinde etkili bir faktör değildir. Örneğin; yüz ölçümü çok geniş olan İç Anadolu'da yer şekilleri sade olduğu için iklim uzun mesafeler boyunca benzerlik gösterebilir.</li>\n<li><strong>Bakı Etkisi (Ek Bilgi):</strong> Türkiye Kuzey Yarım Küre'de olduğu için dağların güney yamaçları güneşi daha dik açıyla alır. Bu da aynı dağın iki yamacı arasında bile iklim ve bitki örtüsü farkı oluşmasına neden olur (Yer şekillerinin çeşitliliğine girer).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"297":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden iklim özellikleri birbirine en yakın olan şehir çiftini bulmamız istenmektedir. Türkiye’de iklim çeşitliliği fazladır ancak aynı iklim kuşağında yer alan şehirler benzer sıcaklık ve yağış rejimlerine sahiptir.</p>\n<p><strong>Adana ve İzmir</strong>, her ikisi de <strong>Akdeniz İklimi</strong> kuşağında yer alır. Bu iklimin temel özellikleri; yazların sıcak ve kurak, kışların ise ılık ve yağışlı geçmesidir. Her iki şehirde de doğal bitki örtüsü maki topluluklarıdır, kış ılıklığı istenir ve don olaylarına nadiren rastlanır. Bu nedenle bu iki şehrin iklim grafikleri ve tarımsal faaliyetleri birbirine oldukça benzerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ankara - İstanbul:</strong> Ankara'da sert olmayan bir <strong>Step (Karasal) İklim</strong> hakimdir (Yazlar sıcak, kışlar soğuk). İstanbul ise bir <strong>geçiş iklimi</strong> bölgesidir; Karadeniz, Akdeniz ve Karasal iklimlerin sentezi görülür. Nemlilik oranları çok farklıdır.</li>\n<li><strong>Rize - Antalya:</strong> Rize, her mevsim yağışlı olan <strong>Karadeniz İklimi</strong>'nin en tipik örneğidir. Antalya ise yazları kurak olan <strong>Akdeniz İklimi</strong>'ndedir. Yağış rejimleri birbirine tamamen zıttır.</li>\n<li><strong>Bursa - Konya:</strong> Bursa'da Marmara tipi bir <strong>geçiş iklimi</strong> (Akdeniz etkisi taşıyan) görülürken, Konya'da Türkiye'nin en belirgin <strong>Step (Karasal) İklimi</strong> görülür. Konya çok daha az yağış alır ve kışları çok daha soğuktur.</li>\n<li><strong>Gaziantep - Zonguldak:</strong> Gaziantep'te <strong>Güneydoğu Anadolu Karasal İklimi</strong> (Akdeniz etkileriyle birlikte) görülürken, Zonguldak'ta her mevsim yağışlı, nemli <strong>Karadeniz İklimi</strong> görülür. Bitki örtüleri ve yağış miktarları tamamen farklıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"298":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de ormanların dağılımı bölgeler arasında büyük farklılıklar gösterir. Bu dağılımın temel belirleyicisi <strong>nem ve yağış miktarıdır.</strong> Türkiye ormanlarının yaklaşık %25’i Karadeniz Bölgesi’nde, %24’ü Akdeniz Bölgesi’ndeyken; Güneydoğu Anadolu Bölgesi %3, İç Anadolu Bölgesi ise %7 civarında bir paya sahiptir. Bu durum, coğrafi bölgelerde birim alana düşen orman miktarının birbirine yakın değil, tam tersine <strong>oldukça dengesiz</strong> olduğunu gösterir. Bu nedenle E şıkkı yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Antropojen Bozkır (A Şıkkı):</strong> İnsanların ormanları yakması, kesmesi veya aşırı otlatma yapması sonucu ormanların yok olduğu yerlerde oluşan bozkırlara denir. İç Anadolu, Ergene Havzası ve Doğu Anadolu'da yaygındır. (Örn: Ankara çevresindeki bozkırlar).</li>\n<li><strong>Adaptasyon (B Şıkkı):</strong> Akdeniz ikliminde yazlar sıcak ve kurak geçtiği için ağaçlar ve çalılar (maki) su kaybını önlemek adına kalın, tüylü veya cilalı yapraklara sahiptir. Kızılçamlar bu kuraklığa en dayanıklı ağaç türlerinden biridir.</li>\n<li><strong>Tür Çeşitliliği (C Şıkkı):</strong> Karadeniz Bölgesi'nde her mevsim yağışlı ve nemli bir iklim hakim olduğu için hem geniş yapraklı hem de iğne yapraklı birçok farklı ağaç türü (kayın, gürgen, kestane, ladin vb.) bir arada bulunur. Bu da tür zenginliğini artırır.</li>\n<li><strong>Kuru Ormanlar (D Şıkkı):</strong> Yağış miktarının Karadeniz kadar yüksek olmadığı, yaz kuraklığının hissedildiği Ege, Akdeniz ve Marmara gibi bölgelerin iç kesimlerinde görülen orman tipidir. Bu ormanlar neme daha az ihtiyaç duyar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"299":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nBir bölgede ormanların kendini yenileyebilme hızı, o bölgedeki <strong>nemlilik ve yağış miktarı</strong> ile doğrudan orantılıdır. Türkiye'de nemliliğin ve her mevsim yağışın en fazla olduğu bölge Karadeniz Bölgesi'dir. Bu nedenle Karadeniz ikliminin hakim olduğu yerlerde ormanlar, insan tahribatı sonrası veya doğal nedenlerle zarar gördüğünde çok daha kısa sürede ve kolayca eski haline dönebilir. Şıklar incelendiğinde <strong>Ordu</strong>, Karadeniz iklimine sahip olduğu ve yıllık yağış miktarı yüksek olduğu için ormanların kendini en hızlı yenilediği ildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Antalya:</strong> Akdeniz iklimi görülür. Kışlar yağışlı olsa da yaz aylarındaki şiddetli kuraklık, ormanların kendini yenileme hızını Karadeniz'e göre yavaşlatır. Ayrıca bu bölgede orman yangını riski çok yüksektir.</li>\n<li><strong>B) Çankırı:</strong> Karasal iklim hakimdir. Yağış azlığı ve düşük nem oranı nedeniyle ormanların kendini yenileme kapasitesi oldukça düşüktür; tahrip edilen yerlerde bozkırlaşma (antropojen bozkır) görülür.</li>\n<li><strong>C) Erzurum:</strong> Sert karasal iklim görülür. Düşük sıcaklıklar ve kısa süren yaz mevsimi, vejetasyon (bitki büyüme) süresini kısalttığı için orman gelişimi ve yenilenmesi yavaştır.</li>\n<li><strong>D) Manisa:</strong> Ege Bölgesi'nde yer alır, Akdeniz iklimi etkisindedir. Yaz kuraklığı, doğal yenilenme sürecini kısıtlayan en önemli faktördür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"300":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Güneydoğu Anadolu Bölgesi, iklim özellikleri bakımından Akdeniz ikliminin karasallaşmış bir tipini yaşar. Bu iki bölgenin en temel ortak özelliği <strong>V. Yağış Düzeni</strong>dir. Her iki bölgede de yağışların büyük bir bölümü kış mevsiminde düşerken, yaz mevsimi oldukça kurak geçer. Bu duruma coğrafyada \"Akdeniz Yağış Rejimi\" denir. Güneydoğu Anadolu'da kış yağışlarının oranı Akdeniz kadar yüksek olmasa da, her iki bölge de en fazla yağışı kışın alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Yağış Miktarları:</strong> Akdeniz Bölgesi, dağların kıyıya paralel uzanması ve yükseltinin etkisiyle yıllık ortalama 600-1000 mm civarı yağış alırken; Güneydoğu Anadolu Bölgesi 400-700 mm civarı yağış alır. Yağış miktarları ortak değildir.</li>\n<li><strong>II. Orman Alanları:</strong> Akdeniz Bölgesi, Türkiye'de orman varlığı bakımından (Karadeniz'den sonra) ikinci sıradadır. Güneydoğu Anadolu ise şiddetli buharlaşma ve kuraklık nedeniyle Türkiye'de orman oranının en düşük olduğu bölgedir.</li>\n<li><strong>III. Buharlaşma Miktarları:</strong> Güneydoğu Anadolu Bölgesi, yaz sıcaklıkları ve düşük nem oranı nedeniyle Türkiye'de buharlaşma şiddetinin en fazla olduğu bölgedir. Bu durum bölgenin su kaynaklarını olumsuz etkiler. Akdeniz'de de buharlaşma fazladır ancak Güneydoğu seviyesinde değildir.</li>\n<li><strong>IV. Yaz Sıcaklıkları:</strong> Her iki bölge de yazın çok sıcaktır. Ancak Güneydoğu Anadolu Bölgesi; karasallık, güneyden gelen sıcak rüzgarlar (Samyeli) ve enlem etkisiyle Türkiye'nin yazın en yüksek sıcaklık ortalamalarına sahip bölgesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"}}