{"451":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Nüfus coğrafyası sorularında en çok dikkat edilmesi gereken nokta <strong>\"neden-sonuç\"</strong> ayrımıdır. Bir durumun ortaya çıkmasına yol açan faktörler \"neden\", o durumun yarattığı etkiler ise \"sonuç\"tur.</p>\n<p>Sorumuzda Türkiye'de nüfus artış hızının yüksek olmasının <strong>sonuçlarından biri olmayanı</strong> aramaktayız.</p>\n<ul>\n<li><strong>A Şıkkı (Aile planlamasının yapılmaması):</strong> Bu bir <strong>nedendir</strong>. Aile planlamasının uygulanmaması veya yetersiz kalması, doğum oranlarını yükseltir ve dolayısıyla nüfus artış hızının yüksek olmasına sebep olur. Yani nüfus arttığı için aile planlaması yapılmamazlık edilmez; aile planlaması yapılmadığı için nüfus artar. Bu yüzden doğru cevap A'dır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Nüfus artış hızının kalkınma hızından daha yüksek olduğu durumlarda (Türkiye gibi gelişmekte olan ülkelerde) şu sonuçlar ortaya çıkar:</p>\n<ul>\n<li><strong>Demografik Yatırımlar (B Şıkkı):</strong> Devletin sadece artan nüfusun temel ihtiyaçlarını (okul, hastane, yol, su, baraj) karşılamak için yaptığı zorunlu harcamalardır. Nüfus çok hızlı artarsa, bu yatırımlar yetersiz kalır ve devletin kalkınmaya (sanayi, teknoloji) ayıracağı bütçe azalır.</li>\n<li><strong>İşsizlik Oranı (C Şıkkı):</strong> Nüfus artış hızı, ekonomik büyüme ve istihdam yaratma hızını geçerse, çalışma çağındaki binlerce genç iş bulamaz ve işsizlik kronik bir sorun haline gelir.</li>\n<li><strong>Kişi Başına Düşen Millî Gelir (D Şıkkı):</strong> Bir ülkenin toplam geliri (GSMH), o ülkenin nüfusuna bölünerek hesaplanır. Pasta (gelir) aynı hızla büyümezken, pastayı paylaşan kişi sayısı (nüfus) hızla artarsa, kişi başına düşen dilim küçülür.</li>\n<li><strong>Konut Sorunu (E Şıkkı):</strong> Hızlı nüfus artışı, özellikle büyük şehirlerde plansız kentleşmeye, konut yetersizliğine, kira artışlarına ve gecekondulaşmaya yol açar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"452":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"453":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Şehirlerin fonksiyonları belirlenirken o şehrin ekonomisine yön veren temel faaliyetler baz alınır. Bazı şehirler tek bir fonksiyonla (örneğin sadece maden) ön plana çıkarken, bazıları karma fonksiyonlu şehirlerdir.</p>\n<p>Sorumuzda hem <strong>tarım</strong> hem de <strong>turizm</strong> fonksiyonunun aynı anda güçlü olduğu şehir sorulmaktadır. <strong>Antalya</strong>, Türkiye’de \"turizmin başkenti\" olarak bilinmesinin yanı sıra, iklim özelliklerinden dolayı <strong>örtü altı tarımın (seracılık)</strong> ve turunçgil üretiminin de merkezidir. Dolayısıyla Antalya, hem turizm hem de tarım fonksiyonunun en üst seviyede olduğu şehirdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Batman:</strong> Temel fonksiyonu <strong>madendir (petrol)</strong>. Türkiye'nin en önemli petrol çıkarım ve işleme (rafineri) merkezidir. Tarım ve turizm özellikleri bu fonksiyonun gerisindedir.</li>\n<li><strong>B) Ankara:</strong> Türkiye'nin başkenti olduğu için öncelikli fonksiyonu <strong>idari</strong>dir. Bunun yanında eğitim, sanayi ve ulaşım fonksiyonları da gelişmiştir. Bir turizm kenti kimliği (kültür turizmi hariç) baskın değildir.</li>\n<li><strong>D) Zonguldak:</strong> Tipik bir <strong>maden ve sanayi</strong> şehridir. Taş kömürü yatakları ve buna bağlı olarak gelişen demir-çelik sanayisi şehrin karakterini belirler.</li>\n<li><strong>E) Afyon (Afyonkarahisar):</strong> Ulaşım yollarının kesişme noktasında bulunduğu için <strong>kavşak noktası (ulaşım)</strong> şehridir. Ayrıca termal turizm ve gıda sanayisi (sucuk, lokum, haşhaş) gelişmiştir; ancak Antalya ile kıyaslandığında tarım ve turizm hacmi daha yerel ölçektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"454":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda Akdeniz Bölgesi'ndeki üç farklı yörenin nüfus yoğunluğu kıyaslanmaktadır. Türkiye'de nüfusun dağılışını belirleyen temel unsurlar iklim, yer şekilleri, su kaynakları, tarım ve sanayidir.</p>\n<ul>\n<li>\n<p><strong>II. Çukurova:</strong> Türkiye'nin en büyük delta ovasıdır. Verimli alüvyal toprakları, modern tarım yöntemlerinin uygulanması, tarıma dayalı sanayinin (tekstil, gıda vb.) gelişmiş olması ve ana ulaşım yolları üzerinde bulunması nedeniyle göç alan bir merkezdir. Bu faktörler sonucunda Çukurova'da nüfus yoğunluğu <strong>Türkiye ortalamasının üzerindedir.</strong></p>\n</li>\n<li>\n<p><strong>I. Teke ve III. Taşeli Platoları:</strong> Bu iki yöre \"Karstik Platolar\" olarak bilinir. Karstik arazinin (kireç taşı/kalker) geçirgen yapısı nedeniyle yüzey suları bakımından fakirdirler. Ayrıca arazinin çok engebeli ve parçalı olması, ulaşımı ve tarımsal faaliyetleri zorlaştırmaktadır. Bu nedenlerle hem Teke hem de Taşeli platoları Türkiye'nin <strong>en seyrek nüfuslu</strong> alanları arasında yer alır.</p>\n</li>\n</ul>\n<p>Bu bilgiler ışığında, sadece Çukurova'da nüfus yoğunluğu Türkiye ortalamasının üzerindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Teke Platosu:</strong> Antalya Körfezi'nin batısında (Teke Yarımadası) yer alan karstik bir platodur. Yer şekillerinin engebeli olması ve karstik yapının tarıma elverişsizliği nedeniyle nüfus seyrektir. Burada en önemli hayvancılık faaliyeti kıl keçisi yetiştiriciliğidir.</li>\n<li><strong>Taşeli Platosu:</strong> Mersin ve Antalya illeri arasında kalan, Türkiye'nin en dağlık ve ulaşımı en güç yerlerinden biridir. Karstik aşınma şekilleri (dolon, polye vb.) yaygındır. Olumsuz yer şekilleri nedeniyle nüfus yoğunluğu çok düşüktür.</li>\n<li><strong>Nüfus Yoğunluğu (Aritmetik Nüfus Yoğunluğu):</strong> Toplam nüfusun, o yerin yüz ölçümüne bölünmesiyle elde edilen değerdir. Sanayileşmiş ve tarımsal verimliliği yüksek düzlük alanlarda (Marmara, Ege kıyıları, Çukurova gibi) bu yoğunluk yüksektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"455":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen iki farklı gözlem, Türkiye'deki nüfusun dağılışını etkileyen \"Beşerî ve Ekonomik\" faktörlere vurgu yapmaktadır.</p>\n<ul>\n<li><strong>Birinci Gözlem:</strong> İzmit, Bursa ve Adana gibi iller sanayi ve tarımın (Adana özelinde tarıma dayalı sanayi) geliştiği merkezlerdir. Bu illerde iş imkânlarının çok olması, yoğun göç almalarına ve dolayısıyla aritmetik nüfus yoğunluklarının (toplam nüfus / yüz ölçümü) Türkiye ortalamasının üzerine çıkmasına neden olur.</li>\n<li><strong>İkinci Gözlem:</strong> Marmaris, Kuşadası ve Bodrum gibi yerler ise Türkiye'nin önemli turizm merkezleridir. Yaz mevsiminde turizm sektöründeki hareketlilik, hem tatilcilerin hem de bu sektörde çalışmak için bölgeye giden geçici işçilerin sayısını artırır. Bu durum \"mevsimlik nüfus artışı\" olarak adlandırılır.</li>\n</ul>\n<p>Her iki durumun da ortak paydası, insanların geçimini sağlamak için bu bölgeleri tercih etmesidir. Yani nüfusun dağılışında ve hareketliliğinde en temel etken <strong>iş olanaklarıdır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yer şekilleri:</strong> Dağların uzanışı, eğim ve engebe gibi fiziki özellikleri ifade eder. Örneğin Doğu Karadeniz'de yer şekilleri engebeli olduğu için nüfus kıyı şeridinde toplanmıştır. Ancak sorudaki illerin ortak özelliği yer şekillerinden ziyade ekonomik kapasiteleridir.</li>\n<li><strong>B) Bitki örtüsü:</strong> Ormanların gürlüğü veya bozkır yapısı yerleşmeyi dolaylı etkileyebilir (Örn: Gür ormanların yerleşmeyi sınırlandırması). Nüfus dağılışında birincil derecede belirleyici bir faktör değildir.</li>\n<li><strong>D) Ulaşım:</strong> Bir yerin kavşak noktasında olması veya ulaşım ağlarının gelişmiş olması nüfusu artırır (Örn: Afyonkarahisar). Ulaşım burada sanayiyi destekleyen bir unsurdur ancak sorudaki temel vurgu \"istihdam\" üzerinedir.</li>\n<li><strong>E) Ticaret:</strong> Ticaret de nüfusu etkiler ancak \"İş olanakları\" kavramı hem sanayiyi hem tarımı hem de turizmi kapsayan, istihdamı doğrudan açıklayan daha geniş bir çatı kavramdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"456":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bir yerin yoğun nüfuslanması için; iklimin uygunluğu, yer şekillerinin sade olması, ulaşım ağlarının gelişmişliği, tarımsal verimlilik ve sanayileşme gibi faktörlerin <strong>tamamının</strong> bir arada bulunması istenmektedir.</p>\n<p><strong>Gaziantep</strong>, Güneydoğu Anadolu Bölgesi’nin en gelişmiş ilidir. İklimi tarıma elverişlidir (Akdeniz iklimi etkileri görülür), yer şekilleri sade bir yapıya sahiptir (plato alanı), kara ve demir yolu ulaşım ağlarının kavşak noktasındadır, verimli tarım arazilerine sahiptir ve bölgenin en büyük sanayi merkezidir. Bu özelliklerin tümünü bünyesinde barındırdığı için nüfuslanması bu etmenlerin tamamına dayanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Zonguldak:</strong> Bu ilimizin nüfuslanmasındaki temel etken \"madencilik\" ve buna bağlı olarak gelişen \"demir-çelik sanayisi\"dir. Ancak yer şekilleri oldukça engebelidir ve tarım alanları sınırlıdır. Dolayısıyla \"yer şekillerinin elverişliliği\" maddesi Zonguldak için geçerli değildir.</li>\n<li><strong>C) Erzurum:</strong> Sert karasal iklimin yaşandığı bir yerdir. Yükseltinin fazla olması ve iklimin sertliği nedeniyle iklim ve tarım olanakları (iklimden dolayı) nüfuslanmada olumlu bir etken değildir. Nüfuslanma daha seyrektir.</li>\n<li><strong>D) Rize:</strong> Yer şekilleri çok engebeli ve dağlıktır. Ulaşım olanakları kısıtlıdır ve geniş tarım arazileri yoktur (sadece dar kıyı şeridinde tarım yapılır). Sanayi ise tarıma (çay) dayalı ve sınırlıdır.</li>\n<li><strong>E) Muğla:</strong> Menteşe Yöresi'nde yer alan Muğla, yer şekilleri bakımından oldukça engebelidir. Bu engebe nedeniyle ana ulaşım yollarının dışında kalmış (sapa kalmış) ve sanayisi gelişmemiştir. İklimi uygun olsa da yer şekilleri ve ulaşım nedeniyle nüfuslanma özellikleri sorudaki tüm şartları sağlamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"457":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız grafik yorumlama sorusunu KPSS formatına ve seviyesine uygun olarak titizlikle analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Grafik sorularında temel kural, eksenlerdeki verileri birbiriyle kıyaslayarak seçenekleri test etmektir. Bu soruda Türkiye'deki üç farklı okul grubunun (İlköğretim, Ortaöğretim, Yükseköğretim) beş farklı dönemdeki okullaşma oranları (%) verilmiştir.</p>\n<ul>\n<li><strong>B seçeneğini incelediğimizde:</strong> \"Yükseköğretimde okullaşma oranında iki kat artış olmuştur.\" denilmektedir. Grafikte gri sütunla gösterilen yükseköğretim verilerine bakalım. I. dönemde bu oran <strong>%10</strong> seviyesindedir. V. döneme geldiğimizde ise bu oran yaklaşık <strong>%15</strong> seviyesine çıkmıştır. Bir oranın \"iki kat artış\" göstermesi demek, mevcut değerin üzerine kendisinin iki katı kadar eklenmesi (%10 + %20 = %30 olması) veya en basit tabiriyle değerin iki katına çıkması (%10'dan %20'ye çıkması) demektir. Ancak grafikte artış olsa da bu oran %20'ye ulaşmamıştır. Bu nedenle bu yargı <strong>söylenemez</strong>.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ortaöğretimdeki okullaşma oranında sürekli bir artış vardır:</strong> Grafikte yeşil sütunlara baktığımızda I. dönemden V. döneme kadar her basamakta sütun boyunun bir öncekine göre yükseldiğini görüyoruz. Bu, \"sürekli artış\" ifadesini doğrular.</li>\n<li><strong>C) Verilen yıllarda okullaşma oranı en fazla ilköğretimde olmuştur:</strong> Beyaz sütunlar (ilköğretim) tüm dönemlerde hem yeşil hem de gri sütunlardan çok daha yüksektir (%80-%95 bandında). Bu bilgi doğrudur.</li>\n<li><strong>D) Verilen yıllarda ilköğretimde okullaşma oranı orta öğretimdekinin iki katından fazla olmuştur:</strong> Matematiksel bir kıyas yapalım. Örneğin I. dönemde İlköğretim %80, Ortaöğretim %40'ın altındadır (yaklaşık %38). 38 x 2 = 76 eder; 80 değeri 76'dan büyüktür. Diğer yıllarda da beyaz sütunlar, yeşil sütunların iki katı hizasından daha yukarıdadır. Bilgi doğrudur.</li>\n<li><strong>E) Bütün okul gruplarında okullaşma oranının en az olduğu öğretim yılı I. öğretim yılıdır:</strong> Grafiğin en solundaki I. sütun grubuna baktığımızda beyaz, yeşil ve gri sütunların her birinin kendi kategorisindeki en kısa boya sahip olduğunu görüyoruz. Bu bilgi doğrudur.</li>\n</ul>\n<p><strong>Kavramlar Hakkında Kısa Not:</strong></p>\n<ul>\n<li><strong>Okullaşma Oranı:</strong> İlgili yaş grubundaki çocukların/gençlerin ne kadarının okula kayıtlı olduğunu gösteren istatistiksel veridir.</li>\n<li><strong>İlköğretim:</strong> Türkiye'de zorunlu eğitimin ilk 8 yılını (4+4 sisteminde ilk iki kademeyi) kapsar.</li>\n<li><strong>Ortaöğretim:</strong> Lise eğitimini kapsar.</li>\n<li><strong>Yükseköğretim:</strong> Üniversite ve meslek yüksekokulu seviyesindeki eğitimi kapsar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"458":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de nüfus artışının temel nedenlerinden biri olan \"iç göç\", sanayileşmiş ve iş imkanlarının fazla olduğu büyük kentlere doğru gerçekleşir. Hızlı ve plansız nüfus artışı yaşanan bu kentlerde belediye hizmetlerinin ve inşaat sektörünün hıza yetişememesi sonucunda <strong>konut açığı</strong> ve beraberinde gecekondulaşma sorunu ortaya çıkar. Seçeneklerde verilen iller arasında <strong>Bursa</strong>, Türkiye'nin en önemli sanayi (otomotiv, tekstil, gıda) merkezlerinden biridir. Yoğun göç alması ve nüfusunun hızla artması nedeniyle bu iller arasında konut açığı sorununun en fazla görüleceği kent Bursa'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çanakkale:</strong> Son yıllarda köprü ve ulaşım projeleriyle gelişme gösterse de, sanayi ve nüfus yoğunluğu bakımından bir Bursa veya Konya ölçeğinde değildir.</li>\n<li><strong>Konya:</strong> Türkiye'nin yüz ölçümü en büyük ili olup önemli bir tarım ve sanayi kentidir. Ancak yerleşilebilir alanın genişliği ve nüfus artış hızının Bursa'ya oranla daha dengeli olması konut açığını Bursa seviyesine çıkarmaz.</li>\n<li><strong>Afyon (Afyonkarahisar):</strong> Önemli bir ulaşım kavşağı ve termal turizm merkezidir; ancak büyük ölçekli bir sanayi kenti olmadığı için konut açığı sorunu kısıtlıdır.</li>\n<li><strong>Malatya:</strong> Doğu Anadolu Bölgesi'nin en gelişmiş illerinden biridir (kayısı ticareti ve sanayi). Ancak bölge içindeki önemi büyük olsa da, ülke genelindeki göç hareketliliği ve nüfus artışı Bursa gibi batıdaki büyük merkezlerin gerisindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"459":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tarımsal nüfus yoğunluğu (TNY), bir bölgedeki tarımla uğraşan nüfusun, o bölgedeki toplam tarım alanlarına bölünmesiyle hesaplanır. Formül şöyledir:\n<strong>TNY = Tarımsal Nüfus (Çiftçi Sayısı) / Tarım Alanları (Yüz ölçümü)</strong></p>\n<p>Bu formüle göre;</p>\n<ul>\n<li><strong>Yer şekilleri dağlık ve engebeli olan yerlerde</strong> tarım alanları dar olduğu için payda küçülür ve tarımsal nüfus yoğunluğu <strong>yüksek</strong> çıkar. (Örn: Doğu Karadeniz, Hakkari, Menteşe Yöresi).</li>\n<li><strong>Yer şekilleri sade ve düz olan yerlerde</strong> tarım alanları geniş olduğu için payda büyür ve tarımsal nüfus yoğunluğu <strong>düşük</strong> çıkar. (Örn: İç Anadolu, Güneydoğu Anadolu ve Delta Ovaları).</li>\n</ul>\n<p>Haritadaki numaralandırılmış alanlara baktığımızda; <strong>III numaralı alan (Çukurova)</strong> Türkiye'nin en büyük delta ovasıdır. Burada yer şekilleri çok sade ve tarım arazileri oldukça geniştir. Tarım arazisi çok geniş olduğu için bu bölgede tarımsal nüfus yoğunluğu diğerlerine göre <strong>daha azdır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Menteşe Yöresi - Muğla):</strong> Dağlık ve engebeli bir yapıya sahiptir. Tarım alanları kısıtlı olduğundan tarımsal nüfus yoğunluğu fazladır.</li>\n<li><strong>II (Batı Karadeniz - Kastamonu/Sinop çevresi):</strong> Yer şekilleri oldukça engebelidir. Tarım arazileri parçalı ve dar olduğu için tarımsal nüfus yoğunluğu yüksektir.</li>\n<li><strong>IV (Hakkâri Yöresi):</strong> Türkiye'nin en dağlık ve engebeli bölgesidir. Ekilebilir arazi çok az olduğu için tarımsal nüfus yoğunluğu oldukça yüksektir.</li>\n<li><strong>V (Doğu Karadeniz - Rize/Artvin çevresi):</strong> Dağların kıyıya çok yakın ve paralel uzandığı, tarım arazilerinin en dar olduğu bölgedir. Türkiye'de tarımsal nüfus yoğunluğunun en fazla olduğu yerlerin başında gelir.</li>\n</ul>\n<p><strong>Ek Bilgi:</strong> Karıştırmaman gereken diğer yoğunluk türleri:</p>\n<ol>\n<li><strong>Aritmetik Nüfus Yoğunluğu:</strong> Toplam Nüfus / Toplam Yüzölçümü.</li>\n<li><strong>Fizyolojik Nüfus Yoğunluğu:</strong> Toplam Nüfus / Tarım Alanları.</li>\n</ol>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"460":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Gelişmiş bölgelerde (veya ülkelerde) doğum oranları düşük, ortalama yaşam süresi ise uzundur. Bu durum, bu bölgelerde <strong>genç nüfus (0-14 yaş) oranının az</strong>, yaşlı nüfus oranının ise fazla olmasına neden olur. Genç nüfus oranının fazla olması, genellikle doğum oranlarının yüksek olduğu gelişmemiş veya gelişmekte olan bölgelerin tipik bir özelliğidir. Bu nedenle soruda verilen \"Genç nüfus oranının fazla olması\" ifadesi gelişmiş bölgelerin bir özelliği değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ticaret Hacmi:</strong> Bir bölgedeki toplam alışveriş (alım-satım) miktarını ifade eder. Gelişmiş bölgelerde sanayi üretimi ve tüketim kapasitesi yüksek olduğu için ticaret hacmi de doğal olarak yüksektir.</li>\n<li><strong>Tarımsal Verim (İntansif Tarım):</strong> Gelişmiş bölgelerde tarımda çalışan kişi sayısı az olsa da, modern (intansif) yöntemler, ilaçlama, sulama ve kaliteli tohum kullanımı sayesinde birim alandan alınan verim oldukça yüksektir.</li>\n<li><strong>Kalifiye İş Gücü:</strong> Eğitim düzeyi yüksek, kendi alanında uzmanlaşmış ve nitelikli çalışan kesimi ifade eder. Gelişmiş bölgelerde eğitim imkanları iyi olduğu için iş gücü kalitesi de yüksektir.</li>\n<li><strong>Bebek Ölümleri:</strong> Sağlık hizmetlerinin gelişmişliğinin en önemli göstergelerinden biridir. Gelişmiş bölgelerde beslenme, tıp ve hijyen şartları ileri düzeyde olduğu için bebek ölüm oranları oldukça düşüktür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"461":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Nüfus artış hızı iki temel faktöre dayanır: <strong>Doğal Nüfus Artışı</strong> (Doğumlar ile ölümler arasındaki fark) ve <strong>Gerçek Nüfus Artışı</strong> (Doğal artışa ek olarak bölgenin aldığı göçler).</p>\n<p>Soruda verilen öncülde; doğum oranının az olmasına rağmen nüfus artış hızının yüksek olmasının temel sebebinin <strong>sanayileşme ve buna bağlı olarak alınan göçler</strong> olduğu belirtilmiştir. Türkiye'de eğitim seviyesinin en yüksek, kadının iş hayatına katılımının en yoğun ve dolayısıyla <strong>doğum oranlarının en az</strong> olduğu bölge Marmara Bölgesi'dir. Ancak Marmara Bölgesi, sanayi, ticaret, ulaşım ve hizmet sektörlerinin gelişmişliği nedeniyle Türkiye'nin en çok göç alan bölgesidir. Bu yoğun göç dalgası, bölgedeki nüfus artış hızını (gerçek artış) en yüksek seviyeye çıkarmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İç Anadolu:</strong> Tarım ve sanayinin (Ankara, Eskişehir, Kayseri gibi illerde) geliştiği bir bölgedir. Marmara'dan sonra göç çeken bir bölge olsa da doğum oranları Marmara kadar düşük değildir.</li>\n<li><strong>Ege:</strong> Sanayi ve turizmin gelişmiş olduğu, Marmara'ya benzer şekilde düşük doğum oranı ve yüksek göç alma özelliğine sahip ikinci bölgedir. Ancak sanayileşme ve göçün merkezi öncelikle Marmara'dır.</li>\n<li><strong>Doğu Anadolu:</strong> Türkiye'de <strong>doğal nüfus artışının (doğum oranının) yüksek</strong> olduğu ancak bölge dışarıya çok fazla göç verdiği için <strong>nüfus artış hızının en düşük</strong> olduğu bölgedir.</li>\n<li><strong>Güneydoğu Anadolu:</strong> Türkiye genelinde <strong>doğum oranlarının (doğal nüfus artışının) en yüksek</strong> olduğu bölgedir. Şanlıurfa gibi iller Türkiye'nin en yüksek doğurganlık hızına sahip yerleridir. Bu durum sorudaki \"doğum oranı az\" kriterine tamamen zıttır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"462":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de özellikle 1950’li yıllardan itibaren sanayileşmenin hız kazanmasıyla birlikte kırsal alanlardan büyük şehirlere doğru yoğun bir iç göç hareketi yaşanmıştır. Büyük kentlerdeki (İstanbul, Ankara, İzmir, Bursa gibi) konut yetersizliği, gecekondu oluşumu ve <strong>çarpık kentleşmenin (plansız şehirleşme) temel nedeni</strong>, nüfusun bu kentlerde planlanandan çok daha hızlı bir şekilde, yani <strong>göçlerle artmasıdır.</strong> Şehirlerin mevcut altyapısı ve konut stoku, bu ani ve yoğun nüfus akışına hazırlıksız yakalandığı için yerleşme düzeni bozulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yer şekillerinin engebeli olması:</strong> Yer şekilleri, bir şehrin yerleşim alanının genişlemesini zorlaştırabilir veya inşaat maliyetlerini artırabilir (Örn: Doğu Karadeniz şehirleri). Ancak Türkiye genelindeki \"büyük kentlerdeki\" temel sorun yer şekillerinden ziyade aşırı nüfus yığılmasıdır.</li>\n<li><strong>B) Doğum oranlarının yüksek olması:</strong> Bu durum \"doğal nüfus artışını\" ifade eder. Türkiye'de büyük kentlerde doğum oranları genellikle kırsal kesime veya Doğu illerine göre daha düşüktür. Büyük kentlerin asıl büyüme kaynağı doğumlar değil, dışarıdan alınan göçlerdir.</li>\n<li><strong>C) İklim koşullarının elverişsiz olması:</strong> İklimin elverişsiz olması, o bölgenin nüfuslanmasını engeller (Örn: Erzurum-Kars çevresi). Büyük şehirler ise genellikle iklimin daha ılıman ve ekonomik faaliyetlere uygun olduğu yerlerde kurulmuştur.</li>\n<li><strong>D) Tarım alanlarının geniş yer kaplaması:</strong> Bu bir sorun değil, bir arazi kullanım özelliğidir. Hatta çarpık kentleşmenin sonuçlarından biri, bu verimli tarım alanlarının betonlaşarak yerleşime açılmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"463":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de kırsal yerleşmelerde kullanılan yapı malzemesi, büyük oranda çevredeki doğal kaynaklara ve iklim koşullarına bağlıdır. Soru kökünde de belirtildiği üzere, <strong>ahşap (ağaç) meskenler</strong> orman varlığının zengin olduğu, nemli ve yağışlı iklim bölgelerinde yaygındır.</p>\n<ul>\n<li><strong>1, 2, 3 ve 4 numaralı alanlar:</strong> Bu bölgeler (Yıldız Dağları, Doğu Karadeniz, Güney Marmara/Ege ve Batı Toroslar) Türkiye'nin orman varlığı bakımından zengin olan dağlık ve kıyı bölgeleridir. Dolayısıyla buralarda geleneksel yapı malzemesi olarak ahşap kullanımı oldukça yaygındır.</li>\n<li><strong>5 numaralı alan (Güneydoğu Anadolu):</strong> Bu bölge Türkiye'nin orman varlığı bakımından en fakir bölgelerinden biridir. Şiddetli kuraklık ve karasal iklimin etkisiyle doğal bitki örtüsü bozkırdır. Orman azlığı nedeniyle bu bölgede ahşap meskenlere rastlamak zordur. Bu bölgede daha çok <strong>kerpiç</strong> (toprak+saman) ve özellikle Mardin çevresinde olduğu gibi <strong>taş</strong> meskenler yaygındır.</li>\n</ul>\n<p>Bu nedenle, işaretli alanlar arasında ahşap meskenlere en az 5 numaralı bölgede rastlanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1 (Yıldız Dağları Bölümü):</strong> Marmara Bölgesi'nin en çok yağış alan ve ormanlık alanlarından biridir. Ahşap kullanımı yaygındır.</li>\n<li><strong>2 (Doğu Karadeniz):</strong> Türkiye'de ahşap meskenlerin \"merkezi\" sayılır. Her mevsim yağışlı olması orman örtüsünü çok gür kılmış, bu da konut yapımında ahşabı birincil malzeme yapmıştır.</li>\n<li><strong>3 (Güney Marmara / Kuzey Ege Geçişi):</strong> Dağlık ve ormanlık alanların bulunduğu, ahşap ve taşın (hımış yapı) birlikte kullanıldığı bölgelerdir.</li>\n<li><strong>4 (Batı Toroslar - Teke Yarımadası):</strong> Akdeniz ikliminde dağların denize bakan yamaçları ormanlarla kaplıdır. Bu dağ köylerinde ahşap kullanımı mevcuttur.</li>\n<li><strong>Kerpiç Mesken:</strong> Kurak ve yarı kurak bölgelerde (İç Anadolu ve Güneydoğu Anadolu) ağaç ve taşın bulunmadığı yerlerde toprağın samanla karıştırılmasıyla elde edilen malzemedir.</li>\n<li><strong>Taş Mesken:</strong> Genellikle Akdeniz (karstik taşlar), Doğu Anadolu ve İç Anadolu'nun volkanik arazilerinde (tüf ve bazalt taşlar) yaygın olan yapı tipidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"464":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruyu çözmek için coğrafyadaki iki temel nüfus yoğunluğu kavramını ve bunların yer şekilleriyle olan ilişkisini bilmemiz gerekir:</p>\n<ol>\n<li><strong>Aritmetik Nüfus Yoğunluğu:</strong> Toplam nüfusun, toplam yüz ölçümüne bölünmesiyle bulunur.</li>\n<li><strong>Tarımsal Nüfus Yoğunluğu:</strong> Tarımla uğraşan nüfusun (çiftçi sayısı), tarım alanlarının (ekili-dikili alan) yüz ölçümüne bölünmesiyle bulunur.</li>\n</ol>\n<p><strong>Püf Noktası (Yer Şekilleri İlişkisi):</strong>\nBir bölgede <strong>yer şekilleri engebeli ve dağlık ise</strong>, tarım yapılabilecek düzlükler (tarım alanları) çok kısıtlıdır. Formüldeki payda (tarım alanı) küçüldüğü için, <strong>Tarımsal Nüfus Yoğunluğu çok yüksek çıkar.</strong></p>\n<p>Grafiğe baktığımızda:</p>\n<ul>\n<li><strong>V numaralı bölgede</strong> Tarımsal Nüfus Yoğunluğu (yeşil sütun) diğer tüm bölgelerden çok daha yüksektir.</li>\n<li>Bu durum, o bölgede tarım yapılabilecek alanların çok dar ve kısıtlı olduğunu, yani <strong>yer şekillerinin engebeli ve dağlık</strong> olduğunu gösterir (Örn: Doğu Karadeniz veya Menteşe Yöresi gibi).</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Aritmetik Nüfus Yoğunluğu &gt; Tarımsal Nüfus Yoğunluğu (IV. Bölge):</strong> Eğer aritmetik yoğunluk, tarımsal yoğunluktan çok fazlaysa; o bölge genellikle yer şekillerinin sade (düz) olduğu, tarım alanlarının geniş olduğu ve sanayileşmiş/kentleşmiş bir bölgedir. <strong>IV. bölge</strong> bu grafikte yer şekilleri en sade olan, muhtemelen Marmara Bölgesi (İstanbul-Kocaeli çevresi) gibi bir yeri temsil eder.</li>\n<li><strong>II. Bölge:</strong> Aritmetik yoğunluk ile tarımsal yoğunluk birbirine yakındır ancak aritmetik yoğunluk biraz daha fazladır. Yer şekillerinin nispeten sade olduğu söylenebilir.</li>\n<li><strong>I ve III. Bölgeler:</strong> Tarımsal yoğunluk, aritmetik yoğunluktan fazladır; bu da bu bölgelerin de engebeli olduğunu gösterir ancak <strong>V. bölge</strong> kadar uç bir noktada değildirler. Soruda \"daha engebelidir\" dendiği için en yüksek yoğunluk olan V seçilir.</li>\n<li><strong>Fizyolojik Nüfus Yoğunluğu (Ek Bilgi):</strong> Toplam nüfusun tarım alanlarına bölünmesiyle bulunur. Eğer bir yerde fizyolojik yoğunluk ile aritmetik yoğunluk arasındaki fark çoksa, orası dağlıktır diyebiliriz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nGrafikte tarımsal nüfus yoğunluğunun en yüksek olduğu bölge, tarım arazilerinin en dar olduğu yani yer şekillerinin en engebeli olduğu bölgedir.</p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"465":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda nüfus yoğunluğunun artışında \"madencilik ve madene dayalı sanayinin\" etkisi sorulmaktadır. <strong>Aydın - Kuşadası</strong> merkezinde nüfusun yoğunlaşmasındaki temel etken madencilik veya sanayi değil, <strong>turizm</strong> faaliyetleridir. Kuşadası, Türkiye’nin en önemli deniz turizmi merkezlerinden biridir ve özellikle yaz aylarında turizme bağlı olarak nüfusu ciddi oranda artış gösterir. Bu nedenle doğru cevap C şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Zonguldak - Ereğli:</strong> Bu bölgede nüfusun yoğunlaşması, <strong>taş kömürü</strong> yataklarının varlığı ve buna bağlı olarak kurulan <strong>Ereğli Demir-Çelik Fabrikası (ERDEMİR)</strong> ile doğrudan ilişkilidir. Maden ve ağır sanayi merkezidir.</li>\n<li><strong>B) Kütahya - Seyitömer:</strong> Bölgede zengin <strong>linyit</strong> yatakları bulunur ve bu linyiti enerjiye dönüştüren bir <strong>termik santral</strong> mevcuttur. Nüfus yapısında madencilik ve enerji üretimi etkilidir.</li>\n<li><strong>D) Sivas - Divriği:</strong> Türkiye'nin en önemli <strong>demir</strong> yataklarına sahip merkezlerinden biridir. Çıkarılan demir madeni bölgedeki ekonomik canlılığın ve yerleşimin temel nedenidir.</li>\n<li><strong>E) Batman - Raman:</strong> Türkiye'de <strong>petrolün</strong> ilk çıkarıldığı yerdir (Raman Dağı). Batman, 1950'li yıllara kadar küçük bir köy iken petrolün bulunması ve Batman Petrol Rafinerisi'nin kurulmasıyla hızla büyüyerek il haline gelmiş bir \"maden şehri\" örneğidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"466":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Nüfus artış hızı; doğumlar, ölümler ve göçler arasındaki denge ile belirlenir. Bir toplumda <strong>eğitim seviyesinin düşük olması</strong>, genellikle aile planlaması bilincinin gelişmemesine, geleneksel geniş aile yapısının devam etmesine ve çocukların birer iş gücü olarak görülmesine neden olur. Bu durum, doğum oranlarının yüksek kalmasına yol açarak nüfus artış hızını <strong>artıran</strong> bir unsurdur. Soruda hangisinin \"yavaşlatan\" bir etken olmadığı sorulduğu için doğru seçenek D'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Doğal afetler ve salgın hastalıklar:</strong> Toplu ölümlere neden oldukları için nüfusun sayısal olarak azalmasına veya artış hızının ciddi şekilde düşmesine (yavaşlamasına) neden olan olumsuz etkenlerdir.</li>\n<li><strong>B) Kadınların çalışma hayatına girmesi:</strong> Modern toplum yapısında kadının iş hayatında yer alması, evlilik yaşının ötelenmesine ve çocuk yapma kararının geciktirilmesine/sınırlandırılmasına neden olur. Bu da nüfus artış hızını yavaşlatır.</li>\n<li><strong>C) Köyden şehre yapılan göçler (Kentleşme):</strong> Kent yaşamının getirdiği ekonomik maliyetler, barınma sorunları ve geniş aileden çekirdek aileye geçiş, şehirlerde doğum oranlarının kırsala göre daha düşük olmasına neden olur. Bu durum genel nüfus artışını yavaşlatır.</li>\n<li><strong>E) Aile planlamasının yapılması:</strong> Ailelerin bakabilecekleri kadar çocuk sahibi olmaları için uygulanan yöntemlerdir. Devlet politikası olarak veya bireysel düzeyde uygulanması, kontrolsüz nüfus artışını engelleyerek hızı yavaşlatır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"467":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de 1950 yılı, nüfus ve yerleşme tarihi açısından bir dönüm noktasıdır. Bu dönemden itibaren özellikle <strong>tarımda makineleşmenin</strong> (traktör kullanımının artması gibi) hızlanmasıyla kırsal alanda iş gücü fazlalığı ortaya çıkmış, \"itici\" faktörlerin etkisiyle kırsaldan kentlere yoğun bir göç dalgası başlamıştır. Kentlerde sanayinin gelişmesi ve iş olanaklarının artması da \"çekici\" bir faktör olmuştur. Kentsel nüfus artışının, kırsal nüfus artışından çok daha fazla olmasının temel sebebi, kırsaldan kentlere yapılan bu <strong>iç göçlerdir.</strong> Doğal nüfus artış hızı (doğumlar) aslında kırsal bölgelerde daha yüksektir; ancak göç olgusu kentsel nüfusu yapay olarak hızla artırmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kentlerde doğum oranının fazla olmasıyla:</strong> Yanlıştır. Türkiye'de geleneksel aile yapısı ve sosyo-ekonomik şartlar nedeniyle doğum oranları tarihsel olarak kırsal kesimde kentsel kesime göre daha yüksektir.</li>\n<li><strong>C) Kentlerde ölüm oranının artmasıyla:</strong> Yanlıştır. Ölüm oranının artması nüfus artış hızını düşüren bir etkendir. Aksine, kentlerde sağlık hizmetlerinin daha gelişmiş olması ölüm oranlarını düşürür ve ortalama yaşam süresini uzatır.</li>\n<li><strong>D) Kırsal alandaki tarımsal etkinliklerin artmasıyla:</strong> Yanlıştır. Tarımsal etkinliklerin (özellikle geleneksel yöntemlerle) artması kırsalda nüfusu tutan bir etkendir. Ancak 1950 sonrası süreçte tarımda \"modernleşme\" ve \"makineleşme\" nüfusu kente itmiştir.</li>\n<li><strong>E) Kırsal alandaki eğitim ve sağlık yatırımlarının artmasıyla:</strong> Yanlıştır. Kırsalda eğitim ve sağlık imkanlarının iyileşmesi, insanların daha iyi yaşam standartları için kente göç etme ihtiyacını azaltan (göçü yavaşlatan) bir durumdur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"468":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tarımsal Nüfus Yoğunluğu, bir bölgedeki <strong>tarımla uğraşan nüfusun (çiftçi sayısının)</strong> o bölgedeki <strong>toplam tarım alanlarına</strong> bölünmesiyle elde edilir.\nFormül: <strong>Tarımsal Nüfus Yoğunluğu = Tarımla Uğraşan Nüfus / Tarım Alanları</strong></p>\n<p>Tablodaki veriler incelendiğinde 1950’den 2024’e kadar tarımsal nüfus yoğunluğunun sürekli ve ciddi bir şekilde azaldığı görülmektedir (101,6'dan 25,4'e). Bu durumun temel nedeni, tarım sektöründe çalışan insan sayısının (pay kısmının) azalmasıdır. Türkiye'de Cumhuriyet tarihinden günümüze yaşanan en büyük demografik hareketlilik <strong>kırdan kente göç</strong> olayıdır. İnsanların geçim sıkıntısı, tarımda makineleşme ve kentlerdeki iş imkanları gibi nedenlerle köyden şehre göç etmesi, tarımla uğraşan nüfusu azaltmış, bu da doğrudan tarımsal nüfus yoğunluğunun düşmesine yol açmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Aritmetik nüfus yoğunluğunun azalması:</strong> Aritmetik nüfus yoğunluğu, toplam nüfusun toplam yüzölçümüne bölünmesidir. Türkiye'de nüfus sürekli arttığı için aritmetik nüfus yoğunluğu yıllar içinde azalmamış, tam tersine artmıştır.</li>\n<li><strong>B) Kırsal kesimde nüfusun artması:</strong> Eğer kırsal kesimde nüfus artsaydı (tarımla uğraşanların sayısı artsaydı), tablodaki yoğunluk rakamlarının artması gerekirdi. Ancak rakamlar azalmaktadır.</li>\n<li><strong>C) Tarım alanlarının azalması:</strong> Yoğunluk formülünde tarım alanları payda kısmındadır. Eğer tarım alanları azalsaydı (payda küçülseydi), tarımsal nüfus yoğunluğunun artması beklenirdi. (Örn: Dağlık ve tarım arazisi az olan Doğu Karadeniz'de tarımsal nüfus yoğunluğu yüksektir.)</li>\n<li><strong>E) Tarımsal verimliliğin azalması:</strong> Verimlilik, birim alandan alınan ürün miktarı ile ilgilidir. Nüfus yoğunluğu ile doğrudan bir bağlantısı yoktur; hatta modern yöntemlerle (entansif tarım) az kişiyle çok daha verimli üretim yapılabilmektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"469":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de nüfusun genç ve dinamik olması, ekonomik ve sosyal açıdan hem avantajlar (olumlu) hem de dezavantajlar (olumsuz) doğurur. Bir durumun \"olumlu\" mu yoksa \"olumsuz\" mu olduğunu belirlerken genellikle devlet bütçesi, üretim kapasitesi ve kalkınma hızı gibi kriterlere bakılır.</p>\n<p><strong>Mal ve hizmetlere olan talebin artması (D şıkkı)</strong>, genç nüfusun fazla olmasının <strong>olumlu</strong> bir sonucudur. Çünkü talep artışı, piyasaların canlanmasına, üretimin teşvik edilmesine, yeni iş sahalarının açılmasına ve dolayısıyla vergi gelirlerinin artmasına olanak sağlar. Ekonomik canlılık ve pazarın genişlemesi ülke ekonomisi için pozitif bir itici güçtür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Demografik yatırımların artması:</strong> Devletin artan nüfusun temel ihtiyaçlarını karşılamak için yaptığı okul, hastane, yol gibi harcamalardır. KPSS mantığında bu <strong>olumsuz</strong> bir durum olarak kabul edilir; çünkü bu yatırımlar \"tüketici\" yatırımlardır ve bütçenin sanayi gibi doğrudan üretim odaklı alanlara kaydırılmasını engeller, kalkınma hızını yavaşlatır.</li>\n<li><strong>B) Köyden şehre göçlerin artması:</strong> Hızlı nüfus artışı kırsalda toprakların bölünmesine ve işsizliğe neden olur. Bu da plansız kentleşme, altyapı sorunları ve şehirlerdeki sosyal dengenin bozulması gibi <strong>olumsuz</strong> sonuçlar doğurur.</li>\n<li><strong>C) İşsizlik oranının artması:</strong> Nüfusun artış hızı, iş sahalarının açılma hızından yüksek olursa iş gücü fazlası oluşur. Bu da doğrudan <strong>olumsuz</strong> bir sosyo-ekonomik sonuçtur.</li>\n<li><strong>E) İstihdam sıkıntısının artması:</strong> Mevcut iş gücüne uygun iş imkânı yaratılamaması durumudur. Genç nüfusun iş piyasasına sürekli dahil olması, devletin ve özel sektörün istihdam yaratma kapasitesini zorladığı için <strong>olumsuz</strong> bir durumdur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"470":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Samsun, Orta Karadeniz Bölümü'nde yer alan ve Karadeniz’in en gelişmiş şehridir. Samsun'un Trabzon’a (Doğu Karadeniz) göre daha fazla gelişmesinin temel nedeni <strong>coğrafi konum ve yer şekilleridir.</strong></p>\n<p>Samsun’un gerisindeki <strong>Canik Dağları'nın yükseltisi azdır</strong> ve dağlar kıyının oldukça gerisinden başlar. Bu durum; ulaşımın kolaylaşmasını, geniş delta ovalarının (Bafra ve Çarşamba) oluşmasını ve şehrin iç kesimlerle olan bağının (hinterlandının) güçlü olmasını sağlamıştır. Trabzon'da ise dağlar hemen kıyıdan yükselir ve çok yüksektir, bu da tarım ve ulaşımı kısıtlar.</p>\n<p>Soru kökünde \"nedenlerinden biri değildir\" denilmektedir. <strong>Daha fazla göç alması (E şıkkı),</strong> Samsun’un gelişmiş olmasının bir \"nedeni\" değil, gelişmiş olmasının bir <strong>\"sonucudur.\"</strong> Bir yer geliştiği için göç alır; göç aldığı için (başlangıç aşamasında) gelişmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulaşım Olanakları (A):</strong> Samsun, demir yolu bağlantısına sahip olan tek Karadeniz şehridir. Ayrıca kara yolu ulaşımı da yer şekilleri sayesinde Trabzon’a göre çok daha kolaydır. Bu bir gelişim nedenidir.</li>\n<li><strong>Yer Şekillerinin Sade Olması (B):</strong> Orta Karadeniz'de dağların (Canik Dağları) alçak olması bölgeyi fiziki olarak daha \"sade\" yapar. Bu durum hem yerleşmeyi hem de sanayileşmeyi kolaylaştırır.</li>\n<li><strong>İç Kesimlerle Bağlantı / Hinterland (C):</strong> Bir limanın veya şehrin ekonomik olarak beslendiği, ulaşımının kolay olduğu iç bölgeye \"hinterland\" denir. Samsun'un hinterlandı, dağlar engel teşkil etmediği için çok geniştir.</li>\n<li><strong>Tarım Alanlarının Geniş Olması (D):</strong> Samsun, Türkiye’nin en önemli delta ovalarından ikisine (Kızılırmak-Bafra, Yeşilırmak-Çarşamba) sahiptir. Bu verimli topraklar tarımsal sanayinin gelişmesini sağlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"471":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İzmit (Kocaeli), Türkiye’nin Marmara Bölgesi’nde, Çatalca-Kocaeli Bölümü’nde yer alan en önemli sanayi şehirlerinden biridir. İstanbul’a yakınlığı, ulaşım yolları üzerinde (geçiş güzergahında) bulunması ve gelişmiş liman imkanları (İzmit Körfezi) sayesinde Türkiye sanayisinin kalbi konumundadır. Şehirde petrol rafineleri (TÜPRAŞ), otomotiv, kimya, kağıt ve metal sanayisi çok gelişmiştir. KPSS coğrafya sorularında İzmit, her zaman \"Sanayi Şehri\" kimliğiyle ön planda tutulur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tarım:</strong> Toprağın işlenerek ürün elde edilmesi faaliyetidir. İzmit’te sanayileşme ve şehirleşme nedeniyle tarım alanları daralmıştır. Türkiye'de tarımın ön planda olduğu yerlere örnek olarak Çukurova (Adana) veya Konya Ovası verilebilir.</li>\n<li><strong>Ticaret:</strong> Üretilen mal ve hizmetlerin alım-satım sürecidir. İzmit'te ticaret çok gelişmiş olsa da, bu ticaretin temel dayanağı sanayi üretimidir. Saf bir ticaret şehri denildiğinde akla ilk gelen yer İstanbul'dur.</li>\n<li><strong>Turizm:</strong> İnsanların eğlenme, dinlenme veya görme amaçlı yaptığı gezilerdir. Kocaeli'de Kartepe (kış turizmi) veya Maşukiye gibi noktalar bulunsa da kentin genel ekonomik karakterini turizm belirlemez. Turizm denilince akla Antalya, Muğla veya Aydın gelir.</li>\n<li><strong>Hizmet:</strong> Eğitim, sağlık, bankacılık, ulaşım gibi doğrudan mal üretmeyen sektörlerdir. Büyük şehirlerin tamamında hizmet sektörü geniştir ancak İzmit'i diğerlerinden ayıran ve en çok ön plana çıkan özelliği sanayidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"472":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kırsal yerleşmelerde konut yapımında kullanılan malzemeler, o bölgenin iklim özellikleri ve doğal bitki örtüsüyle doğrudan ilişkilidir. Soruda belirtildiği üzere; yağışın az, nemin düşük ve ağaç varlığının yetersiz olduğu kurak/yarı kurak bölgelerde toprak ve samanın karıştırılmasıyla elde edilen <strong>kerpiç</strong> malzeme kullanımı yaygındır. Türkiye’de kerpiç evler en çok <strong>İç Anadolu</strong> ve <strong>Güneydoğu Anadolu</strong> bölgelerinde görülür. Seçenekler incelendiğinde <strong>Adıyaman</strong>, Güneydoğu Anadolu Bölgesi’nde yer alan, yazları sıcak ve kurak, bitki örtüsü bozkır olan bir ilimiz olduğu için kerpiç meskenlerin en yaygın görüleceği yerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rize (Ahşap Meskenler):</strong> Karadeniz ikliminin hakim olduğu, yağışın bol ve orman varlığının zengin olduğu bu ilimizde geleneksel konut malzemesi <strong>ahşap</strong> (ağaç) malzemedir.</li>\n<li><strong>Muğla ve Antalya (Taş Meskenler):</strong> Akdeniz iklim kuşağında yer alan bu illerimizde, hem iklimin etkisiyle hem de arazinin kalkerli (kireç taşlı) yapısı nedeniyle kırsal bölgelerde <strong>taş meskenler</strong> yaygındır. Taş, yazın iç mekanı serin tutma özelliğine sahiptir.</li>\n<li><strong>Kırklareli:</strong> Yıldız Dağları bölümünde yer alan ilde iklim çeşitlilik gösterse de (Karadeniz ve Karasal geçişi), kerpiç kullanımının baskın olduğu \"kurak bozkır\" karakteri Güneydoğu Anadolu kadar keskin değildir. Bölgede yer yer ahşap ve kerpiç karışımı (hımış) yapılar da görülebilir ancak kerpiç denilince öncelik İç ve Güneydoğu Anadolu'dur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"473":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de köyden kente göçün en temel sebebi, kırsal alanlardaki \"itici\" faktörler (işsizlik, gelir düşüklüğü, hizmet yetersizliği) ile kentlerdeki \"çekici\" faktörler (iş imkanları, eğitim ve sağlık hizmetleri) arasındaki dengesizliktir. Göçü önlemek için temel strateji, kırsal hayatın kalitesini artırmak ve ekonomik imkanları yerinde geliştirmektir.</p>\n<p><strong>Konut sayısının artırılması (A şıkkı)</strong>, göçü önlemeye yönelik bir uygulama değildir. Aksine, kentlerde konut sayısının artırılması, göç edenlerin barınma sorununu çözerek göçü daha \"cazip\" veya kolay hale getirebilir. Kırsal kesimde ise insanların konut sorunu değil, geçim ve hizmet sorunu vardır. Bu nedenle konut inşası göçü durduracak bir ekonomik veya sosyal çözüm değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Tarımda sulamanın yaygınlaştırılması:</strong> Kırsalda göçü önlemenin en etkili yollarından biridir. Sulama sayesinde nadas alanları azalır, birim alandan alınan verim artır, ürün çeşitliliği sağlanır ve çiftçinin geliri yükselir. Ekonomik refahı artan çiftçi köyünü terk etmez.</li>\n<li><strong>C) Yatırımların ülke içine dengeli dağıtılması:</strong> Sanayi ve hizmet sektörünün sadece Marmara gibi belirli bölgelere değil, Anadolu'nun iç ve doğu kesimlerine de yayılması (Bölgesel Kalkınma Projeleri - GAP, DAP, KOP gibi), insanların iş bulmak için büyükşehirlere gitme zorunluluğunu ortadan kaldırır.</li>\n<li><strong>D) Eğitim ve sağlık hizmetlerinin iyileştirilmesi:</strong> Köyden kente göçün en büyük sosyal nedenlerinden biri çocukların daha iyi eğitim alması ve kaliteli sağlık hizmetine erişim isteğidir. Bu hizmetler kırsalda modern standartlara ulaştırılırsa \"sosyal göç\" azalır.</li>\n<li><strong>E) Tarım ve hayvancılığa dayalı yeni iş kollarının oluşturulması:</strong> Kırsal kesimde sadece ham madde üretmek yerine, o bölgede tarıma dayalı sanayi (konserve fabrikası, mandıra, tekstil atölyesi vb.) kurulması, genç nüfusa yerinde istihdam sağlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"474":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"475":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığın coğrafya sorusu, Türkiye'de tarımı etkileyen faktörler ve tarımda verimliliği artırma yöntemleri (Intansif/Modern Tarım) ile ilgilidir. Soruyu KPSS mantığına uygun şekilde analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de tarımda <strong>verim (birim alandan alınan ürün miktarı)</strong> ve <strong>kaliteyi</strong> artırmak için modern (intansif) tarım yöntemlerinin uygulanması gerekir. Bu yöntemler; sulama, gübreleme, tohum ıslahı, makineleşme, toprak analizi ve ilaçlamadır.</p>\n<ul>\n<li><strong>B, C, D ve E seçenekleri</strong> doğrudan toprağın yapısını iyileştirmeye, mineral dengesini korumaya veya modern yöntemler kullanarak birim alandan daha fazla ve kaliteli ürün almaya yönelik uygulamalardır.</li>\n<li><strong>A seçeneğinde</strong> yer alan \"Eğimin fazla olduğu yerlerde tarım yapılmaması\" ifadesi ise daha çok <strong>erozyonu önlemek</strong> ve doğal dengenin korunmasıyla (mera hayvancılığının desteklenmesiyle) ilgilidir. Bu durum mevcut tarım alanlarındaki verimi veya ürünün kalitesini doğrudan artıran teknik bir \"tarımsal geliştirme\" yöntemi değildir; bir arazi kullanım tercihidir. Ayrıca eğimli yerlerde tarım yapılmaması, tarımsal üretimin toplam miktarını azaltabilir ancak sektördeki teknik verimlilikle doğrudan ilişkilendirilemez.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nadas (B şıkkı):</strong> Toprağın nem ve mineral kazanması için bir yıl ekilip bir yıl boş bırakılmasıdır. Verimi düşüren ilkel bir yöntemdir. Sulama ve gübreleme ile nadasın azaltılması verimi doğrudan artırır.</li>\n<li><strong>Islah Etmek (C şıkkı):</strong> Verimsiz, tuzlu veya bataklık alanların iyileştirilerek tarıma uygun hale getirilmesidir. Bu işlem o toprağın niteliğini ve dolayısıyla verim potansiyelini artırır.</li>\n<li><strong>Toprak Analizi (D şıkkı):</strong> Toprağın hangi minerallere ihtiyaç duyduğunun laboratuvar ortamında belirlenmesidir. Bu sayede doğru gübreleme yapılır, verim ve kalite yükselir.</li>\n<li><strong>Toprağa Uygun Ürün (E şıkkı):</strong> Her bitkinin istediği toprak tipi (killi, kumlu, kireçli vb.) farklıdır. Toprağın özelliğine göre ekim yapmak, bitkinin en iyi performansı göstermesini ve kalitenin artmasını sağlar.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Eğimin fazla olduğu yerlerde tarım yapılmaması toprak koruma (erozyonla mücadele) önlemidir, tarımsal verim ve kaliteyi artırma teknikleri arasında yer almaz.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"476":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen \"iklim ve toprak seçiciliği\", bir bitkinin yetişebilmesi için ihtiyaç duyduğu sıcaklık, nem, yağış rejimi ve toprak yapısı gibi şartların ne kadar özel olduğunu ifade eder. Bir ürünün bu seçiciliği ne kadar fazlaysa, o ürünün yetişme alanı o kadar sınırlı (dar) kalır.</p>\n<p><strong>Çay</strong>, Türkiye'de yetişme alanı en dar olan ürünlerden biridir. Çünkü çay; bol ve düzenli yağış, yüksek nem, bulutlu gün sayısının fazlalığı, kış ılıklığı ve en önemlisi <strong>kireçsiz (asitli) toprak</strong> ister. Bu özel şartlar Türkiye'de sadece <strong>Doğu Karadeniz</strong> kıyı şeridinde (Rize merkez olmak üzere Artvin, Trabzon ve Giresun'un bir kısmı) karşılandığı için ekim alanı en dar olan şık A seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tütün:</strong> İklim ve toprak seçiciliği çok fazla değildir; Türkiye'nin birçok bölgesinde (Ege, Güneydoğu Anadolu, Karadeniz, Marmara) yetişebilir. Ancak Türkiye'de tütünün üretim alanlarının sınırlandırılmasının nedeni iklim değil, kaliteyi korumak amacıyla uygulanan <strong>devlet kontrolüdür.</strong></li>\n<li><strong>Kayısı:</strong> Karasal iklime uyum sağlamıştır. Malatya başta olmak üzere Türkiye'nin pek çok iç bölgesinde yetişme imkanı bulur. Soğuğa karşı nispeten dayanıklıdır, bu yüzden ekim alanı çaya göre çok daha geniştir.</li>\n<li><strong>Pamuk:</strong> Yetişme döneminde bol su, olgunlaşma (hasat) döneminde ise yüksek sıcaklık ve yaz kuraklığı ister. Güneydoğu Anadolu (GAP ile birinci sıradadır), Akdeniz ve Ege bölgeleri ile mikroklima özelliği gösteren Iğdır'da yetiştirilir. Çay kadar dar bir alana sıkışmamıştır.</li>\n<li><strong>Elma:</strong> Türkiye'de soğuğa karşı en dayanıklı ve iklim seçiciliği en az olan meyvelerden biridir. Bu nedenle Türkiye'nin hemen hemen her bölgesinde (doğal yetişme alanı en geniş ürünlerden biridir) tarımı yapılabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"477":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen tarım ürünlerinin yetişme koşullarını (iklim isteklerini) incelediğimizde; bir ürünün \"yaz kuraklığı\" isterken, diğerinin \"yaz yağışı/nem\" istediğini görürüz. Bu durum, bu ürünlerin aynı iklim bölgesinde <strong>doğal olarak</strong> bir arada yetişmesini imkansız veya çok zor kılar.</p>\n<ul>\n<li><strong>I. Pamuk:</strong> Büyüme döneminde su, olgunlaşma ve hasat döneminde ise mutlak <strong>yaz kuraklığı</strong> ve yüksek sıcaklık ister. Hasat döneminde yağmur yağarsa pamuk lifleri sararır ve kalitesi düşer. Bu nedenle yazları yağışlı geçen Karadeniz ikliminde doğal olarak yetişemez.</li>\n<li><strong>III. Çay:</strong> Her mevsim bol yağış ve yüksek nem ister. Türkiye'de sadece Doğu Karadeniz'de (yazların da yağışlı geçtiği bölge) yetişir. <strong>Yaz yağışı</strong> hayati önem taşır.</li>\n</ul>\n<p><strong>Analiz:</strong> Pamuk yaz kuraklığı isterken, çay tam tersine yaz yağışı ve sürekli nem ister. Bu iki ürünün doğal yetişme koşulları birbirine tamamen zıttır. Dolayısıyla aynı iklim bölgesinde doğal olarak yetişmeleri en zor olan ikili <strong>I ve III</strong>'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Fındık:</strong> Karadeniz ikliminin tipik ürünüdür. Her mevsim yağış ve nemli bir ortam ister. Çay ve mısır ile aynı iklim bölgesinde (Karadeniz) doğal olarak yetişebilir.</li>\n<li><strong>IV. Mısır:</strong> Doğal yetişme alanı Karadeniz bölgesidir çünkü su isteği fazladır ve yaz yağışlarını sever. Ancak mısır, günümüzde sulama imkanlarının gelişmesiyle (GAP ile Güneydoğu, KOP ile İç Anadolu gibi) hemen her bölgede yetiştirilebilmektedir. Fakat soru \"doğal olarak yetişmesi\"ni sorduğu için Karadeniz iklimini baz almalıyız.</li>\n<li><strong>II ve III (C Şıkkı):</strong> Fındık ve Çay; her ikisi de Karadeniz ikliminde, her mevsim yağışlı bölgelerde bir arada yetişebilir. (Örn: Rize-Trabzon çevresi).</li>\n<li><strong>II ve IV (D Şıkkı):</strong> Fındık ve Mısır; her ikisi de nemli ve yağışlı Karadeniz ikliminde doğal olarak bir arada yetişebilir.</li>\n<li><strong>III ve IV (E Şıkkı):</strong> Çay ve Mısır; her ikisi de yüksek nem ve yaz yağışı istediği için Karadeniz bölgesinde bir arada görülebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Pamuk (Yaz Kuraklığı) ile Çay (Yaz Yağışı) birbirine tamamen zıt iklim isteklerine sahip oldukları için aynı yerde doğal olarak yetişmeleri zordur.</p>\n<p><strong>CEVAP: B</strong></p>\n</div>"},"478":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen bölgeler arasındaki temel fark, yağış rejimi ve havadaki nem oranıdır.</p>\n<ul>\n<li><strong>Mısır:</strong> Su isteği oldukça yüksek olan bir bitkidir. Doğal olarak her mevsimin yağışlı ve nemli olduğu Karadeniz kıyılarında yetişir. Akdeniz ve Ege gibi kıyı bölgelerinde ise sulama imkanlarının gelişmiş olması ve kıyı kuşağının bağıl nem oranının yüksekliği mısır tarımına olanak sağlar.</li>\n<li><strong>Buğday:</strong> Büyüme döneminde (ilkbahar) yağış, olgunlaşma ve hasat döneminde (yaz) ise mutlaka kuraklık ve güneşlenme isteyen bir \"step/bozkır\" bitkisidir. İç Anadolu ve Güneydoğu Anadolu bölgeleri karasal iklime sahip oldukları için yazları kurak ve nem oranı düşüktür. Bu durum buğday tarımı için idealdir.</li>\n</ul>\n<p>Bu iki ürün grubunun dağılışındaki temel belirleyici faktör su isteği ve bölgenin <strong>nemlilik</strong> koşullarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Enlem:</strong> Ekvator'a olan uzaklığı ifade eder. Eğer soru kuzey-güney yönlü bir sıcaklık değişiminden bahsetseydi (Örn: Akdeniz'de ürünlerin Karadeniz'den önce olgunlaşması) cevap enlem olurdu. Ancak mısır hem güneyde (Akdeniz) hem de kuzeyde (Karadeniz) yetişmektedir.</li>\n<li><strong>B) Yer Şekilleri:</strong> Dağların uzanışı, eğim ve yükselti gibi unsurları kapsar. Tarım ürününün türünden ziyade, tarımda makineleşmeyi ve ekim alanlarının genişliğini etkiler.</li>\n<li><strong>C) Sıcaklık:</strong> Bitkilerin yetişmesi için belli bir alt ve üst sıcaklık sınırı vardır. Ancak hem İç Anadolu hem de Akdeniz yazın sıcaktır; buradaki ayrımı yaratan sıcaklık değil, suyun (nemin) varlığıdır.</li>\n<li><strong>E) Toprak Çeşidi:</strong> Toprak yapısı (terra-rossa, çernozyom vb.) verimi etkilese de Türkiye'de tarım ürünlerinin bölgesel dağılımındaki asıl baskın faktör iklim, yani nem ve yağış koşullarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"479":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Seracılık, bitkilerin yetişmesine uygun olmayan iklim şartlarının (özellikle düşük sıcaklıkların) hüküm sürdüğü dönemlerde, cam veya plastik örtülerle kaplanmış, atmosferden yalıtılmış alanlarda yapılan tarımsal faaliyettir. Seracılığın en temel amacı, dışarıdaki hava soğuk olsa bile iç ortamda bitkinin ihtiyaç duyduğu <strong>sıcaklığı</strong> muhafaza etmek ve kontrol altında tutmaktır. Bu sayede mevsimi dışında (kışın veya erken baharda) tarımsal üretim yapılabilmektedir. Türkiye'de seracılık, kış ılıklığına ihtiyaç duyduğu için en çok Akdeniz ve Ege kıyılarında (özellikle Antalya ve Mersin çevresi) gelişmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Toprak nemi:</strong> Toprağın barındırdığı su miktarıdır. Serada toprak nemi takip edilse de seracılığın atmosferden yalıtılmasındaki temel amaç bu değildir; çünkü toprak nemi açık tarlada da malçlama gibi yöntemlerle korunabilir.</li>\n<li><strong>C) Gübre kullanımı:</strong> Bitkinin beslenmesi için toprağa veya suya ilave edilen besin maddeleridir. Hem serada hem de açık alanda modern tarım (entansif tarım) yöntemlerinde kullanılır; seracılığa özgü bir \"kontrol altına alma\" amacı değildir.</li>\n<li><strong>D) Sulama koşulları:</strong> Bitkiye suyun verilme yöntemidir (damlama, fıskiye vb.). Sulama, tarımın her alanında bir girdi kontrolüdür. Seracılık ise özellikle sıcaklığı kontrol ederek \"iklimi\" yönetmeyi hedefler.</li>\n<li><strong>E) İlaçlama koşulları:</strong> Zararlı otlar ve böceklerle mücadele için yapılan işlemdir. Kapalı ortamda dışarıya göre daha kontrollü ilaçlama yapılabilir ancak seranın inşa edilmesinin başat nedeni bu değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"480":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Turunçgil (narenciye) ve muz, tropikal ve subtropikal iklim özelliklerini seven, don olaylarına karşı oldukça hassas olan tarım ürünleridir. Bu bitkilerin yetişebilmesi için en temel şart <strong>kış ılıklığıdır</strong>. Türkiye'de kış mevsiminin en ılık geçtiği, don olaylarının en az görüldüğü ve Akdeniz ikliminin en belirgin özelliklerini taşıyan bölge <strong>Akdeniz Bölgesi</strong>'dir. Özellikle muz, Türkiye'de sadece Akdeniz kıyı şeridinde (Anamur, Bozyazı, Gazipaşa gibi mikroklimal alanlarda) yetiştirilebilmektedir. Turunçgil üretimi de Türkiye'de en fazla bu bölgede (Adana, Mersin, Antalya) yoğunlaşmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ege:</strong> Ege Bölgesi'nde de Akdeniz iklimi görülür ve turunçgil tarımı (özellikle Aydın, Muğla, İzmir çevresinde) yaygındır. Ancak muz üretimi ticari anlamda Akdeniz kıyıları kadar elverişli değildir. Akdeniz Bölgesi, sıcaklık ortalamaları bakımından bu iki ürün için \"daha\" elverişlidir.</li>\n<li><strong>C) Karadeniz:</strong> Karadeniz iklimi her mevsim yağışlıdır. Rize çevresinde kış ılıklığına bağlı olarak bir mikroklimal alan oluşmuş ve turunçgil (mandalina) yetişebilmektedir; fakat bölgenin geneli muz ve geniş çaplı turunçgil tarımı için Akdeniz kadar uygun değildir.</li>\n<li><strong>D) Marmara:</strong> Geçiş iklimi özelliklerini taşır. Karasal etkiler ve Balkanlar'dan gelen soğuk hava kütleleri nedeniyle kışın don olayları yaşanabilir. Bu durum soğuğa dayanıksız ürünlerin (özellikle muzun) yetişmesini engeller.</li>\n<li><strong>E) Güneydoğu Anadolu:</strong> Karasal iklim özellikleri görülür. Yazlar çok sıcak ve kurak olsa da, kışlar soğuk ve donlu geçebilmektedir. Denizel etki (kış ılıklığı) olmadığı için turunçgil ve muz tarımına uygun değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"481":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de Cumhuriyet’in ilk yıllarından itibaren sanayileşme, hizmet sektörünün gelişmesi, şehirleşme ve tarımda makineleşmenin artmasıyla birlikte, <strong>tarım sektöründe çalışan nüfusun toplam nüfus içindeki oranı her yıl düzenli olarak azalmıştır.</strong> 1923 yılında nüfusun yaklaşık %80-90'ı tarımla uğraşırken, günümüzde bu oran %15-18 bandına kadar gerilemiştir. Burada dikkat edilmesi gereken nokta şudur: Tarımda çalışan nüfusun <em>oranı</em> azalırken, gelişen teknoloji ve gübreleme sayesinde tarımsal <em>üretim miktarı</em> artmaktadır. Bu nedenle B şıkkındaki \"her yıl artmaktadır\" ifadesi coğrafi ve istatistiksel verilere göre yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tarımsal Verim (A Şıkkı):</strong> Avrupa ülkelerinde (Hollanda, Fransa vb.) modern ve yoğun tarım metodu olan <strong>\"İntansif Tarım\"</strong> uygulandığı için birim alandan alınan verim yüksektir. Türkiye’de ise hala bazı bölgelerde iklime dayalı, geleneksel yöntem olan <strong>\"Ekstansif Tarım\"</strong> yapıldığı için genel verim ortalaması Avrupa'ya göre düşüktür.</li>\n<li><strong>Makineli Tarım (C Şıkkı):</strong> Türkiye'nin yer şekillerinin oldukça engebeli ve dağlık olması (özellikle Doğu Karadeniz ve Doğu Anadolu), tarım arazilerinin miras yoluyla çok parçalı hale gelmesi makineli tarımın her bölgede istenilen düzeye ulaşmasını engellemektedir.</li>\n<li><strong>Yağış Yetersizliği (D Şıkkı):</strong> İç Anadolu ve Güneydoğu Anadolu bölgeleri, Türkiye’nin en az yağış alan ve kuraklığın en fazla hissedildiği bölgeleridir. Bu bölgelerde tarımsal verimliliği artırmak için sulama projeleri (GAP, KOP vb.) hayati önem taşır.</li>\n<li><strong>Tarımsal İhracat (E Şıkkı):</strong> Türkiye, dünya fındık üretiminde ve ihracatında liderdir. Aynı zamanda üzüm, incir, kayısı gibi meyveler ile tütün ve tekstil sanayisinin hammaddesi olan pamuk, Türkiye’nin dış ticaretinde önemli bir döviz kaynağı olan ihraç ürünleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"482":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tarım arazilerinin <strong>amaç dışı kullanımı</strong>, tarıma uygun olan verimli toprakların (özellikle delta ovaları ve iç ovalar) sanayi tesisleri, konut yapımı, ulaşım yolları veya turizm tesisleri gibi tarım dışı faaliyetlere ayrılmasıdır. Bu durum, Türkiye'de gıda güvenliğini tehdit eden ve toprak kaybına yol açan ciddi bir sorundur.</p>\n<ul>\n<li><strong>I. öncülde:</strong> Adapazarı Ovası Türkiye'nin en verimli alüvyal topraklarına sahip bölgelerinden biridir. Buraya sanayi kuruluşu olan bir araba fabrikasının kurulması, verimli toprağın tarım yerine sanayi için kullanılmasına yani <strong>amaç dışı kullanıma</strong> net bir örnektir.</li>\n<li><strong>II. öncülde:</strong> Doğu Karadeniz gibi eğimli bölgelerde arazilerin basamaklandırılması (taraçalama), arazinin tarıma uygun hale getirilmesi ve erozyonun önlenmesi için yapılan teknik bir çalışmadır. Bu, toprağı tarım amacıyla daha iyi kullanmaya yöneliktir, amaç dışı kullanım değildir.</li>\n<li><strong>III. öncülde:</strong> Ankara Yenikent Ovası gibi düz ve tarıma elverişli alanlara toplu konut (yerleşme) yapılması, toprağın tarımsal üretimden koparılarak yerleşmeye açılmasıdır. Bu da bir <strong>amaç dışı kullanım</strong> örneğidir.</li>\n</ul>\n<p>Bu bilgilere göre I ve III numaralı durumlar tarım topraklarının amaç dışı kullanıldığını gösterir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Taraçalama (Sekilendirme):</strong> Eğimli yamaçlarda suyun akış hızını kesmek, erozyonu önlemek ve tarım yapılabilir düzlükler oluşturmak için yapılan merdiven şeklindeki basamaklandırma yöntemidir. Tarımsal bir ıslah yöntemidir.</li>\n<li><strong>Adapazarı Ovası:</strong> Sakarya Nehri'nin taşıdığı alüvyonlarla zenginleşmiş, verimi oldukça yüksek bir ovadır. Ancak ulaşım aksları üzerinde olması nedeniyle sanayileşme baskısı altındadır.</li>\n<li><strong>Alüvyal Toprak:</strong> Akarsuların taşıyıp biriktirdiği, mineralce zengin, horizonları (katmanları) gelişmemiş en verimli toprak tipidir. Türkiye'de en çok ovalarda bulunur.</li>\n<li><strong>Yerleşme Baskısı:</strong> Nüfus artışıyla beraber şehirlerin tarım alanlarına doğru genişlemesi olayıdır (Örn: Bursa, Kocaeli, İzmir ovaları).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"483":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Buğday, yetişme döneminde (ilkbahar) nem ve yağış; olgunlaşma ve hasat döneminde (yaz) ise mutlaka sıcaklık ve kuraklık isteyen bir tarım ürünüdür. Türkiye'de Karadeniz kıyı kuşağı (Örneğin; <strong>Trabzon</strong>), her mevsim yağışlı olduğu ve özellikle yaz aylarında belirgin bir kuraklık yaşanmadığı için buğday tarımına elverişli değildir. Bu durum Karadeniz Bölgesi'nde buğdayın yerini, neme daha dayanıklı olan mısırın almasına neden olmuştur. Erzurum-Kars çevresinde ise yaz yağışları ve düşük sıcaklıklar nedeniyle buğday tarımı yine zordur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ankara ve Eskişehir (İç Anadolu):</strong> Step (Ilıman Karasal) iklimine sahiptirler. İlkbahar yağışlı, yazlar ise sıcak ve kuraktır. Bu durum buğdayın istediği ideal yetişme ortamıdır. İç Anadolu bu nedenle \"Türkiye’nin Tahıl Ambarı\" olarak bilinir.</li>\n<li><strong>Mardin (Güneydoğu Anadolu):</strong> Şiddetli yaz kuraklığının yaşandığı bir ilimizdir. Karasal iklim özellikleri görülür ve buğday tarımı yaygın olarak yapılır.</li>\n<li><strong>Adana (Akdeniz):</strong> Akdeniz iklimine sahiptir. Yazlar sıcak ve kurak geçtiği için iklim şartları buğday tarımına elverişlidir. Ancak bölgede ekonomik getirisi daha yüksek olan ürünler (mısır, pamuk, narenciye vb.) tercih edildiği için buğday ekim alanları İç Anadolu kadar geniş değildir. Yine de iklim engel teşkil etmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"484":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İklim seçiciliği bir tarım ürününün yetişebilmesi için ihtiyaç duyduğu sıcaklık, nem ve yağış gibi faktörlerin ne kadar sınırlı veya esnek olduğunu ifade eder. İklim seçiciliği <strong>az</strong> olan bir ürün, farklı hava koşullarına (soğuğa, sıcağa veya kuraklığa) dayanıklıdır ve bu nedenle yetişme alanı oldukça <strong>geniştir</strong>.</p>\n<p>Türkiye'de iklim seçiciliği en az olan ve bu sayede hemen hemen her bölgede (yetişme alanı en geniş) yetiştirilebilen ürünlerin başında <strong>Üzüm</strong> ve Elma gelir. Üzüm, kış soğuklarına (-40 dereceye kadar) dayanıklıdır ve yaz sıcaklığından etkilenmez. Bu yüzden Türkiye’nin hemen her yöresinde üzüm bağlarına rastlamak mümkündür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Muz:</strong> İklim seçiciliği <strong>en fazla</strong> olan ürünlerden biridir. Tropikal bir bitki olduğu için bol nem ve yüksek sıcaklık ister, don olayına karşı çok hassastır. Türkiye'de sadece Anamur-Alanya (mikroklima) çevresinde yetişir.</li>\n<li><strong>B) Turunçgil:</strong> Kış ılıklığı isteyen bir üründür. Don olaylarından çabuk etkilenir. Bu nedenle yetişme alanı Akdeniz ve Ege kıyıları ile sınırlıdır (Rize çevresinde mikroklima olarak da görülür).</li>\n<li><strong>D) Fındık:</strong> Her mevsim yağış ve nemli bir iklim ister. Kuraklığa dayanıklı değildir. Bu sebeple temel olarak Karadeniz kıyı kuşağında yetişir; yetişme alanı dardır.</li>\n<li><strong>E) Çay:</strong> İklim seçiciliği <strong>çok yüksektir</strong>. Bol nem, düzenli yağış ve kireçsiz (asidik) toprak ister. Türkiye'de sadece Doğu Karadeniz bölümünde (Rize çevresi) yetişebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"485":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de meraların tarım alanına dönüştürülmesi, aşırı otlatma ve erozyon gibi nedenlerle doğal otlak alanları her geçen gün daralmaktadır. Mera hayvancılığı (ekstansif), doğrudan doğaya ve iklim koşullarına bağlı olduğu için meraların azalmasından en çok etkilenen yöntemdir. Bu olumsuz durumun hayvancılık üzerindeki etkisini minimize etmek, üretimi süreklileştirmek ve birim hayvandan alınan verimi artırmak için modern bir yöntem olan <strong>besi ve ahır hayvancılığının (intensif hayvancılık)</strong> yaygınlaştırılması gerekir. Bu yöntemde üretim kapalı mekanlarda, kaliteli yemlerle yapıldığı için hayvancılık dış etkenlerden ve meraların azalmasından etkilenmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bitki örtüsü zenginleştirilmeli:</strong> Mevcut meraların kalitesini artırmak için önemlidir ancak alanın fiziksel olarak daralması sorununa karşı üretimi koruyacak temel çözüm değildir.</li>\n<li><strong>Makineli tarım:</strong> Tarımsal faaliyetlerde insan gücü yerine makine kullanılmasıdır. Aksine, makineli tarımın yaygınlaşması meraların sürülerek tarlaya dönüştürülmesini hızlandırdığı için meraların azalmasına neden olan faktörlerden biridir.</li>\n<li><strong>Yaylacılık:</strong> Hayvanların yaz aylarında otlak bulmak amacıyla yüksek kesimlere çıkarılması faaliyetidir. Yaylacılık da doğal alanlara dayalı olduğu için meraların azalmasından doğrudan olumsuz etkilenen bir faaliyettir, çözüm olamaz.</li>\n<li><strong>Yeni meralar oluşturulmalı:</strong> Mevcut arazi kullanımı ve nüfus baskısı nedeniyle Türkiye şartlarında meraları artırmak zordur; asıl hedef eldeki hayvan sayısını değil, alınan verimi (yöntemi değiştirerek) artırmak olmalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"486":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de tarımda verimliliği (birim alandan alınan ürün miktarını) artırmak için uygulanan modern tarım yöntemlerine <strong>İntansif (Modern/Yoğun) Tarım</strong> denir. Bu yöntem dahilinde;</p>\n<ul>\n<li><strong>I. Kaliteli tohum kullanılmalı:</strong> \"Tohum ıslahı\" olarak da bilinen bu yöntemle, iklime ve toprağa en uyumlu, hastalıklara dayanıklı tohumlar seçilerek birim alandan alınan verim doğrudan artırılır.</li>\n<li><strong>II. Sulama olanakları artırılmalı:</strong> Türkiye tarımının en temel sorunu sulamadır. Sulama imkanlarının artması; nadas alanlarını daraltır, iklime olan bağımlılığı azaltır, üretimde sürekliliği sağlar ve dolayısıyla verimi en çok artıran faktördür.</li>\n<li><strong>III. Kırdan kente göçün azaltılması:</strong> Bu durum bir sosyal ve demografik meseledir. Tarımda çalışan kişi sayısının fazla olması verimi artırmaz; aksine modern tarımda makineleşme olduğu için insana duyulan ihtiyaç azalır. Verim, tarlada çalışan kişi sayısıyla değil, uygulanan teknik yöntemlerle (gübreleme, ilaçlama, sulama, makineleşme vb.) ilgilidir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller tarımsal verimi doğrudan artırırken, III numaralı öncülün verimlilikle doğrudan bir ilgisi yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İntansif (Modern) Tarım:</strong> Sulama, gübreleme, kaliteli tohum ve makine kullanımının yoğun olduğu, birim alandan yüksek verim alınan tarım yöntemidir.</li>\n<li><strong>Ekstansif (Geleneksel) Tarım:</strong> Doğa koşullarına bağlılığın fazla olduğu, nadas uygulamasının yaygın görüldüğü ve verimin düşük olduğu ilkel tarım yöntemidir.</li>\n<li><strong>Nadas:</strong> Toprağın mineral ve su dengesini koruması için bir yıl ekilip bir yıl boş bırakılmasıdır. Sulama olanakları arttıkça nadasa duyulan ihtiyaç ortadan kalkar.</li>\n<li><strong>Tohum Islahı:</strong> Verimi düşük tohumların laboratuvar ortamında veya seçilim yoluyla daha verimli ve dayanıklı hale getirilmesi işlemidir.</li>\n<li><strong>Makineleşme:</strong> Tarımda işlerin makineyle yapılmasıdır. Verimi artırır, hasat süresini kısaltır ancak kırsalda iş gücü ihtiyacını azalttığı için kırdan kente göçe neden olabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"487":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye haritasında taranmış iki farklı bölge ve bu bölgelerle özdeşleşmiş tarım ürünleri sorulmaktadır.</p>\n<ul>\n<li><strong>Gri taranmış alan:</strong> Karadeniz kıyı kuşağını (özellikle Orta ve Doğu Karadeniz) kapsamaktadır. Bu kıyı şeridi, dünyada üretiminde birinci sırada olduğumuz <strong>Fındık</strong> tarımının en yoğun yapıldığı bölgedir. Fındık, her mevsim yağışlı ve ılıman Karadeniz iklimini sever.</li>\n<li><strong>Yeşil taranmış alan:</strong> İç Batı Anadolu bölgesini, özellikle Afyonkarahisar ve çevresini (Uşak, Kütahya, Denizli'nin bir kısmı) kapsamaktadır. Bu bölge, Türkiye'de devlet kontrolünde üretimi yapılan <strong>Haşhaş</strong> bitkisinin merkezidir. Haşhaş, hem gıda hem de ilaç sanayisinde (alkaloit fabrikası Afyon-Bolvadin'dedir) kullanılmaktadır.</li>\n</ul>\n<p>Bu bilgiler ışığında gri alan \"Fındık\", yeşil alan ise \"Haşhaş\" ile eşleşmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Pirinç:</strong> Akarsu boylarında ve vadi tabanlarında (Edirne-Meriç, Samsun-Terme vb.) yetişir. Sıtma hastalığı riski nedeniyle yerleşim yerlerinden uzakta, devlet kontrolünde üretilir.</li>\n<li><strong>Tütün:</strong> Kıraç toprakları sever. Ege Bölgesi (Manisa, Denizli), Karadeniz (Samsun, Tokat) ve Güneydoğu Anadolu (Adıyaman) üretimde ön plandadır. Kalite standardı için devlet kontrolü vardır.</li>\n<li><strong>Kenevir:</strong> Uyuşturucu yapımına müsait olduğu için üretimi sıkı devlet kontrolündedir. Son yıllarda endüstriyel amaçla Samsun (Vezirköprü) merkezli olarak üretimi teşvik edilmektedir.</li>\n<li><strong>Buğday:</strong> İç Anadolu'nun (Konya) simgesidir. Yaz kuraklığı ister, bu yüzden Karadeniz kıyılarında doğal olarak yetişmesi zordur.</li>\n<li><strong>Çay:</strong> Sadece Doğu Karadeniz'in dar bir kıyı şeridinde (Rize ve çevresi) yetişir. Yıkanmış, asitli toprak ve her mevsim bol nem ister.</li>\n<li><strong>Üzüm:</strong> Soğuğa en dayanıklı ve Türkiye'de en yaygın yetişen meyvelerden biridir. Ege Bölgesi (Manisa) çekirdeksiz kuru üzümde liderdir.</li>\n<li><strong>Mısır:</strong> Doğal yetişme alanı Karadeniz'dir ancak sulama olanakları sayesinde en çok Akdeniz (Adana) ve GAP bölgesi ile Konya'da (ikinci ürün olarak) yetiştirilir.</li>\n<li><strong>Zeytin:</strong> Tipik Akdeniz iklimi bitkisidir. Kış ılıklığı ister. Ege kıyıları ve Marmara (Gemlik) en önemli üretim alanlarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"488":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de tarımda makineleşmeyi etkileyen en temel faktör <strong>yer şekilleridir.</strong> Engebeli, dağlık ve eğimin fazla olduğu arazilerde traktör ve biçerdöver gibi makinelerin kullanımı oldukça kısıtlıdır. Bu tür yerlerde tarımsal faaliyetler hala yoğun olarak insan ve hayvan gücüne dayanır. Soruda bizden insan emeğine duyulan ihtiyacın <strong>en az</strong> olduğu yer sorulmaktadır. Bu da arazinin en sade, en düz olduğu yeri bulmamız gerektiği anlamına gelir.</p>\n<p>Haritadaki numaralı alanları incelediğimizde:</p>\n<ul>\n<li><strong>IV numaralı alan (Konya ve çevresi):</strong> Türkiye'nin en düz yerlerinden biri olan Konya Ovası ve çevresini göstermektedir. Yer şekilleri sade olduğu için tarımda makine kullanımı çok yaygındır. Makine kullanımı arttıkça insan emeğine olan ihtiyaç azalır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Doğu Karadeniz - Rize/Artvin çevresi):</strong> Türkiye'nin en dağlık ve engebeli yerlerinden biridir. Çay ve fındık tarımı dik yamaçlarda yapıldığı için makine kullanımı neredeyse imkansızdır, dolayısıyla insan emeğine duyulan ihtiyaç en fazladır.</li>\n<li><strong>II (Orta Karadeniz - Canik Dağları çevresi):</strong> Batı ve Doğu Karadeniz'e göre yükseltisi az olsa da yine de engebeli bir yapıya sahiptir. Makineleşme Konya kadar gelişmemiştir.</li>\n<li><strong>III (Yıldız Dağları - Kırklareli):</strong> Marmara Bölgesi'nin en engebeli ve dağlık kısmıdır. Bu durum tarımda makine kullanımını zorlaştırır.</li>\n<li><strong>V (Hakkari Yöresi):</strong> Türkiye'nin en yüksek ve en engebeli alanlarından biridir. Dağlık yapısı nedeniyle tarım alanları dar ve parçalıdır, makine kullanımı kısıtlıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (IV)</strong></p>\n</div>"},"489":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tütün, kıraç toprakları seven ve iklim seçiciliği çok fazla olmayan bir üründür. Türkiye'nin birçok bölgesinde yetişme imkanı bulur. Soruda belirtilen <strong>Akdeniz</strong> (Antalya, Hatay çevresi), <strong>Ege</strong> (Manisa, Denizli, İzmir - Üretimde 1. sıradadır), <strong>Marmara</strong> (Bursa, Balıkesir, Çanakkale çevresi) ve <strong>Karadeniz</strong> (Samsun, Tokat, Amasya çevresi) bölgelerinin tamamında tarımı yapılmaktadır. Tütün üretimi, kalitesini korumak ve arz-talep dengesini sağlamak amacıyla devlet kontrolü (kota) altındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çay:</strong> Türkiye'de yetişme alanı en dar olan ürünlerden biridir. Sadece Doğu Karadeniz bölümünde (Rize, Artvin, Trabzon, Giresun) yetişir. Bol nem ve yıkanmış asitli toprak ister.</li>\n<li><strong>Yer fıstığı:</strong> Üretimin çok büyük bir kısmı Akdeniz Bölgesi'nde (Adana ve Osmaniye çevresi) gerçekleşir. Gevşek ve kumlu toprakları sever. Diğer bölgelerde yaygın bir üretimi yoktur.</li>\n<li><strong>Muz:</strong> Tropikal bir bitkidir ve Türkiye'de sadece Akdeniz kıyılarında (Anamur, Alanya, Gazipaşa) \"mikroklima\" etkisiyle yetişir. Kış ılıklığı şarttır.</li>\n<li><strong>Fındık:</strong> Nemli ve ılıman iklim ister. En fazla Karadeniz Bölgesi'nde (Ordu, Giresun) yetişir. Ayrıca Marmara Bölgesi'nde Sakarya ve Düzce çevresinde de yoğun üretimi vardır; ancak Ege ve Akdeniz bölgelerinde doğal yetişme alanı yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"490":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de tarımsal üretimi ve verimliliği artırmada en temel ve en etkili faktör <strong>Sulama</strong>dır. Türkiye genel olarak yarı kurak bir iklime sahip olduğu için yaz kuraklığı tarımı olumsuz etkiler. Sulama sorunu çözüldüğünde iklime bağımlılık azalır, nadas alanları daralır, üretimde süreklilik sağlanır ve ürün çeşitliliği artar. Sulamadan sonra üretimi en fazla etkileyen ikinci temel faktör ise <strong>Makineleşme</strong>dir. Makineleşme sayesinde toprak daha kısa sürede ve derin sürülür, hasat kayıpları azalır ve tarım alanlarının genişlemesi sağlanarak toplam üretim miktarı artar. Bu nedenle Türkiye'de tarımsal üretimi nicelik ve nitelik olarak en fazla etkileyen faktörler I ve II'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Toprak Analizi (III):</strong> Toprağın mineral yapısını inceleyerek hangi gübreden ne kadar kullanılması gerektiğini belirleme işlemidir. Verimi artırır ancak sulama ve makineleşme kadar geniş çaplı bir üretim artışı sağlamaz.</li>\n<li><strong>Nöbetleşe Ekim (IV):</strong> Toprağı her yıl farklı türde ürünlerle ekmektir (Örn: Bir yıl buğday, bir yıl nohut). Bu yöntem, toprağı boş bırakmak demek olan \"Nadas\" uygulamasına en iyi alternatiftir. Toprağın verimini korur ancak üretimi \"en fazla\" artıran temel unsur değildir.</li>\n<li><strong>Tohum Islahı (V):</strong> Mevcut tohumların laboratuvar ortamında daha kaliteli ve verimli hale getirilmesidir. Modern tarımın (İntensif tarım) önemli bir şartıdır; fakat sulama imkanı olmayan bir yerde tohum ıslahı tek başına beklenen devasa üretim artışını gerçekleştiremez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"491":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"492":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de bazı tarım ürünleri, iklim seçiciliği veya özel yetişme koşulları nedeniyle belirli bölgelerde yoğunlaşmıştır (monokültür). Soru kökünde belirtilen \"üretimin yarıdan fazlasının veya tamamının tek bir bölgeden karşılanması\" durumu, o ürünün coğrafi yoğunlaşmasını ifade eder.</p>\n<p><strong>Buğday (D şıkkı)</strong>, Türkiye'de yetişme alanı en yaygın olan tarım ürünüdür. Temel besin kaynağı olması ve farklı iklim koşullarına (özellikle karasal iklime) uyum sağlaması nedeniyle Karadeniz’in aşırı yağışlı kıyı kesimleri ile Erzurum-Kars’ın çok yüksek yerleri hariç Türkiye’nin hemen her yerinde yetiştirilir. İç Anadolu Bölgesi buğday üretiminde birinci sırada olsa da, üretimin yarıdan fazlasını tek başına karşılamaz; üretim tüm ülkeye dağılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çay:</strong> Türkiye'de %100'ü Karadeniz Bölgesi'nde (özellikle Doğu Karadeniz bölümünde) yetiştirilir. Tamamı tek bir bölgeye aittir.</li>\n<li><strong>Muz:</strong> Tropikal bir bitkidir. Türkiye'de kış ılıklığı ve don olayının olmaması şartı nedeniyle üretimin tamamına yakını Akdeniz Bölgesi'nde (Anamur, Mersin, Antalya çevresi) yapılır.</li>\n<li><strong>Haşhaş:</strong> Devlet kontrolünde üretilen bir bitkidir. Üretiminin yarıdan fazlası (yaklaşık %80-90'ı) Ege Bölgesi'nde (Afyonkarahisar, Denizli, Uşak çevresi) yoğunlaşmıştır.</li>\n<li><strong>Fındık:</strong> Türkiye'nin dünya üretiminde lider olduğu fındığın %80'den fazlası Karadeniz Bölgesi'nde üretilmektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"493":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Turfandacılık</strong>, bir sebze veya meyvenin doğal yetişme mevsiminden önce veya sonra, genellikle kontrollü şartlarda (seralarda veya kış ılıklığı olan yerlerde) yetiştirilip pazara sunulmasıdır. Türkiye'de bir bölgede turfandacılığın yaygın olabilmesi için en temel şart <strong>kış ılıklığı</strong> ve <strong>güneşlenme süresinin fazla olmasıdır.</strong></p>\n<p>Türkiye'de kış ılıklığının en belirgin olduğu, don olaylarının nadir görüldüğü ve güneşlenme süresinin en yüksek olduğu bölge <strong>Akdeniz kıyı kuşağıdır.</strong> Bu nedenle Antalya, Türkiye'de hem seracılığın hem de turfandacılığın (mevsiminden önce ürün yetiştirme) merkezidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bursa:</strong> Marmara Bölgesi'nin önemli bir tarım ve sanayi şehridir. Şeftali, zeytin ve çilek üretimi yaygındır ancak kış sıcaklıkları Antalya kadar yüksek olmadığı için turfandacılıkta birinci sırada yer almaz.</li>\n<li><strong>B) Sinop:</strong> Karadeniz iklimine sahiptir. Karadeniz Bölgesi'nde bulutluluk oranı çok yüksek, güneşlenme süresi ise çok azdır. Bu durum, güneş enerjisine ihtiyaç duyan turfandacılık ve seracılık faaliyetlerini kısıtlar.</li>\n<li><strong>C) Erzurum:</strong> Sert karasal iklimin yaşandığı, kışların çok soğuk ve uzun sürdüğü bir ilimizdir. Isı değerleri çok düşük olduğu için turfandacılık için en elverişsiz ortamdır. Burada daha çok büyükbaş hayvancılık ön plandadır.</li>\n<li><strong>E) Konya:</strong> Karasal iklim hakimdir. Türkiye'nin \"tahıl ambarı\" olarak bilinir. Şeker pancarı ve tahıl tarımı yaygındır ancak kış soğukları nedeniyle doğal şartlarda turfandacılık gelişmemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"494":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen ürünler arasında soğuğa karşı en hassas olan ve yetişmek için \"kış ılıklığı\" isteyen ürün <strong>Zeytin</strong>dir. Zeytin, tipik bir Akdeniz iklimi bitkisidir (maki elemanıdır). Kış sıcaklıklarının 0°C'nin altına düştüğü ve don olaylarının uzun sürdüğü iç bölgelerimizde yetişme imkanı bulamaz. Diğer şıklardaki ürünler ise düşük sıcaklıklara karşı çok daha dayanıklıdır ve Türkiye'nin hemen hemen her bölgesinde yetişebilirler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Buğday:</strong> Karasal iklimin temel ürünüdür. Yetişme döneminde nem, hasat döneminde ise sıcaklık ve kuraklık ister. Kışın kar örtüsü altında düşük sıcaklıklara karşı direnç gösterebilir.</li>\n<li><strong>Arpa:</strong> Buğdaya göre soğuğa ve kuraklığa çok daha dayanıklıdır. Yetişme süresi daha kısa olduğu için yüksek rakımlı yerlerde (Doğu Anadolu gibi) buğdayın yerine tercih edilir.</li>\n<li><strong>Elma:</strong> Türkiye'de yetişme alanı en yaygın olan meyvelerden biridir. Soğuğa karşı oldukça dayanıklıdır ve -35°C'ye kadar direnç gösterebilir. Bu nedenle hemen her bölgemizde yetiştirilir.</li>\n<li><strong>Üzüm:</strong> Elma ile birlikte Türkiye'de yetişme alanı en geniş olan tarım ürünüdür. Düşük sıcaklıklara (-20°C, -30°C) karşı oldukça dayanıklı olması ve farklı toprak tiplerine uyum sağlaması nedeniyle ülkenin genelinde tarımı yapılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"495":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Zeytin, tipik bir <strong>Akdeniz iklimi</strong> bitkisidir. En önemli yetişme şartı <strong>kış ılıklığı</strong> isteğidir; çünkü zeytin ağacı düşük sıcaklıklara ve don olaylarına karşı oldukça hassastır. Haritaya bakıldığında zeytin tarımının kıyı kuşaklarında (Ege, Akdeniz, Güney Marmara ve Karadeniz’in bazı kıyı kesimleri) yoğunlaştığı, deniz etkisinden uzak ve kışların sert geçtiği iç kesimlerde ise hiç görülmediği net bir şekilde anlaşılmaktadır. Bu durum, zeytinin yayılış alanının doğrudan kış sıcaklıkları ile ilgili olduğunu kanıtlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bütün bölgelerde yetiştirilebilir:</strong> Yanlıştır. Haritada görüldüğü üzere İç Anadolu, Doğu Anadolu ve Güneydoğu Anadolu'nun büyük bir kısmında (karasal iklimin şiddetli olduğu yerlerde) zeytin tarımı yapılamamaktadır.</li>\n<li><strong>B) Üretimde Akdeniz Bölgesi ilk sıradadır:</strong> Yanlıştır. Harita sadece yetişme alanlarını (yayılışını) göstermektedir, üretim miktarı hakkında bilgi vermez. Ayrıca Türkiye'de zeytin üretiminde miktar ve ağaç sayısı bakımından genellikle <strong>Ege Bölgesi</strong> (özellikle Aydın ve İzmir çevresi) birinci sıradadır.</li>\n<li><strong>C) Marmara Bölgesi'nin her yerinde yetiştirilebilir:</strong> Yanlıştır. Haritada Marmara Bölgesi'nin sadece güney kıyıları ve çevresinde (Gemlik, Erdek, Mudanya) işaretleme vardır; bölgenin iç ve kuzey kısımlarında her yerde yetişmez.</li>\n<li><strong>E) Karadeniz Bölgesi'nde yetiştirilemez:</strong> Yanlıştır. Haritada Karadeniz kıyı şeridinde ve özellikle Doğu Karadeniz'de (Artvin-Çoruh vadisi gibi <strong>mikroklima</strong> alanlarında) zeytin yetiştiği küçük noktalarla gösterilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"496":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, iklim ve bitki çeşitliliği sayesinde arıcılık faaliyetleri için dünyadaki en elverişli ülkelerden biridir. Soruda verilen öncülleri analiz ettiğimizde:</p>\n<ul>\n<li><strong>I. öncül (Bitki örtüsü çeşitliliği):</strong> Arıcılık doğrudan bitki çeşitliliğine bağlıdır. Türkiye'nin farklı iklim bölgelerine sahip olması, çiçeklenme dönemlerinin farklılaşmasını ve zengin bir flora oluşmasını sağlar. Bu durum arıcılığı <strong>olumlu</strong> etkiler.</li>\n<li><strong>II. öncül (Yer şekillerinin çeşitli olması):</strong> Yer şekillerinin kısa mesafede değişmesi, farklı yükseltilerde farklı bitki türlerinin bulunmasına ve çiçeklenme zamanlarının uzamasına olanak tanır. Bu da \"gezginci arıcılık\" için büyük bir avantajdır ve arıcılığı <strong>olumlu</strong> etkiler.</li>\n<li><strong>III. öncül (Teknik kovanların ve modern arıcılığın yaygın olmaması):</strong> Bir ekonomik faaliyetin gelişmesi için modern yöntemlerin kullanılması şarttır. Geleneksel (ilkel) yöntemlerle yapılan arıcılıkta birim kovandan alınan verim düşüktür. Modern yöntemlerin ve teknik kovanların yeterince yaygınlaşmaması üretimi ve kaliteyi kısıtladığı için arıcılığın gelişmesini <strong>olumsuz</strong> etkileyen bir faktördür.</li>\n</ul>\n<p>Bu nedenle yalnızca III. öncül olumsuz bir etkidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bitki Örtüsü Çeşitliliği (Flora):</strong> Türkiye, Avrupa kıtasının tamamına yakın bitki türü sayısına (yaklaşık 12.000) sahiptir. Özellikle geven, kekik, narenciye ve çam ormanları arıcılığın temel kaynaklarıdır. Bu bir \"doğal faktör\"dür ve arıcılık için büyük bir şanstır.</li>\n<li><strong>Yer Şekilleri ve Arıcılık İlişkisi:</strong> Dağlık ve engebeli alanlar tarıma elverişsiz olsa da arıcılık için uygundur (Örn: Muğla, Ordu, Hakkari). Yükselti farkı, arıların uzun süre polen bulmasını sağlar.</li>\n<li><strong>Gezginci Arıcılık:</strong> Arıcıların kovanlarını yıl içinde iklim ve çiçeklenme durumuna göre bir bölgeden diğerine (örneğin kışın Ege kıyılarına, yazın Erzurum-Kars platolarına) taşıması faaliyetidir.</li>\n<li><strong>Teknik (Fenni) Kovan:</strong> Arının bal yapma kapasitesini artıran, kontrolü kolay, hastalıklara karşı korunaklı ve modern standartlara uygun kovanlardır. Bunların eksikliği verimi düşürür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"497":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de seracılık faaliyetlerinin dağılışını etkileyen en temel faktör iklimdir, daha spesifik olarak ise <strong>kış ılıklığıdır.</strong> Seracılık, bitkilerin yetişme dönemini uzatmak veya mevsimi dışında ürün alabilmek için cam ya da plastik örtüler altında yapılan bir tarım yöntemidir. Seranın içerisini ısıtmak en büyük maliyet kalemidir. Bu nedenle, kış mevsiminin ılık geçtiği Akdeniz ve Ege kıyılarında (özellikle Antalya ve Mersin çevresi) ısıtma maliyeti çok düşük olduğu için seracılık gelişmiştir. Ayrıca güneşli gün sayısının fazlalığı da bu bölgeleri avantajlı kılar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Toprakların verimli olması:</strong> Toprak verimliliği genel tarımsal verim için önemlidir (Örn: Çukurova, Bafra, Çarşamba ovaları). Ancak seracılıkta modern yöntemlerle (topraksız tarım/hidroponik) toprak faktörü devre dışı bırakılabilir. Seracılığın yer seçimindeki önceliği toprak değil, sıcaklıktır.</li>\n<li><strong>C) Yazların yağışlı geçmesi:</strong> Bu özellik Karadeniz iklimine aittir. Yaz yağışları güneşlenme süresini azalttığı için seracılık üzerinde olumsuz etki yapar. Seracılık daha çok güneşli gün sayısının fazla olduğu yerleri sever.</li>\n<li><strong>D) Yer şekillerinin düz olması:</strong> Yer şekillerinin düz olması makinalı tarımı ve ulaşımı kolaylaştırır. Ancak seracılık kapalı ve görece küçük alanlarda yapıldığı için düzlükten ziyade iklim koşulları (don olayının azlığı) belirleyicidir.</li>\n<li><strong>E) Tüketimin fazla olması:</strong> Tüketimin fazla olması (pazar imkânı) her ekonomik faaliyet için bir avantajdır. Ancak seracılık gibi iklime göbekten bağlı bir faaliyette, tüketim merkezine yakınlık (İstanbul, Ankara gibi) kış ılıklığının önüne geçemez. Bu yüzden üretim daha çok güneyde yapılıp kuzeye taşınır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"498":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de tarımda birim alandan alınan verimi (yani üretkenliği) artırmak için <strong>İntansif (Modern/Yoğun) Tarım</strong> yöntemlerinin uygulanması gerekir.</p>\n<ul>\n<li><strong>I. Toprak bakımı yapılmalı:</strong> Toprağın analizi, doğru gübreleme, sulama ve yabancı otlarla mücadele gibi bakım işlemleri bitkinin gelişimini doğrudan etkileyerek birim alandan alınan verimi artırır.</li>\n<li><strong>II. Üretici sayısı artırılmalı:</strong> Tarımda çalışan kişi sayısının artması, birim alandan alınan verimi artırmaz. Aksine, modern tarımda makineleşme ön plandadır ve gelişmiş ülkelerde tarımda çalışan nüfus oranı oldukça düşüktür. İnsan gücüne dayalı üretim genellikle verimin düşük olduğu \"ekstansif\" (geleneksel) tarımın bir özelliğidir.</li>\n<li><strong>III. Kaliteli tohum kullanılmalı:</strong> Tohum ıslahı (iyileştirilmesi), aynı toprak parçasından daha fazla ve daha dayanıklı ürün alınmasını sağlayan en temel modern tarım yöntemlerinden biridir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve III. öncüller verimi artıran unsurlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İntansif (Modern) Tarım:</strong> Sulama, gübreleme, ilaçlama, makineleşme ve kaliteli tohum kullanımının yoğun olduğu, iklime bağımlılığın az, verimin ise çok yüksek olduğu tarım yöntemidir.</li>\n<li><strong>Ekstansif (Geleneksel) Tarım:</strong> Doğa koşullarına bağlılığın fazla olduğu, nadas uygulamasının görüldüğü, verimin düşük olduğu \"kaba\" tarım yöntemidir.</li>\n<li><strong>Nadas:</strong> Toprağın su ve mineral dengesini koruması için bir yıl ekilip bir yıl boş bırakılmasıdır. Modern tarımda sulama ve gübreleme ile nadas alanı azaltılmaya çalışılır çünkü nadas verimi düşüren bir durumdur.</li>\n<li><strong>Tohum Islahı:</strong> Genetik veya fiziksel çalışmalarla daha verimli, hastalıklara ve kuraklığın etkilerine dayanıklı tohumlar elde etme sürecidir.</li>\n<li><strong>Gizli İşsizlik:</strong> Tarımda ihtiyaçtan fazla kişinin çalışması durumudur. Sorudaki \"üretici sayısını artırmak\" ifadesi genellikle tarımsal verimi artırmak yerine kırsalda gizli işsizliğe yol açabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"499":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de tarım ürünlerinin yetişme alanları iklim özelliklerine göre şekillenir. Karadeniz ve Marmara Bölgeleri (özellikle Marmara'nın kuzey kıyıları ve Yıldız Dağları bölümü) benzer nemli ve ılıman iklim özelliklerine sahiptir.</p>\n<ul>\n<li><strong>Fındık:</strong> Karadeniz'in sembol ürünüdür (Ordu, Giresun, Trabzon) ancak Marmara Bölgesi'nde de Sakarya ve Düzce çevresinde yoğun olarak yetiştirilir.</li>\n<li><strong>Kivi:</strong> Nemli ve ılıman iklim ister. Türkiye'de en çok Yalova (Marmara) ve Rize-Ordu (Karadeniz) hattında yetiştirilir.</li>\n<li><strong>Pirinç (Çeltik):</strong> Akarsu boylarında, sulak alanlarda yetişir. Marmara'da Ergene Havzası (Edirne-Meriç) Türkiye üretiminde birincidir. Karadeniz'de ise Samsun, Sinop, Kastamonu ve Çorum (Kızılırmak-Yeşilırmak boyları) gibi illerde üretimi yaygındır.</li>\n</ul>\n<p>Bu üç ürün de her iki bölgede ekonomik değer taşıyacak seviyede ortak olarak yetiştirilmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Pamuk:</strong> Yaz kuraklığı ve yüksek sıcaklık ister. Karadeniz'in her mevsim yağışlı olması pamuk tarımına engeldir. (B şıkkını eler).</li>\n<li><strong>Muz:</strong> Tropikal bir meyvedir. Türkiye'de sadece Akdeniz kıyılarında (Anamur, Gazipaşa, Alanya) mikroklima etkisiyle yetişir. Karadeniz veya Marmara'da doğal ortamda yetişmez. (C şıkkını eler).</li>\n<li><strong>Haşhaş:</strong> Devlet kontrolünde üretilen bir üründür. Yoğun olarak İç Ege ve İç Anadolu'da (Afyonkarahisar çevresi) yetiştirilir. Karadeniz sahil kuşağında yaygın değildir. (D şıkkını eler).</li>\n<li><strong>Çay:</strong> Çok spesifik bir iklim isteği vardır (bol yağış, kireçsiz toprak, nem). Türkiye'de sadece Doğu Karadeniz (Rize ve çevresi) mikroklimasında yetişir. Marmara'da yetiştirilmez. (E şıkkını eler).</li>\n<li><strong>Zeytin:</strong> Akdeniz iklimi bitkisidir. Marmara'nın güneyinde yoğun olsa da Karadeniz'de sadece bazı mikroklima alanlarında (Artvin-Yusufeli gibi) görülür, bölgenin genelinde yaygın değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"500":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de şeker pancarı tarımı ile besi ve ahır hayvancılığı arasında doğrudan bir paralellik vardır. Bunun temel nedeni, şeker fabrikalarında pancar işlendikten sonra geriye kalan \"küspe\"nin besleyici değeri yüksek bir hayvan yemi olarak kullanılmasıdır. Küspe çabuk bozulan bir madde olduğu için şeker fabrikalarının çevresinde besi ve ahır hayvancılığı yoğunlaşmıştır.</p>\n<p>Soruda verilen haritayı incelediğimizde:</p>\n<ul>\n<li><strong>I Numaralı Alan (Doğu Karadeniz):</strong> Her mevsim yağışlı ve nemli bir iklime sahiptir. Şeker pancarı, yetişme döneminde su istese de olgunlaşma döneminde güneşlenme ve kuraklık ister. Aşırı nem pancardaki şeker oranını düşürür. Bu nedenle Doğu Karadeniz kıyı kuşağında şeker pancarı tarımı yapılmaz, dolayısıyla bu bölgede şeker fabrikasına bağlı besi hayvancılığı gelişmez.</li>\n<li><strong>IV Numaralı Alan (Güneydoğu Anadolu - Mardin ve çevresi):</strong> Bu bölge aşırı sıcaklık ve buharlaşmanın olduğu bir alandır. Şeker pancarı daha çok iç bölgelerin (İç Anadolu gibi) serin ve sulanabilen alanlarını sever. Güneydoğu'nun çok sıcak yerlerinde bu açıklamaya bağlı bir gelişim beklenmez.</li>\n</ul>\n<p><strong>Sonuç olarak; I ve IV numaralı alanlarda şeker fabrikası ve buna bağlı küspe üretimi söz konusu olmadığı için bu açıklamaya dayalı bir hayvancılık gelişimi görülmez.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II Numaralı Alan (Güney Marmara - Susurluk/Bursa çevresi):</strong> Hem sanayinin hem de tarımın geliştiği bir alandır. Şeker pancarı üretimi ve buna bağlı besi hayvancılığı yaygındır.</li>\n<li><strong>III Numaralı Alan (İç Batı Anadolu - Afyon/Uşak çevresi):</strong> Şeker pancarı üretiminin Türkiye'deki kalbi İç Anadolu ve İç Batı Anadolu'dur. Bu alanda şeker fabrikaları yoğun olduğundan besi ve ahır hayvancılığı da oldukça gelişmiştir.</li>\n<li><strong>V Numaralı Alan (Trakya - Kırklareli/Alpullu çevresi):</strong> Türkiye'nin ilk şeker fabrikalarından biri (Alpullu) burada kurulmuştur. Bölgede modern yöntemlerle şeker pancarı tarımı ve buna bağlı hayvancılık yapılır.</li>\n<li><strong>Besi ve Ahır Hayvancılığı:</strong> Doğal koşullara (mera, yağış) bağlı olmayan, tamamen modern yöntemlerle, kapalı alanlarda ve yem (küspe vb.) odaklı yapılan hayvancılık türüdür. Verim çok yüksektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"501":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye coğrafyasında hayvancılık faaliyetleri \"geleneksel (ekstansif)\" ve \"modern (intensif)\" olmak üzere ikiye ayrılır. Geleneksel yöntemler (mera hayvancılığı vb.) doğrudan doğaya, iklime ve bitki örtüsüne bağlıyken; modern yöntemler kapalı tesislerde yapıldığı için doğadan bağımsızdır.</p>\n<p><strong>Kümes hayvancılığı</strong>, modern ve kapalı tesislerde gerçekleştirilen bir faaliyettir. Bu nedenle dışarıdaki iklim koşullarından veya bitki örtüsünden etkilenmez. Tavuk eti ve yumurta gibi ürünlerin bozulabilir olması ve bu ürünlere olan yüksek talep nedeniyle, kümes hayvancılığı tesisleri <strong>pazara yakınlık</strong> ilkesine göre <strong>büyük şehirlerin (İstanbul, Ankara, İzmir vb.) çevresinde</strong> yoğunlaşmıştır. Marmara ve Ege bölgeleri bu faaliyetin en yaygın olduğu yerlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Büyükbaş Hayvancılık:</strong> Özellikle \"mera hayvancılığı\" şeklinde yapıldığında yaz yağışlarına ve buna bağlı olarak gelişen gür çayırlara ihtiyaç duyar (Örn: Erzurum-Kars Bölümü). İklim ve bitki örtüsüne doğrudan bağımlıdır. (Not: Besi ve ahır hayvancılığı hariç tutulursa).</li>\n<li><strong>Küçükbaş Hayvancılık:</strong> Bozkır (step) bitki örtüsünün yaygın olduğu yerlerde (İç Anadolu, Güneydoğu Anadolu) yapılır. Doğrudan doğal bitki örtüsüne bağlıdır.</li>\n<li><strong>İpek Böcekçiliği:</strong> İpek böceği tırtılları sadece \"dut yaprağı\" ile beslenir. Bu durum, bu faaliyeti doğrudan belirli bir bitki türüne (dut ağacı) ve o ağacın yetişebildiği iklime bağlı kılar.</li>\n<li><strong>Arıcılık:</strong> Bitki çeşitliliğine, çiçeklenme dönemine ve iklimin uygunluğuna (yağış, rüzgar durumu) %100 bağımlı bir faaliyettir. Bitki örtüsünün olmadığı yerde arıcılık yapılamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"502":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de hayvancılığın en temel sorunu, hayvan sayısının fazla olmasına rağmen birim hayvandan alınan verimin (et ve süt) düşük olmasıdır. Bu durumun temel sebebi geleneksel yöntemlerin kullanılması ve yerli ırkların verim kapasitesinin azlığıdır. Soruda belirtilen verimi artırmak için yapılması gereken temel çalışmalar şunlardır:</p>\n<ul>\n<li><strong>I. Hayvan soylarının ıslah edilmesi:</strong> Yerli ve düşük verimli ırklar yerine, genetik kapasitesi yüksek kültür (ithal) ırkların yaygınlaştırılması veya yerli ırklarla melezlenerek iyileştirilmesi verimi doğrudan artırır.</li>\n<li><strong>III. Besi ve ahır hayvancılığının teşvik edilmesi:</strong> Modern (intensif) hayvancılık yöntemidir. İklim koşullarından bağımsız, kapalı alanlarda, kaliteli yemlerle ve veteriner kontrolünde yapıldığı için et ve süt verimi, geleneksel yönteme göre çok daha yüksektir.</li>\n</ul>\n<p><strong>II. madde (Mera hayvancılığı)</strong> geleneksel bir yöntemdir ve verimi düşüktür; iklime bağımlıdır. <strong>IV. madde (Pazarlama olanakları)</strong> üreticinin kazancını ve ticaret hacmini artırır ancak hayvan başına düşen biyolojik verimi (kg/litre bazında) doğrudan etkileyen teknik bir unsur değildir.</p>\n<p>Bu nedenle verimi artırmak için I ve III numaralı öncüller uygulanmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mera Hayvancılığı (Ekstansif):</strong> Hayvanların doğal otlaklarda (meralarda) otlatılmasına dayanan geleneksel yöntemdir. Et ve süt verimi iklime/yağışa bağlıdır; yağışlı yıllarda verim artarken kurak yıllarda düşer. Türkiye'de verimi artırmak için bu yöntem azaltılmalı, modern yöntemlere geçilmelidir.</li>\n<li><strong>Besi ve Ahır Hayvancılığı (İntensif):</strong> Modern ve ticari amaçlı hayvancılıktır. Doğal koşullardan etkilenmez. Büyükşehirlerin çevresinde tüketici nüfusa yakın yerlerde (Marmara ve Ege gibi) yoğunlaşmıştır.</li>\n<li><strong>Islah Çalışması:</strong> Bir canlı türünün (bitki veya hayvan) istenilen özelliklerini (verim, dayanıklılık vb.) geliştirmek amacıyla yapılan genetik iyileştirme işlemidir.</li>\n<li><strong>Pazarlama Olanakları:</strong> Üretilen ürünün (et, süt, peynir vb.) tüketiciye ulaştırılma sürecidir. Ekonomik bir süreçtir, ancak hayvanın fiziksel üretim kapasitesini (verimini) değiştirmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"503":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de mera tipi (geleneksel) <strong>büyükbaş hayvancılık</strong>, en yaygın olarak Erzurum-Kars ve Ardahan platoları ile Doğu Karadeniz’in yüksek kesimlerinde yapılır. Bu bölgelerin en temel özelliği <strong>Sert Karasal İklim</strong> etkisinde olmalarıdır. Sert karasal iklimde en fazla yağış <strong>yaz mevsiminde</strong> düşer. Yaz yağışları sayesinde otlar kurumaz; aksine boyları uzar ve gürleşir. Bu gür ot topluluklarına <strong>\"Çayır\" (Alpin Çayırları)</strong> adı verilir. Büyükbaş hayvanlar (sığır, manda vb.) doğaları gereği bu uzun boylu otlarla beslenmeye ihtiyaç duyarlar. Dolayısıyla; \"Çayırların geniş yer kaplaması\" (I) ve \"Yaz yağışlarının fazla olması\" (II) büyükbaş hayvancılığın bu bölgelerde yoğunlaşmasının temel nedenleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bozkır (Steppe):</strong> İlkbahar yağışlarıyla yeşeren, yaz kuraklığıyla sararıp kuruyan kısa boylu ot topluluğudur. İç Anadolu ve Güneydoğu Anadolu'da yaygındır. Bozkırların olduğu yerlerde büyükbaş değil, <strong>küçükbaş hayvancılık (koyun)</strong> yapılır çünkü küçükbaş hayvanın ağız yapısı bu kısa otları yemeye daha uygundur.</li>\n<li><strong>Tarım Alanları:</strong> Erzurum-Kars gibi büyükbaş hayvancılığın merkezi olan yerler genellikle yüksek rakımlı ve engebeli platolardır. Bu bölgelerde iklimin sertliği ve yer şekilleri nedeniyle tarım alanları İç Anadolu veya Ege gibi bölgelere kıyasla daha kısıtlıdır. Dolayısıyla büyükbaş hayvancılığın yaygın olduğu yerlerde \"tarım alanlarının geniş olması\" bir genelleme olarak doğru kabul edilemez; aksine buralarda ekonomi tarımdan ziyade hayvancılığa dayalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"504":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Besi ve ahır hayvancılığı (modern/intensif hayvancılık), iklim koşullarından bağımsız olarak kapalı alanlarda yapılan, verimin yüksek olduğu modern bir hayvancılık yöntemidir. Bu hayvancılık türünün en önemli özelliği, ulaşım maliyetlerini düşürmek ve taze ürün ihtiyacını karşılamak amacıyla <strong>büyük nüfuslu şehirlerin (tüketim merkezlerinin) çevresinde</strong> yoğunlaşmasıdır. Türkiye'de tüketimin en fazla olduğu bölge Marmara Bölgesi'dir. Seçenekler arasında yer alan <strong>Bursa</strong>, hem kendi büyük nüfusu hem de İstanbul gibi devasa bir tüketim merkezine yakınlığı nedeniyle besi ve ahır hayvancılığının en yoğun yapıldığı illerden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Rize:</strong> Doğu Karadeniz'de yer alır. Gür otlakların varlığı nedeniyle burada daha çok iklime ve doğal koşullara bağlı olan <strong>mera (otlak) hayvancılığı</strong> yaygındır. Besi hayvancılığı için öncelikli bir tüketim merkezi değildir.</li>\n<li><strong>C) Yozgat:</strong> İç Anadolu Bölgesi'nde yer alır. Genellikle küçükbaş hayvancılık ve geleneksel yöntemlerle yapılan büyükbaş hayvancılık ön plandadır. Sanayileşme ve nüfus yoğunluğu Bursa kadar yüksek değildir.</li>\n<li><strong>D) Mardin:</strong> Güneydoğu Anadolu'da yer alır. İklimin kuraklığı ve bitki örtüsünün cılızlığı nedeniyle daha çok <strong>küçükbaş (koyun, keçi)</strong> hayvancılığına uygundur. Modern besi tesisleri Bursa kadar yaygın değildir.</li>\n<li><strong>E) Uşak:</strong> Ege Bölgesi'nin iç kesimlerinde yer alan bir ildir. Tarım ve hayvancılık yapılsa da, Marmara çevresindeki sanayi ve nüfus yoğunluğu ile kıyaslandığında besi hayvancılığı kapasitesi Bursa'nın gerisindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"505":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de balıkçılığın gelişmemesinin temel nedenleri arasında modern yöntemlerin (açık deniz balıkçılığı) kullanılmaması, kıyı kirliliği, kaçak ve zamansız avlanma ile depolama/pazarlama imkanlarının yetersizliği yer alır. Ancak <strong>\"Deniz derinliğinin az olması\" (C şıkkı)</strong> balıkçılığı olumsuz etkileyen bir durum değildir. Aksine, balıkların büyük bir çoğunluğu güneş ışığının ulaştığı ve oksijenin bol olduğu sığ sularda (kıta sahanlığında) yaşar. Örneğin Türkiye’nin balıkçılıkta en verimli denizi olan Karadeniz, Marmara ve Ege’nin belirli kesimleri çok derin okyanus çukurlarına sahip değildir. Derinliğin az olması güneş ışığının dibe ulaşmasını sağlayarak plankton (balık yemi) oluşumunu destekler. Bu nedenle derinliğin az olması bir engel değil, uygun bir koşuldur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Denizlerin aşırı kirlenmesi:</strong> Sanayi atıkları, evsel atıklar ve deniz trafiği balıkların yaşam alanlarını yok eder ve tür çeşitliliğini azaltır. Bu, balıkçılığı engelleyen en büyük çevresel faktörlerden biridir.</li>\n<li><strong>B) Açık deniz balıkçılığının yapılmaması:</strong> Türkiye’de balıkçılık büyük oranda \"kıyı balıkçılığı\" şeklinde yapılır. Modern ve büyük gemilerle okyanuslara ya da açık denizlere açılmamak, av miktarını ve verimi kısıtlamaktadır.</li>\n<li><strong>D) Soğuk hava depolarının yetersiz olması:</strong> Balık çabuk bozulan bir üründür. Avlanan balığın tüketiciye ulaşana kadar tazeliğini koruması için \"soğuk zincir\" (modern soğutmalı depolar ve araçlar) gereklidir. Bu zincirdeki aksaklıklar ekonomik kayba yol açar.</li>\n<li><strong>E) Balık işleyecek tesislerin az olması:</strong> Balığın sadece taze olarak değil; konserve (ton balığı vb.), balık yağı veya dondurulmuş gıda olarak işlenmesi ekonomik değerini artırır. Bu tesislerin azlığı, balıkçılığın sanayileşmesini engeller.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"506":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Haritadaki bölgeleri ve Türkiye'deki hayvancılık faaliyetlerini analiz ederek soruyu birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de hayvancılık faaliyetlerinin dağılışı, bölgenin yer şekilleri ve bitki örtüsü ile doğrudan ilişkilidir.</p>\n<ul>\n<li><strong>I Numaralı Bölge (İç Anadolu - Konya, Ankara ve çevresi):</strong> Bu bölge geniş düzlüklere ve <strong>bozkır (step)</strong> bitki örtüsüne sahiptir. Bozkırların yaygın olduğu bu alanlarda küçükbaş hayvancılık, özellikle de <strong>Koyun</strong> yetiştiriciliği birincil faaliyettir.</li>\n<li><strong>II Numaralı Bölge (Güneybatı Anadolu - Muğla, Menteşe Yöresi):</strong> Bu bölge dağlık ve engebeli bir yapıya sahip olmasının yanı sıra flora (bitki çeşitliliği) bakımından çok zengindir. Muğla, Türkiye'nin en önemli <strong>Arıcılık</strong> (özellikle çam balı) merkezidir. Haritadaki işaretli alan bu bölgeyi kapsamaktadır.</li>\n<li><strong>III Numaralı Bölge (Güneydoğu Anadolu'nun doğusu ve Doğu Anadolu geçişi - Siirt, Hakkari çevresi):</strong> Bu bölge oldukça sarp, engebeli ve dağlık bir arazi yapısına sahiptir. Bu tür zorlu arazi koşullarına ve çalımsı bitki örtüsüne en iyi uyum sağlayan hayvan türü <strong>Kıl Keçisi</strong>'dir.</li>\n</ul>\n<p>Bu eşleştirmelere göre doğru sıralama: <strong>I: Koyun, II: Arıcılık, III: Kıl Keçisi</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Manda (Su Sığırı):</strong> Sulak alanları ve bataklıkları seven bir hayvandır. Türkiye'de en çok Samsun (Kızılırmak ve Yeşilırmak deltaları), İstanbul ve Afyonkarahisar çevresinde yoğunlaşmıştır.</li>\n<li><strong>İpek Böcekçiliği:</strong> Dut yaprağı ile beslenen tırtıllardan koza elde edilmesi faaliyetidir. Günümüzde Diyarbakır (üretimde 1. sıradadır), Antalya, Bursa ve Bilecik gibi iller bu faaliyetle öne çıkar. III numaralı bölge ipek böcekçiliğinden ziyade hayvancılıkta keçisiyle bilinir.</li>\n<li><strong>Küçükbaş Hayvancılık:</strong> Koyun ve keçi türlerini kapsayan genel isimdir. Ancak KPSS sorularında bitki örtüsüne göre ayrım istenir (Bozkır = Koyun, Maki/Çalı = Keçi).</li>\n<li><strong>Arıcılık:</strong> Sadece II numaralı bölgede değil; Ordu, Adana, Hakkari gibi bitki çeşitliliğinin ve yükseltinin fazla olduğu yerlerde de yaygındır. Ancak Muğla (II) bu konuda en karakteristik örnektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"507":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de devletin tarımsal üretim üzerindeki kontrolü; uyuşturucu madde yapımını engellemek (Haşhaş, Kenevir), salgın hastalıklarla mücadele etmek (Pirinç/Sıtma), ürün kalitesini korumak (Tütün) veya üretim miktarını dengeleyerek çiftçiyi korumak (Şeker pancarı - kota sistemi) gibi nedenlere dayanır. <strong>İncir</strong> ise tamamen iklim koşullarına (özellikle kış ılıklığı) bağlı olarak yetiştirilen, üretim alanları devlet tarafından kısıtlanmamış bir üründür. Türkiye incir üretiminde dünya birincisidir ve üretimi Ege Bölgesi (özellikle Aydın ve İzmir) yoğunluklu olmak üzere doğal yetişme alanlarında serbestçe yapılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Haşhaş:</strong> İçeriğindeki afyon maddesinin uyuşturucu yapımında kullanılması nedeniyle devlet denetimindedir. Toprak Mahsulleri Ofisi (TMO) kontrolünde, belirli illerde (başta Afyonkarahisar) üretilir.</li>\n<li><strong>Pirinç (Çeltik):</strong> Sulak ve bataklık alanlarda yetiştirildiği için sivrisineklerin çoğalmasına ve dolayısıyla <strong>sıtma hastalığına</strong> neden olur. Bu sağlık riskinden dolayı yerleşim yerlerinin uzağında, devletin izin verdiği alanlarda üretilir.</li>\n<li><strong>Kenevir:</strong> Lifleri sanayide (halat, kağıt, tekstil) kullanılsa da, uyuşturucu yapımına müsait olduğu için devlet kontrolünde ve sınırlı sayıda ilde ekimine izin verilir.</li>\n<li><strong>Tütün:</strong> Kalitesiz üretimi engellemek ve Türk tütününün dünya piyasasındaki kalitesini korumak amacıyla devletin belirlediği alanlarda üretilir. (Not: Günümüzde daha çok kalite odaklı bir kontrol söz konusudur).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"508":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"509":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tarımda <strong>verim</strong>, birim alandan (örneğin 1 dekardan) elde edilen ürün miktarını ifade eder. Bir bölgede üretim miktarının (yeşil sütun), ekim alanına (gri sütun) oranla ne kadar yüksek olduğu o bölgedeki verimliliği gösterir.</p>\n<p>Soruda verilen öncülde; <strong>\"Yaz kuraklığının az olduğu yerlerde verim daha yüksektir\"</strong> denilmektedir. Bu durumda bizden grafikte verimin en yüksek olduğu bölgeyi bulmamız isteniyor.</p>\n<ul>\n<li><strong>Grafiği incelediğimizde:</strong> IV numaralı bölgede yeşil sütun (üretim miktarı), gri sütuna (ekim alanı) oranla en büyük farkla daha yüksektir. Yani çok küçük bir alandan, çok büyük miktarda ürün elde edilmiştir. Bu durum IV numaralı bölgede verimin en yüksek olduğunu, dolayısıyla yaz kuraklığının etkisinin en az olduğunu kanıtlar.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tarımsal Verim:</strong> Toprak özelliklerine, iklim koşullarına (yağış, sıcaklık vb.) ve uygulanan tarım yöntemine göre değişen birim alan çıktısıdır.</li>\n<li><strong>İntansif (Modern) Tarım:</strong> Sulama, gübreleme, kaliteli tohum ve makineleşmenin yoğun kullanıldığı, birim alandan yüksek verim alınan yöntemdir. Grafik IV'teki durum buna örnektir.</li>\n<li><strong>Ekstansif (Geleneksel) Tarım:</strong> Doğaya bağlılığın fazla olduğu, verimin düşük olduğu yöntemdir. I, III ve V numaralı bölgelerde ekim alanı geniş olmasına rağmen üretimin az kalması (gri sütunun yeşilden büyük olması) verimin düşük olduğunu ve yaz kuraklığı gibi olumsuz doğa koşullarının etkili olduğunu gösterir.</li>\n<li><strong>Yaz Kuraklığı:</strong> Türkiye'de İç Anadolu, Güneydoğu Anadolu ve Ege-Akdeniz kıyılarında belirgindir. Karadeniz kıyıları ise her mevsim yağışlı olduğu için yaz kuraklığının en az olduğu yerdir. Bu soruda IV numaralı merkez bu iklim özelliğini yansıtmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"510":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda metni verilen \"yazları sıcak ve kurak, kışları ılık ve yağışlı\" ifadesi, dünya üzerinde ve Türkiye'de <strong>Akdeniz İklimi</strong>'ni tanımlar. \"Sadece doğal koşullara bağlı olarak\" ibaresi, sulama imkanlarının olmadığını, bitkinin tamamen o iklimin yağış ve sıcaklık rejimine uyum sağlaması gerektiğini vurgular.</p>\n<p><strong>Fındık</strong>, her mevsim yağış ve yüksek nem isteyen, yaz kuraklığına asla gelemeyen bir tarım ürünüdür. Türkiye'de doğal yetişme alanı her mevsimin yağışlı geçtiği <strong>Karadeniz İklimi</strong> kuşağıdır. Yazların kurak geçtiği Akdeniz iklim bölgesinde, ek bir sulama ve nemlendirme yapılmadan (doğal koşullarla) fındık yetiştirilmesi oldukça güçtür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Zeytin:</strong> Akdeniz ikliminin en karakteristik (tanıtıcı) tarım ürünüdür. Kış ılıklığı ister, yaz kuraklığına ise yaprak yapısı sayesinde oldukça dayanıklıdır.</li>\n<li><strong>İncir:</strong> Kış ılıklığı ve yaz sıcaklığı isteyen bir üründür. Don olaylarından çabuk etkilenir. Akdeniz ikliminin hakim olduğu Ege ve Akdeniz kıyılarında çok rahat yetişir.</li>\n<li><strong>Turunçgil:</strong> Portakal, mandalina, limon, greyfurt gibi meyvelerdir. En temel isteği \"kış ılıklığı\"dır. Sıcaklığın 0 derecenin altına düşmesini istemezler. Bu yüzden Akdeniz iklimine tam uyum sağlarlar.</li>\n<li><strong>Üzüm:</strong> Soğuğa karşı dirençli olsa da, meyvenin olgunlaşması için yaz sıcaklığı ve kuraklığına ihtiyaç duyar. Akdeniz iklimi üzüm tarımı için çok elverişlidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"511":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tarımda <strong>verim</strong>, birim alandan (örneğin 1 dekardan veya 1 hektardan) alınan ürün miktarını ifade eder. Birim alandan alınan verimi artırmak için modern (intensif/yoğun) tarım yöntemlerinin uygulanması gerekir. <strong>Tarım alanlarının genişletilmesi (E şıkkı)</strong>, toplam üretim miktarını artırabilir ancak bu durum birim alandan alınan verimin arttığı anlamına gelmez; sadece daha geniş bir yüzeyde üretim yapıldığını gösterir. Bu yöntem daha çok geleneksel (ekstansif/yaygın) tarım anlayışında görülür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kaliteli Tohum (Tohum Islahı):</strong> Genetiği iyileştirilmiş, bölge iklimine ve hastalıklara dayanıklı tohumların kullanılması, aynı toprak parçasından çok daha fazla ürün alınmasını sağlayarak verimi doğrudan artırır.</li>\n<li><strong>B) Sulama Olanaklarının Artırılması:</strong> Türk tarımının en temel sorunudur. Sulama sayesinde nadas alanları azalır, üretimde iklime olan bağımlılık minimuma iner ve birim alandan alınan verim ile ürün çeşitliliği artar.</li>\n<li><strong>C) Çiftçinin Eğitilmesi:</strong> Çiftçinin toprağı ne zaman süreceğini, ne kadar gübre atacağını ve doğru hasat tekniklerini bilmesi; hatalı uygulamalardan kaynaklanan ürün kayıplarını engelleyerek verimliliği artırır.</li>\n<li><strong>D) Gübre Kullanımının Yaygınlaştırılması:</strong> Toprağın eksilen minerallerini geri kazandırır. Doğru ve zamanında yapılan gübreleme, bitkinin beslenmesini sağlayarak ürün kalitesini ve miktarını (verimi) yükseltir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"512":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Nadas, kurak ve yarı kurak iklim bölgelerinde toprağın su ve mineral dengesini geri kazanması için bir yıl ekilip bir yıl boş bırakılması yöntemidir. Türkiye'de nadas uygulaması en çok yağışın az olduğu İç Anadolu ve Güneydoğu Anadolu bölgelerinde görülür. Nadas alanlarının azalması, toprağın artık boş bırakılmasına gerek kalmadığını gösterir.</p>\n<p>Nadası azaltan en temel ve en etkili faktör <strong>sulama olanaklarının artırılmasıdır</strong>. Bölgeye su geldiğinde, çiftçi toprağın nem biriktirmesi için beklemek zorunda kalmaz ve her yıl ekim yapabilir. Bu nedenle I. öncül doğrudan nadas alanlarının azalmasında etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Orman Alanlarının Tarım Arazisi Haline Getirilmesi:</strong> Bu durum tarımsal genişlemeyi ifade eder. Toplam tarım arazisi miktarını artırır ancak mevcut arazideki nadas ihtiyacını (su eksikliğini) ortadan kaldırmaz. Aksine, yeni açılan alanlar kurak bölgedeyse buralarda da nadas uygulanması gerekebilir.</li>\n<li><strong>Mera Alanlarının Daraltılması:</strong> Hayvancılık için ayrılan otlakların tarla haline getirilmesidir. Tıpkı ormanların tarla yapılması gibi, bu da ekili-dikili alanı artırır fakat toprağın nadasa bırakılma zorunluluğunu teknik olarak çözmez.</li>\n<li><strong>İlaçlama Olanaklarının Artması:</strong> Tarımda bitki hastalıkları ve zararlılarla mücadeleyi sağlar. Bu durum birim alandan alınan verimi ve ürün kalitesini artırır; ancak nadasın temel sebebi olan \"su yetersizliği\" ile bir ilgisi yoktur.</li>\n<li><strong>Nöbetleşe Ekim (Ek Bilgi):</strong> Nadas alanlarını azaltan bir diğer önemli yöntemdir. Toprağı boş bırakmak yerine, toprağı farklı mineraller yönünden besleyen bitkilerin (örneğin; bir yıl tahıl, bir yıl baklagil) sırayla ekilmesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"513":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda temel problem olarak; hızlı nüfus artışı ile tarımdaki verimliliğin (birim alandan alınan ürün miktarı) bu artışa yetişememesi vurgulanmıştır. Bir ülkede gıda arz güvenliğini sağlamak ve nüfusun ihtiyaçlarını karşılayabilmek için iki temel strateji izlenir:</p>\n<ol>\n<li><strong>Nüfus artış hızının kontrol edilmesi:</strong> Talebin aşırı yükselmesini önlemek.</li>\n<li><strong>Modern (İntansif) Tarım yöntemlerinin uygulanması:</strong> Mevcut toprakların verimini; sulama, gübreleme, kaliteli tohum (ıslah) ve makineleşme ile artırarak birim alandan maksimum ürün elde etmek.</li>\n</ol>\n<p>Soruda \"birim alandan alınan ürün miktarının yetersizliği\" vurgulandığı için çözüm, alan genişletmekten ziyade mevcut alanı daha verimli kullanmaktır. Bu nedenle en kapsamlı önlem hem nüfus planlamasını hem de modern tarım tekniklerini içeren <strong>A</strong> seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İntansif (Modern) Tarım:</strong> Dar alanda yüksek verim almayı amaçlayan, doğa koşullarına bağımlılığın az olduğu modern yöntemdir. (Cevabın temel dayanağıdır.)</li>\n<li><strong>Ekstansif (Yaygın/Geleneksel) Tarım:</strong> Üretim artışının sadece ekim alanlarının genişletilmesiyle sağlandığı, verimin düşük ve doğa koşullarına (yağışa) bağlı olduğu yöntemdir. <strong>C ve E</strong> şıklarında belirtilen \"alanların genişletilmesi\" bu yönteme girer ve verimlilik sorununu kökten çözmez.</li>\n<li><strong>Sanayi Ürünleri (Endüstri Bitkileri):</strong> Hammadde olarak fabrikalarda kullanılan (şeker pancarı, pamuk, tütün, ayçiçeği vb.) ürünlerdir. <strong>D</strong> şıkkında belirtilen sanayi ürünlerine yönelmek, temel besin ihtiyacı olan hububat vb. ürünlerin açığını kapatmaya yardımcı olmaz.</li>\n<li><strong>Türkiye'de Yetişmeyen Ürünler:</strong> Kahve, kakao gibi tropikal ürünlerdir. Bunların yetiştirilmeye çalışılması (<strong>B</strong> şıkkı) genel gıda güvenliği ve hızla artan nüfusun temel beslenme ihtiyacı için bir çözüm değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"514":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de tarım ürünlerinin yoğunlaştığı bölgeler iklim ve toprak özelliklerine göre şekillenmiştir. Soru bizden bölge-ürün eşleştirmelerinden yanlış olanı bulmamızı istemektedir.</p>\n<p><strong>Pirinç (Çeltik)</strong>, Türkiye'de su isteği çok yüksek olan bir üründür ve genellikle akarsu boylarında yetiştirilir. Türkiye'de pirinç üretiminin en yoğun olduğu bölge <strong>Marmara Bölgesi</strong>'dir (özellikle Edirne - Meriç Nehri çevresi). Güneydoğu Anadolu Bölgesi'nde (Diyarbakır - Karacadağ çevresi gibi) pirinç üretimi yapılsa da, bölgenin en karakteristik ve \"önemli\" ürünleri dendiğinde akla ilk olarak <strong>Kırmızı Mercimek, Antep Fıstığı ve Pamuk</strong> gelir. Bu nedenle Güneydoğu Anadolu ile Pirinç eşleştirmesi, diğer şıklardaki \"birinci dereceden\" eşleşmelere göre yanlış kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ayçiçeği - Marmara:</strong> Doğru bir eşleştirmedir. Türkiye'de ayçiçeği üretiminin yaklaşık %70'inden fazlası Marmara Bölgesi'nde, özellikle Ergene Bölümü'nde (Edirne, Tekirdağ, Kırklareli) gerçekleştirilir.</li>\n<li><strong>İncir - Ege:</strong> Doğru bir eşleştirmedir. Ege Bölgesi (özellikle Aydın), dünya incir üretiminde liderdir. Kış ılıklığı isteyen bir üründür.</li>\n<li><strong>Buğday - İç Anadolu:</strong> Doğru bir eşleştirmedir. İç Anadolu Bölgesi, sahip olduğu karasal iklim ve geniş düzlükler (Konya Ovası) nedeniyle Türkiye'nin \"Tahıl Ambarı\" olarak adlandırılır.</li>\n<li><strong>Çay - Karadeniz:</strong> Doğru bir eşleştirmedir. Çay, her mevsim yağış ve yıkanmış asidik toprak ister. Türkiye'de üretiminin %100'ü Doğu Karadeniz (Rize, Artvin, Trabzon, Giresun) kıyı şeridinde yapılır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"515":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de ormanların dağılışını belirleyen temel faktör iklim özellikleridir; bu özelliklerin içinde de en önemlileri <strong>yağış miktarı ve nemliliktir</strong>. Karadeniz Bölgesi'nin Türkiye'nin en zengin orman varlığına sahip olmasının nedeni, her mevsim yağış alması ve yüksek nem oranına sahip olmasıdır.</p>\n<p>Seçeneklere baktığımızda nemlilik (A), hava kütleleri (C) ve yıllık yağış miktarı (E) doğrudan iklimle ilgili ve orman oluşumunda birinci derece etkilidir. Kıyı gerisindeki yer şekilleri (B) ise dağların kıyıya paralel uzanması sonucu nemli havanın yükselip soğuyarak yağış bırakmasını (yamaç yağışları) sağladığı için dolaylı ama çok güçlü bir etkendir. Ancak <strong>Toprak özellikleri (D)</strong>, ormanların nerede yetişeceğini belirlemekten ziyade, hangi ağaç türünün o toprakta daha iyi gelişeceğini etkiler. Yani toprak, orman varlığının bir nedeninden çok, iklim ve bitki örtüsünün bir sonucudur. Orman yetişmesi için yeterli yağış ve nem varsa, toprak özellikleri iklim kadar kısıtlayıcı bir faktör değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nemlilik:</strong> Havadaki su buharı miktarıdır. Karadeniz’de nemin yıl boyu yüksek olması, bitkilerin terleme yoluyla su kaybetmesini önler ve ormanların gürleşmesini sağlar.</li>\n<li><strong>Kıyı gerisindeki yer şekilleri:</strong> Karadeniz’de Kuzey Anadolu Dağları kıyıya paralel uzanır. Bu durum, denizden gelen nemli havanın yükselerek \"Orografik (Yamaç) Yağışlar\" bırakmasına neden olur. Bu yağışlar orman varlığının temelidir.</li>\n<li><strong>Hava kütleleri:</strong> Atmosferin sıcaklık ve nem bakımından aynı özelliği gösteren geniş parçalarıdır. Karadeniz üzerinden gelen denizel ve nemli hava kütleleri bölgeye bol yağış taşır.</li>\n<li><strong>Yıllık yağış miktarı:</strong> Bir bölgeye yıl içerisinde düşen toplam yağışın mm cinsinden değeridir. Türkiye’de ormanların alt sınırı (deniz seviyesinden başladığı yer) tamamen yağış miktarına bağlıdır. Karadeniz’de yağış çok olduğu için ormanlar deniz seviyesinden başlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"516":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de hayvancılıkta verimi artırmak için geleneksel (ekstansif) yöntemlerden vazgeçilip modern (intensif) yöntemlere geçilmesi gerekmektedir. Hayvancılıkta \"verim\", hayvan başına alınan et ve süt miktarıdır. <strong>Mera hayvancılığı</strong>, tamamen iklim koşullarına ve doğal otlaklara bağlı olan, verimi düşük bir yöntemdir. Mera alanlarının genişletilmesi, hayvan sayısını artırabilir ancak <strong>birim hayvandan alınan verimi artırmaz.</strong> Aksine, meraların aşırı otlatılması erozyona ve verim kaybına neden olur. Verimi artırmak için meraları genişletmek yerine mevcut meraları ıslah etmek (iyileştirmek) veya modern ahır hayvancılığına (besi) yönelmek gerekir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hayvan soylarının iyileştirilmesi (Islah):</strong> Yerli ve düşük verimli ırklar yerine, yüksek et ve süt verimine sahip \"kültür ırkı\" veya \"melez\" hayvanların yetiştirilmesidir. Verimi doğrudan artırır.</li>\n<li><strong>B) Hayvancılığın desteklenmesi ve teşvik edilmesi:</strong> Devletin düşük faizli kredi, hibe veya mazot-yem desteği vermesi çiftçinin modern yöntemlere geçişini kolaylaştırır ve üretimi-verimi dolaylı yoldan artırır.</li>\n<li><strong>D) Yem sanayisinin geliştirilmesi:</strong> Kaliteli ve protein değeri yüksek yemlerin kullanımı, hayvanların beslenmesini iyileştirerek alınan verimi artırır.</li>\n<li><strong>E) Besi hayvancılığının yaygınlaştırılması (İntensif Hayvancılık):</strong> Hayvanların modern ahırlarda, kontrol altında ve kaliteli yemlerle beslendiği yöntemdir. İklime bağımlılık yoktur ve verim en üst seviyededir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"517":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tarım ve hayvancılık faaliyetlerinde üretimde yıllara göre <strong>dalgalanma</strong> görülmesi, o faaliyetin doğrudan <strong>doğa koşullarına (iklime) bağlı</strong> yapıldığının en temel göstergesidir. Türkiye’de hayvancılık iki ana yönteme ayrılır:</p>\n<ol>\n<li><strong>Mera (Otlak) Hayvancılığı:</strong> Hayvanlar açık havada, otlaklarda beslenir. Yağışın bol olduğu yıllarda gür otlaklar sayesinde verim artarken, kurak yıllarda verim düşer. Bu da üretimde \"dalgalanmaya\" neden olur.</li>\n<li><strong>Besi ve Ahır Hayvancılığı:</strong> Modern (intensif) yöntemdir. Hayvanlar kapalı ortamda hazır yemle beslendiği için üretim iklimden etkilenmez, süreklidir ve dalgalanma azdır.</li>\n</ol>\n<p>Soruda üretimde dalgalanma olduğu belirtildiği için bu durum, bölgedeki hayvancılığın iklim koşullarına (yağış miktarındaki değişimlere) bağlı olduğunu, dolayısıyla <strong>iklimin kararsızlık gösterdiğini</strong> kanıtlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Hayvan soylarının ıslah edilmesi:</strong> Hayvanların genetik olarak daha verimli hale getirilmesi (yerli ırklar yerine kültür ırklarının geçirilmesi) işlemidir. Bu işlem verimi artırır, dalgalanmaya neden olmaz.</li>\n<li><strong>C) Otlakların geniş alan kaplaması:</strong> Bu sadece arazi kullanım şeklini gösterir. Otlakların geniş olması tek başına üretimin dalgalanacağı anlamına gelmez; üretimi dalgalandıran şey o otlaktaki otun her yıl aynı miktarda yetişmemesidir.</li>\n<li><strong>D) Hayvan sayısının az olması:</strong> Toplam üretim miktarını etkileyen bir faktördür; ancak \"yıllar arasındaki kararsızlığın\" yani dalgalanmanın temel sebebi sayı değil, hayvan başına alınan verimin değişmesidir.</li>\n<li><strong>E) Ahır hayvancılığının yapılması:</strong> Ahır (besi) hayvancılığı modern ve kontrollü bir yöntemdir. Eğer bu yöntem uygulansaydı, üretim iklimden bağımsız olacağı için yıllara göre dalgalanma <strong>meydana gelmezdi.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"518":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Haritadaki <strong>I numaralı bölge</strong>, Erzurum-Kars ve Ardahan platolarını göstermektedir. Bu bölgede sert karasal iklim hakimdir ve en fazla yağış yaz mevsiminde düşer. Yaz yağışlarına bağlı olarak bölgede gür ve uzun boylu ot toplulukları olan <strong>çayırlar</strong> yetişir. Bu doğal bitki örtüsü, bölgede mera hayvancılığı şeklinde yapılan <strong>sığır (büyükbaş) yetiştiriciliğinin</strong> yoğunlaşmasını sağlamıştır. Türkiye'de mera büyükbaş hayvancılığının merkezi bu bölgedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kıl Keçisi Yetiştiriciliği:</strong> Dağlık, engebeli arazileri ve maki bitki örtüsünü (çalıları) sever. Türkiye'de en yoğun olarak <strong>Toros Dağları</strong> kuşağında, özellikle <strong>III numaralı</strong> bölge olan Teke Yarımadası ve Taşeli Platosu'nda yapılır. (A şıkkı yanlıştır, IV değil III olmalıydı.)</li>\n<li><strong>Tiftik Keçisi (Ankara Keçisi):</strong> En önemli yayılım alanı <strong>IV numaralı</strong> bölge olan Ankara ve çevresidir. Yünü (mohair) oldukça değerlidir. (E şıkkı yanlıştır, III değil IV olmalıydı.)</li>\n<li><strong>Arıcılık:</strong> Bitki çeşitliliğinin fazla olduğu engebeli alanlarda yaygındır. Türkiye'de en çok Muğla (<strong>II numaralı bölge</strong> - Çam balı), Ordu, Rize ve Hakkari çevresinde yapılır. (C şıkkı yanlıştır, V değil II olmalıydı.)</li>\n<li><strong>Koyun Yetiştiriciliği:</strong> Düzlük alanları ve step (bozkır) bitki örtüsünü sever. Türkiye'de en çok İç Anadolu ve Güneydoğu Anadolu (<strong>V numaralı bölge</strong>) bölgelerinde yaygındır. (D şıkkı yanlıştır, II numaralı bölge dağlık ve ormanlık olduğu için koyun yetiştiriciliğine uygun değildir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"519":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Susamın \"ikinci ürün\" olarak yetiştirilebilmesi için o bölgede <strong>vejetasyon süresinin (bitkilerin büyüme ve olgunlaşma süresi) çok uzun olması</strong> gerekir. Türkiye’de yaz mevsiminin erken başladığı, sıcaklık ortalamalarının yüksek olduğu ve kışların ılık geçtiği kıyı bölgelerimiz, özellikle de <strong>Akdeniz Bölgesi</strong>, ikinci ürün tarımı için en elverişli alanlardır.</p>\n<p>Haritada <strong>V numara</strong> ile gösterilen alan (Çukurova/Adana çevresi), hem yüksek sıcaklık ve nem isteğini karşılar hem de ilk ürünün (genellikle buğday) erkenden hasat edilmesine olanak tanıyarak yerine ikinci bir ürün (mısır, soya veya susam gibi) ekilmesi için gerekli zamanı tanır. Dolayısıyla susamın ikinci ürün olarak yetiştirilmesi burada daha kolaydır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Iğdır ve çevresi):</strong> Doğu Anadolu'da yer almasına rağmen bir mikroklima alanıdır ve pamuk yetişebilir; ancak vejetasyon süresi Akdeniz kadar uzun olmadığı için ikinci ürün potansiyeli düşüktür.</li>\n<li><strong>II (Erzurum-Kars çevresi):</strong> Sert karasal iklimin görüldüğü, yazların kısa ve serin geçtiği bu alanda vejetasyon süresi çok kısadır. Burada değil ikinci ürün, bazen tek bir ürünün bile olgunlaşması zordur.</li>\n<li><strong>III (İç Anadolu - Eskişehir/Ankara çevresi):</strong> Karasal iklim hakimdir. Kışlar soğuk, yazlar ise Akdeniz kadar uzun sürmez. Sulama imkanları olsa da sıcaklık ve yetişme süresi kısıtlılığı ikinci ürün tarımını zorlaştırır.</li>\n<li><strong>IV (Trakya - Edirne çevresi):</strong> Ergene Havzası'nda karasal etkiler görülür. Ayçiçeği ve pirinç tarımı yaygındır ancak mevsim uzunluğu bakımından bir \"ikinci ürün\" bölgesi olarak Akdeniz ile yarışamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"520":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen \"her mevsim yağışlı geçen bir bölge\" Türkiye özelinde <strong>Karadeniz İklimi</strong>'ni temsil etmektedir. Bazı tarım ürünleri yetişme döneminde su istese de, hasat ve olgunlaşma döneminde mutlaka <strong>yaz kuraklığına</strong> ihtiyaç duyar.</p>\n<p><strong>Pamuk</strong>, olgunlaşma ve hasat döneminde kurak bir hava (güneşli gün sayısı fazla) isteyen bir üründür. Eğer hasat zamanı yağış olursa pamuğun kalitesi düşer ve ürün bozulur. Bu nedenle Karadeniz kıyı kuşağı gibi her mevsim yağışlı olan yerlerde pamuk tarımı yapılması oldukça güçtür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fındık:</strong> Nemli ve ılıman iklimleri sever. Özellikle Karadeniz ikliminin en karakteristik tarım ürünlerinden biridir. Yağışlı havaya uyum sağlamıştır.</li>\n<li><strong>Çay:</strong> Türkiye'de sadece Doğu Karadeniz'de yetişir. Her mevsim bol yağış, nem ve yıkanmış kireçsiz toprak ister. Yağışsız bir bölgede yetişmesi mümkün değildir.</li>\n<li><strong>Mısır:</strong> Su isteği oldukça fazla olan bir bitkidir. Karadeniz bölgesinde doğal yağışlarla yetişirken, diğer bölgelerimizde sulama ile yetiştirilir. Yani yağışlı bölge mısır için bir avantajdır.</li>\n<li><strong>Büyükbaş Hayvancılık:</strong> Her mevsim yağış alan yerlerde gür otlaklar ve çayırlar yetişir. Bu durum, mera hayvancılığı şeklinde yapılan büyükbaş hayvancılık için en uygun ortamı sağlar (Örn: Doğu Karadeniz ve Erzurum-Kars Platosu'nun yaz yağışı alan yerleri).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"521":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir tarım ürününün bir bölgede doğal olarak yetişebilmesi için o bölgenin sıcaklık, yağış ve nem koşullarının bitkinin biyolojik ihtiyaçlarına uygun olması gerekir. Eğer bir bitkinin <strong>iklim isteği</strong> (ekolojik toleransı) seçici ve özelse (örneğin sadece bol nem ve ılıman kış istiyorsa), o ürünün yetişme alanı sınırlı kalır. Türkiye’de buğday ve şeker pancarı gibi ürünler karasal iklimin genel özelliklerine uyum sağladığı için çok geniş alanlarda yetişebilirken; çay, muz ve fındık gibi ürünler sadece kendilerine uygun özel iklim şartlarının bulunduğu dar kıyı şeritlerinde yetişebilmektedir. Dolayısıyla bu durumun temel ve öncelikli nedeni bitkinin iklim isteğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yer şekilleri:</strong> Dağların uzanışı, eğim ve yükselti gibi faktörler tarım alanlarının parçalı olup olmamasını veya ürünün olgunlaşma süresini etkiler; ancak bir ürünün genel yetişme sınırlarını çizen birincil faktör değildir.</li>\n<li><strong>B) Toprak özelliğine:</strong> Toprak yapısı (kumlu, killi, kireçli vb.) verimi etkileyen bir unsurdur. Bazı bitkiler belirli toprakları seçse de (örneğin patatesin kumlu toprak sevmesi), iklim uygun olmadığı sürece toprak özelliği tek başına yetişme alanını belirleyemez.</li>\n<li><strong>D) Güneşlenme süresi:</strong> Özellikle ürünlerin olgunlaşma hızı ve şeker oranı üzerinde etkilidir. Örneğin Karadeniz'de güneşlenme süresi az olduğu için ürünlerin olgunlaşması gecikir ancak bu durum yetişme alanının \"genişliğini\" doğrudan belirleyen ana unsur değildir.</li>\n<li><strong>E) Uygulanan tarım yöntemi:</strong> İntansif (modern) veya ekstansif (geleneksel) yöntemleri ifade eder. Bu yöntemler \"doğal\" yetişme alanını değil, birim alandan alınan verimi ve üretim miktarını etkiler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"522":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tarım ürünlerinin olgunlaşma süresini belirleyen temel faktör <strong>sıcaklıktır.</strong> Bir bölgede sıcaklık ne kadar yüksekse ürünler o kadar erken, sıcaklık ne kadar düşükse ürünler o kadar <strong>geç</strong> olgunlaşır.</p>\n<p>Türkiye'de sıcaklık dağılışını etkileyen en önemli faktörlerden biri <strong>yükseltidir.</strong> Ülkemizde batıdan doğuya doğru gidildikçe yükselti artar; yükselti arttıkça da sıcaklık her 200 metrede 1°C azalır. Haritada <strong>II numara</strong> ile gösterilen bölge (Erzurum-Kars Platosu), Türkiye'nin ortalama yükseltisi en fazla olan yeridir. Sert karasal iklimin yaşandığı bu yüksek bölgede yazlar kısa ve serin geçtiği için aynı tür bir tarım ürününün olgunlaşması, haritadaki diğer noktalara göre çok daha uzun sürer ve en geç burada gerçekleşir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>V (Akdeniz Kıyıları / Mersin-Antalya çevresi):</strong> Enlem (Ekvator'a yakınlık) ve denizellik etkisiyle Türkiye'nin en sıcak yerlerinden biridir. Bu bölgede tarım ürünleri <strong>en erken</strong> olgunlaşır. (Turfanda tarımının gelişmiş olmasının sebebi budur).</li>\n<li><strong>IV (Marmara Bölgesi / Yıldız Dağları-Kırklareli çevresi):</strong> Yükseltisi oldukça azdır (ortalama 200-500m). Denizellik etkisiyle kışlar çok sert geçmez, II numaraya göre ürünler çok daha erken hasat edilir.</li>\n<li><strong>III (İç Anadolu Bölgesi):</strong> Karasal iklim hakimdir ancak bölgenin ortalama yükseltisi (yaklaşık 1000m), Doğu Anadolu'nun yüksek platoları (2000m+) kadar fazla değildir. Bu yüzden ürünler II numaradan daha önce olgunlaşır.</li>\n<li><strong>I (Doğu Anadolu - Iğdır/Ağrı çevresi):</strong> Doğu sınırında yer alır. Iğdır bir çukur alan (mikroklima) özelliği gösterse de genel olarak soğuktur. Ancak sorularda \"en geç olgunlaşma\" denildiğinde öncelikle Türkiye'nin \"çatısı\" kabul edilen en yüksek yer olan Erzurum-Kars (II) hedeflenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"523":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Güneydoğu Anadolu Projesi (GAP) ile bölgede sulama imkanlarının artması, bölge tarımında devrim niteliğinde değişimlere yol açmıştır. Tarımda sulamanın başladığı bir yerde <strong>nadas</strong> alanları artmaz, tam tersine <strong>azalır</strong>. Nadas, kurak ve yarı kurak bölgelerde toprağın nem ve mineral biriktirmesi için bir yıl ekilip bir yıl boş bırakılması yöntemidir. Sulama imkanları arttığında çiftçi toprağını boş bırakmak yerine her yıl eker, bu da nadas alanlarının daralmasına neden olur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sanayi Ürünleri:</strong> Fabrikalarda hammadde olarak kullanılan pamuk, mısır, ayçiçeği gibi ürünlerdir. Sulama ile bu ürünlerin ekim alanları ve çeşitliliği Güneydoğu'da büyük artış göstermiştir.</li>\n<li><strong>Sulanabilir Tarım Alanları:</strong> GAP kapsamında inşa edilen barajlar ve kanallar sayesinde suyun ulaştığı arazi miktarı doğrudan artmıştır.</li>\n<li><strong>Birim Alandan Alınan Verim:</strong> Modern tarım yöntemleri (gübreleme, kaliteli tohum ve en önemlisi sulama) sayesinde aynı büyüklükteki tarladan elde edilen ürün miktarında ciddi bir artış yaşanmıştır.</li>\n<li><strong>Pamuk Üretimi:</strong> Eskiden bölgede su yetersizliği nedeniyle kısıtlı olan pamuk tarımı, sulama ile birlikte Şanlıurfa başta olmak üzere bölge genelinde patlama yapmıştır. Günümüzde Türkiye pamuk üretiminin yarısından fazlası bu bölgeden karşılanmaktadır.</li>\n<li><strong>Nadas (Kritik Bilgi):</strong> Nadas alanlarının en fazla olduğu bölge İç Anadolu, en az olduğu bölge ise her mevsim yağışlı olan Karadeniz'dir. Sulama projeleri (GAP, KOP vb.) nadası bitirmeyi hedefler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"524":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mısır, doğal yetişme alanı olarak her mevsim yağış isteyen bir bitki olduğu için Karadeniz Bölgesi ile özdeşleşmiştir. Ancak Karadeniz’de üretilen mısır, bölge halkı tarafından temel gıda maddesi olarak tüketildiği için ticari değeri düşüktür. Akdeniz Bölgesi’nde (özellikle Çukurova'da) ve son yıllarda GAP ile birlikte Güneydoğu Anadolu’da mısır üretimi muazzam bir artış göstermiştir.</p>\n<p>Akdeniz Bölgesi'nde mısır üretiminin bu denli artmasının temel iki sebebi vardır:</p>\n<ol>\n<li><strong>Sanayi Hammaddesi Olması:</strong> Mısırın yağ sanayisinde (mısırözü yağı) ve hayvan yemi olarak kullanım alanının genişlemesi, fabrikaların bu hammaddeye ihtiyaç duyması talebi artırmıştır.</li>\n<li><strong>İkinci Ürün Özelliği:</strong> Akdeniz ikliminin sağladığı uzun ve sıcak yetişme dönemi sayesinde, buğday gibi ürünler hasat edildikten sonra aynı yıl içerisinde toprak boş bırakılmayarak yerine \"ikinci ürün\" olarak mısır ekilebilmektedir. Bu durum çiftçinin birim alandan aldığı kârı artırır.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Turfanda Sebze ve Meyvecilik (C şıkkı):</strong> Mevsiminden önce, uygun iklim şartlarında veya seralarda yetiştirilip pazara sunulan ürünlerdir. Akdeniz Bölgesi turfanda sebzeciliğin merkezidir ve bu üretim azalmamış, aksine modern yöntemlerle artmaya devam etmektedir.</li>\n<li><strong>İkinci Ürün:</strong> Bir tarım yılında, ana ürün hasat edildikten sonra iklimin uygunluğu sayesinde aynı tarlaya ekilen ikinci bir bitkidir. Türkiye'de en çok Akdeniz, Ege ve GAP ile birlikte Güneydoğu Anadolu'da yaygındır.</li>\n<li><strong>Teşvik Edilmesi (D şıkkı):</strong> Devletin belirli ürünlerin üretimini artırmak için verdiği desteklerdir. Ancak sorudaki Adana örneği ve Karadeniz ile kıyaslanmasındaki temel vurgu, bölgenin iklimsel avantajı (ikinci ürün) ve sanayiye dayalı ekonomik getiridir.</li>\n<li><strong>Verim Kaybı (E şıkkı):</strong> Çukurova, Türkiye'nin en verimli alüvyal ovalarından biridir. Üretim desenindeki değişiklik verim kaybından değil, daha yüksek ekonomik getiri sağlayan ürünlere yönelmekten kaynaklanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"525":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de hayvancılık genel olarak iki yöntemle yapılır: <strong>Besi ve Ahır Hayvancılığı (Modern/İntansif)</strong> ile <strong>Çayır ve Mera Hayvancılığı (Geleneksel/Ekstansif)</strong>.</p>\n<ul>\n<li><strong>Besi ve Ahır Hayvancılığı:</strong> Modern yöntemdir. Hayvanlar kapalı alanlarda, kaliteli yemlerle beslenir. İklimden etkilenmez, verim çok yüksektir. Ancak bu yöntem; modern tesislerin kurulması, kaliteli yem alımı ve veterinerlik hizmetleri gibi yüksek <strong>sermaye (para)</strong> gerektirir.</li>\n<li><strong>Çayır ve Mera Hayvancılığı:</strong> Geleneksel yöntemdir. Hayvanlar dışarıda otlatılır. Yağışa (iklime) bağımlıdır ve verim düşüktür. Ancak masrafı çok az olduğu için sermayesi kısıtlı olan halk tarafından daha çok tercih edilir.</li>\n</ul>\n<p>Soru kökünde halkın verimi düşük olmasına rağmen neden mera hayvancılığına yöneldiği sorulmuştur. Bunun temel nedeni, besi ve ahır hayvancılığına geçmek için gerekli olan <strong>sermayenin (maddi imkanın) yetersiz olmasıdır.</strong></p>\n<p>Öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Öncül:</strong> Yanlıştır. Mera hayvancılığı kârlı değil, sadece maliyeti düşüktür. Verim düşük olduğu için kârlılık besi hayvancılığında daha fazladır.</li>\n<li><strong>II. Öncül:</strong> <strong>Doğrudur.</strong> Besi ve ahır hayvancılığı tesisleşme ve yem giderleri nedeniyle büyük sermaye ister. Halkın sermaye yetersizliği meraya yönelmesine neden olur.</li>\n<li><strong>III. Öncül:</strong> Yanlıştır. Mera hayvancılığında et ve süt verimi düşüktür.</li>\n<li><strong>IV. Öncül:</strong> Yanlıştır. Türkiye'de devlet, hayvancılığın modernize edilmesi (besi ve ahıra geçiş) için hibe, kredi ve teşvikler vermektedir.</li>\n</ul>\n<p>Bu durumda en etkili neden yalnızca II. öncüldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Besi ve Ahır Hayvancılığı (İntansif):</strong> Doğal koşullara (yağışa, sıcaklığa) bağlılığın en az olduğu, et ve süt veriminin en yüksek olduğu modern hayvancılık türüdür. Büyük şehirlerin çevresinde (tüketici nüfusa yakınlık nedeniyle) yaygındır (Örn: Marmara Bölgesi).</li>\n<li><strong>Çayır ve Mera Hayvancılığı (Ekstansif):</strong> Doğaya bağımlı hayvancılıktır. Yağışlı yıllarda otlar gürleştiği için verim artar, kurak yıllarda ise verim düşer. Bu durum et ve süt üretiminde yıllar arasında dalgalanmaya neden olur (Örn: Doğu Anadolu).</li>\n<li><strong>Sermaye:</strong> Bir işin kurulması ve yürütülmesi için gereken anapara, birikim. Tarım ve hayvancılıkta modernleşmenin önündeki en büyük engel sermaye yetersizliğidir.</li>\n<li><strong>Verim:</strong> Bir hayvandan veya birim alandan alınan ürün miktarıdır. Modern yöntemlerde verim, geleneksel yöntemlere göre kat kat fazladır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"526":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tarımda makineleşme (modern tarım yöntemleri), üretimin hızlanmasını, toprağın daha derin ve etkili işlenmesini sağlar. Ancak <strong>Nadas</strong> uygulaması, toprağın su ve mineral dengesini korumak için bir yıl ekilip bir yıl boş bırakılmasıdır. Nadas alanlarının azalmasını sağlayan temel faktör makineleşme değil, <strong>sulama imkanlarının artırılmasıdır.</strong> Makineler toprağı daha iyi sürebilir fakat toprağın ihtiyaç duyduğu nemi ve minerali (sulama ve gübreleme olmadan) tek başına sağlayamaz. Bu nedenle makineleşme, nadası doğrudan bitiren bir unsur değildir.</p>\n<p><strong>Doğru Cevap: A</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nadas:</strong> Kurak ve yarı kurak bölgelerde toprağın nem ve mineral depolaması için boş bırakılmasıdır. En çok İç Anadolu ve Güneydoğu Anadolu'da görülür. Sulama (GAP gibi projeler) nadası azaltır.</li>\n<li><strong>Birim Başına Verim:</strong> Belirli bir toprak parçasından alınan ürün miktarıdır. Makineleşme, kaliteli tohum ve gübreleme ile birleştiğinde verim artar (İntansif/Modern Tarım).</li>\n<li><strong>Hayvan Gücü:</strong> Geleneksel (Ekstansif) tarımda saban çekmek için kullanılır. Makineleşme (traktör kullanımı) ile hayvan gücüne olan ihtiyaç minimuma iner.</li>\n<li><strong>Yeni Tarım Alanlarının Açılması:</strong> İnsan gücüyle açılması çok zor veya imkansız olan taşlık, çalılık ya da sert toprakların güçlü makinelerle (dozer, traktör vb.) tarıma kazandırılmasıdır.</li>\n<li><strong>İntansif (Modern) Tarım:</strong> Makine, sulama, ilaçlama ve kaliteli tohumun bir arada kullanıldığı, dar alandan yüksek verim almayı amaçlayan tarım yöntemidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"527":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de tarım alanlarının yaklaşık yarısından fazlasının tahıl üretimine (buğday, arpa vb.) ayrılmasının temel nedeni, Türkiye’nin büyük bir bölümünde <strong>yarı kurak karasal iklimin</strong> hakim olmasıdır. Karasal iklim bölgelerinde yaz kuraklığı belirgindir ve sulama imkanlarının kısıtlı olduğu alanlarda doğal olarak bu şartlara en uyumlu, suya az ihtiyaç duyan ürünler olan tahıllar tercih edilir. Tarımsal faaliyetlerde ekilen ürün çeşidini ve dağılışını belirleyen en temel faktör her zaman doğal çevre koşulları, yani iklim ve yer şekilleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Konserve sanayisinin gelişmemiş olması:</strong> Konserve sanayisi Türkiye'de özellikle Güney Marmara ve Ege'de gelişmiştir. Ancak sanayi, tarımsal üretimin bir sonucudur; ekim alanlarının dağılışını belirleyen ana neden değildir.</li>\n<li><strong>C) Tahıl tüketiminin çok olması:</strong> Bu durum bir sonuçtur. Coğrafi şartlar tahıl üretimine uygun olduğu için halkın beslenme alışkanlıkları da bu yönde (unlu mamuller ağırlıklı) gelişmiştir. Temel etken üretim imkanıdır.</li>\n<li><strong>D) Seracılığın gelişmemiş olması:</strong> Seracılık, kış ılıklığı isteyen ve maliyeti yüksek olan bir tarım yöntemidir (Modern/İntansif tarım). Türkiye'de Akdeniz kıyılarında oldukça gelişmiştir ancak tahıl alanlarının genişliği ile doğrudan bir sebep-sonuç ilişkisi yoktur.</li>\n<li><strong>E) Makine kullanımının yaygınlaşması:</strong> Makineleşme, tarımda verimi artıran ve hasat süresini kısaltan bir unsurdur. Özellikle düzlük alanlarda tahıl tarımını kolaylaştırır ancak bir bölgeye ne ekileceğine karar veren makine değil, iklimin uygunluğudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"528":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"529":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İç Anadolu Bölgesi, Türkiye'nin \"Tahıl Ambarı\" olarak bilinir. Bölgenin deniz etkisinden uzak olması, etrafının dağlarla çevrili olması ve karasal iklimin (yazlar sıcak ve kurak, kışlar soğuk ve kar yağışlı) hakim olması yetiştirilen ürün profilini belirlemiştir.</p>\n<ul>\n<li><strong>Buğday ve Arpa:</strong> Karasal iklime en uyumlu, suya duyulan ihtiyacı nispeten az olan tahıllardır. Konya başta olmak üzere İç Anadolu üretimde Türkiye birincisidir.</li>\n<li><strong>Şeker Pancarı:</strong> Sulama imkanlarının artmasıyla bölgede yaygınlaşmıştır. Şeker fabrikalarının büyük çoğunluğu bu bölgededir (Konya, Eskişehir, Ankara vb.).</li>\n<li><strong>Patates:</strong> Volkanik tüflü toprakları seven patates, bölgede özellikle Niğde ve Nevşehir çevresinde Türkiye üretiminin zirvesinde yer alır.</li>\n</ul>\n<p>Bu veriler ışığında İç Anadolu'da en fazla ve en karakteristik olarak yetiştirilen ürün grubu A seçeneğinde verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İncir, Zeytin, Muz (B Şıkkı):</strong> Bu ürünler Akdeniz iklimi ürünleridir. <strong>İncir</strong> en çok Ege (Aydın), <strong>Zeytin</strong> Ege ve Marmara, <strong>Muz</strong> ise mikroklima özelliği gösteren Akdeniz (Anamur-Gazipaşa) kıyılarında yetişir.</li>\n<li><strong>Fındık (C ve D Şıkları):</strong> Nemli ve bol yağışlı iklim isteyen fındık, %80'in üzerinde bir oranla <strong>Karadeniz Bölgesi</strong>'ne aittir. İç Anadolu'nun kurak ikliminde yetişmesi mümkün değildir.</li>\n<li><strong>Mısır (C ve D Şıkları):</strong> Doğal yetişme alanı Karadeniz'dir (yağıştan dolayı). Ancak sulama (KOP projesi vb.) ile İç Anadolu ve Akdeniz'de üretimi artsa da bölgeyle özdeşleşen birincil ürün değildir.</li>\n<li><strong>Haşhaş (E Şıkkı):</strong> Devlet kontrolünde üretilen bir ürün olup en fazla <strong>Ege Bölgesi</strong>'nde (Afyonkarahisar çevresi) yetiştirilir.</li>\n<li><strong>Tütün (E Şıkkı):</strong> Kıraç toprakları seven tütün, Türkiye'de en çok <strong>Ege, Güneydoğu Anadolu ve Karadeniz</strong> bölgelerinde yetiştirilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"530":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Nadas</strong>, tarım arazisinin su ve mineral dengesini geri kazanması için bir yıl ekilip bir yıl boş bırakılması yöntemidir. Bu uygulama bir tercih değil, <strong>kuraklığın fazla ve sulama imkanlarının yetersiz olduğu</strong> bölgelerde görülen bir mecburiyettir. Türkiye'de yıllık yağış miktarının en az olduğu ve nadas uygulamasının en yaygın görüldüğü bölge <strong>İç Anadolu Bölgesi</strong>'dir.</p>\n<p>Haritadaki numaralı alanları incelediğimizde; <strong>II numaralı bölge (İç Anadolu - Konya çevresi)</strong> Türkiye'nin en az yağış alan yerlerinden biridir. Bu bölgede tarım alanları geniş olmasına rağmen su yetersizliği nedeniyle toprak nadasa bırakılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Orta Karadeniz - Samsun çevresi):</strong> Bu bölgede her mevsim yağış görülür veya yağış rejimi İç Anadolu'ya göre çok daha düzenlidir. Nem oranı yüksek olduğu için toprağın nem biriktirmesi (nadas) gerekmez.</li>\n<li><strong>III (Ege Bölgesi - Graben Ovaları):</strong> Ege kıyı kuşağında sulama olanakları daha gelişmiştir ve Akdeniz iklimi etkisiyle kış ılıklığı vardır. Nadas yerine genellikle verimli tarım yapılır.</li>\n<li><strong>IV (Doğu Anadolu - Erzurum-Kars çevresi):</strong> Bu bölge sert karasal iklime sahiptir ancak yaz yağışları alır. Bölgede tarımdan ziyade mera hayvancılığı ön plandadır. Nadas ihtiyacı İç Anadolu kadar yüksek değildir.</li>\n<li><strong>V (Çukurova - Akdeniz):</strong> Türkiye'nin en modern (intensif) tarım yöntemlerinin uygulandığı, sulama imkanlarının en yüksek olduğu yerdir. Burada toprağı boş bırakmak yerine yılda iki, bazen üç kez ürün alınır. Nadas uygulaması neredeyse hiç yoktur.</li>\n<li><strong>Nöbetleşe Ekim:</strong> Nadasın en önemli alternatifidir. Toprağı boş bırakmak yerine, toprağın ihtiyacına göre bir yıl tahıl, ertesi yıl baklagil (nohut, mercimek vb.) ekilmesi yöntemidir. Bu yöntem erozyonu da engeller.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"531":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Coğrafya dersinin önemli konularından biri olan \"Türkiye'de Tarım ve İklim İlişkisi\" ile ilgili bu soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSeracılık (örtü altı tarımı), mevsimi dışında sebze ve meyve yetiştirmek amacıyla yapılan bir faaliyettir. Seracılığın yapılabilmesi için en temel doğal şart <strong>kış ılıklığıdır.</strong> Çünkü seraların içini sıcak tutmak en büyük maliyet kalemidir. Kış mevsiminin ılık geçtiği yerlerde ısıtma maliyeti düşük olduğu için seracılık gelişir.</p>\n<p>Seçenekleri incelediğimizde İzmir, Aydın ve Muğla tam bir kıyı Ege/Akdeniz iklimi yaşar ve kışları çok ılıktır. Manisa, denizel etkinin vadi oluklarından içeri girebildiği bir konumda olduğu için yine kış ılıklığına sahiptir. Ancak <strong>Afyon (Afyonkarahisar)</strong>, İç Batı Anadolu'da yer alır. Yükseltisi fazla olan ve denizel etkiden uzak, karasal iklimin hüküm sürdüğü bir ilimizdir. Afyon'da kışlar oldukça soğuk ve donlu gün sayısı fazladır. Bu durum serayı ısıtma maliyetini aşırı artıracağı için, sorudaki \"kış ılıklığı\" kriterine göre seracılığın en az gelişmesi beklenen yer Afyon'dur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İzmir:</strong> Ege Bölgesi'nin en önemli seracılık merkezlerinden biridir. Denizel etki ve kış ılıklığı belirgindir.</li>\n<li><strong>Aydın:</strong> Büyük Menderes Ovası'nın etkisi ve Akdeniz iklimi sayesinde hem açık alan tarımı hem de seracılık için çok uygundur.</li>\n<li><strong>Manisa:</strong> Dağların denize dik uzanması sayesinde denizel hava iç kısımlara (Gediz Ovası) kadar sokulur. Bu da Manisa'da kışların Afyon kadar sert geçmesini engeller.</li>\n<li><strong>Muğla:</strong> Fethiye gibi ilçeleriyle Türkiye'de seracılığın (özellikle domates üretimi) kalelerinden biridir. Kış sıcaklık ortalaması oldukça yüksektir.</li>\n<li><strong>Ek Bilgi (Jeotermal Seracılık):</strong> Afyon'da son yıllarda \"modern seracılık\" yapılmaktadır ancak bu, kış ılıklığı sayesinde değil, yer altındaki sıcak suların (jeotermal) seraları ısıtmak için kullanılmasıyla mümkündür. Soruda verilen \"kış ılıklığı\" öncülü üzerinden gidildiğinde cevap değişmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"532":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İncir, kış ılıklığı isteyen ve don olaylarına karşı oldukça hassas olan bir bitkidir. Bu nedenle deniz etkisine açık, ılıman iklimin hüküm sürdüğü kıyı bölgelerimizde yetişir. Türkiye, dünya incir üretiminde ve ihracatında <strong>birinci</strong> sırada yer almaktadır. Türkiye genelinde ise incir üretiminin yaklaşık %60-%70 gibi büyük bir bölümünü tek başına <strong>Aydın</strong> karşılamaktadır. Aydın, hem üretim miktarı hem de kurutmalık incir kalitesi bakımından Türkiye'nin ve dünyanın en önemli merkezidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İzmir:</strong> Türkiye incir üretiminde Aydın'dan sonra <strong>ikinci</strong> sırada yer alır. İzmir özellikle \"Sarı Lop\" adı verilen kaliteli kurutmalık incirlerin ihracat limanı olmasıyla da bilinir. Ayrıca zeytin ve üzüm üretiminde de söz sahibidir.</li>\n<li><strong>B) Muğla:</strong> Akdeniz ikliminin etkisiyle incir yetiştiriciliği yapılır ancak üretim miktarı Aydın ve İzmir'in gerisindedir. Muğla daha çok <strong>çam balı</strong>, narenciye ve turizm ile ön plandadır.</li>\n<li><strong>D) Denizli:</strong> Bir Ege bölgesi ili olmasına rağmen denize kıyısı yoktur. Tarımsal faaliyetlerde daha çok <strong>kekik</strong>, tütün ve <strong>üzüm (Sultaniye)</strong> üretimiyle dikkat çeker. İncir üretimi daha kısıtlıdır.</li>\n<li><strong>E) Manisa:</strong> Türkiye'nin en önemli tarım şehirlerinden biridir. Manisa denilince akla ilk gelmesi gereken ürün <strong>çekirdeksiz kuru üzüm</strong> (Sultani üzüm) ve tütündür. Manisa, üzüm üretiminde Türkiye birincisidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"533":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nHaritada taralı olarak gösterilen alanlar (Güney Marmara, Ege kıyıları ve Akdeniz kıyı kuşağı), Türkiye'de <strong>Akdeniz İklimi'nin</strong> etkili olduğu bölgelerdir. Bu bölgeye has olan tarım ürünleri (zeytin, turunçgiller, incir vb.) en temel yetişme koşulu olarak <strong>\"Kış Ilıklığı\"</strong> isterler.</p>\n<ul>\n<li><strong>II. Öncül Doğrudur:</strong> Haritadaki dağılım, Akdeniz ikliminin etki alanı ile birebir örtüşmektedir. Bu iklimin görüldüğü yerlerde bu tip ürünler yaygın olarak yetiştirilir.</li>\n<li><strong>I. Öncül Yanlıştır:</strong> Akdeniz iklimi ürünleri don olaylarına ve düşük sıcaklıklara karşı çok hassastır. Sıcaklığın düştüğü iç kesimlerde veya yüksek yerlerde bu ürünler yetişemez.</li>\n<li><strong>III. Öncül Yanlıştır:</strong> Bu ürünlerin iç kesimlere sokulamamasının temel sebebi yağış azlığı değil, kıyıya paralel uzanan dağların (Toroslar ve Kuzey Anadolu Dağları) denizel/ılık etkiyi iç kısımlara sızdırmaması ve buna bağlı olarak iç kesimlerde görülen <strong>düşük kış sıcaklıklarıdır (don riskidir).</strong></li>\n</ul>\n<p>Bu bilgiler ışığında sadece II numaralı bilgi doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kış Ilıklığı:</strong> Bir bölgede kış mevsiminde sıcaklıkların 0°C'nin altına nadiren düşmesi durumudur. Zeytin ve turunçgiller gibi ürünlerin olmazsa olmazıdır.</li>\n<li><strong>Dağların Uzanış Yönü:</strong> Ege'de dağlar denize dik uzandığı için Akdeniz iklimi (ve tarım ürünleri) iç kesimlere kadar (yaklaşık 150-200 km) girebilirken, Akdeniz bölgesinde dağlar paralel uzandığı için bu etki dar bir kıyı şeridinde hapsolur.</li>\n<li><strong>Don Olayı:</strong> Sıcaklığın 0°C'nin altına düşmesiyle bitki hücrelerindeki suyun donarak bitkiye zarar vermesidir. Akdeniz ürünlerinin en büyük düşmanıdır.</li>\n<li><strong>Yağış Rejimi:</strong> Akdeniz ikliminde yağışlar en çok kışın düşer. Ancak bir ürünün bir bölgeye girememesinin sebebi genellikle yağış miktarı değil, sıcaklık sınırıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"534":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sebzecilik, yetişme döneminde yüksek sıcaklık ve bol sulama isteyen bir tarım faaliyetidir. Türkiye'de kış ılıklığının ve yaz sıcaklığının en belirgin olduğu bölge Akdeniz Bölgesi'dir. Bu durum bölgede hem açık tarla sebzeciliğinin hem de seracılığın (kış sebzeciliği) çok gelişmesini sağlamıştır. Haritada <strong>IV</strong> numara ile gösterilen yer, Antalya ve çevresini (Teke ve Taşeli platoları arası sahil şeridi) temsil etmektedir. Bu yöre, Türkiye'de güneşlenme süresinin uzunluğu ve sıcaklık değerlerinin yüksekliği sayesinde sebze üretiminde birincil sıradadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Ege Bölgesi):</strong> Sebzecilik yapılsa da burası daha çok sanayi bitkileri (tütün, pamuk) ve zeytin, üzüm, incir gibi ürünlerle ön plana çıkar. Sıcaklık uygundur ancak Akdeniz kadar baskın değildir.</li>\n<li><strong>II (Doğu Anadolu - Hakkari Bölümü):</strong> Yükseltinin fazla olması nedeniyle yaz süresi kısa ve sıcaklıklar sebzecilik için yetersizdir. Ayrıca yer şekilleri engebelidir.</li>\n<li><strong>III (Orta Karadeniz):</strong> Yağış rejiminin her mevsim düzenli olması ve güneşlenme süresinin azlığı (bulutluluk oranının yüksek olması) sebze tarımını Akdeniz'e göre kısıtlar.</li>\n<li><strong>V (Doğu Karadeniz):</strong> Aşırı nem, bulutluluk ve güneşli gün sayısının azlığı sebzecilik için olumsuz şartlardır. Bu bölgede daha çok çay ve fındık gibi nemcil ürünler yetişir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"535":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kıl keçisi, Türkiye'de özellikle engebeli, dağlık ve çalılık (maki) alanlara çok iyi uyum sağlamış bir hayvancılık türüdür. Bu hayvan türü, ağaçların taze sürgünlerini yiyerek beslendiği için ormanlara zarar verdiği gerekçesiyle sayılarında devlet eliyle planlı bir azaltmaya gidilmiştir. Türkiye'de kıl keçisi yetiştiriciliği denilince akla ilk gelen yer <strong>Akdeniz Bölgesi</strong>, özellikle de <strong>Teke ve Taşeli Platoları</strong>dır. Haritada <strong>IV</strong> numaralı bölge, Teke Yarımadası (Muğla-Antalya arası) üzerinde yer almaktadır. \"Teke\" kelimesinin erkek keçi anlamına gelmesi de öğrenci için bir hatırlatıcı (kodlama) olabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Doğu Karadeniz/Ardahan civarı):</strong> Bu bölge gür otlakların bulunduğu, meraların geniş yer kapladığı bir alandır. Burada daha çok <strong>Büyükbaş Hayvancılık (Sığır)</strong> ve arıcılık ön plandadır.</li>\n<li><strong>II (Güneydoğu Anadolu - Mardin/Siirt civarı):</strong> Bu bölgede küçükbaş hayvancılık yaygındır ancak bölge daha çok <strong>Koyun</strong> ve Siirt çevresinde <strong>Tiftik Keçisi</strong> ile bilinir. Kıl keçisi yoğunluğu Akdeniz kadar baskın değildir.</li>\n<li><strong>III (İç Anadolu - Ankara/Kırşehir civarı):</strong> Bozkır bitki örtüsünün yaygın olduğu bu alanda <strong>Koyun</strong> yetiştiriciliği birincidir. Ayrıca Ankara çevresi, dünyaca ünlü <strong>Tiftik Keçisi (Ankara Keçisi)</strong> ile tanınır.</li>\n<li><strong>V (Güney Marmara):</strong> Bu bölge modern hayvancılığın (besi ve ahır hayvancılığı) geliştiği bir yerdir. Ayrıca merinos koyunu ve kümes hayvancılığı da yaygındır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"536":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Doğu Anadolu Bölgesi, Türkiye’nin ortalama yükseltisi en fazla olan ve yer şekillerinin en engebeli olduğu bölgesidir. Bu yüksek rakım, iklimin sertleşmesine ve tarım ürünlerinin olgunlaşma süresinin kısalmasına (veya bazı ürünlerin hiç yetişememesine) neden olur. Ayrıca bölgenin dağlık yapısı, geniş ve verimli tarım arazilerinin miktarını oldukça kısıtlamıştır. İnsanlar, tarım yapacak yeterli alan ve uygun iklim koşulu bulamadıkları için temel geçim kaynağı olarak yüksek platolardaki gür çayırlarla desteklenen <strong>hayvancılığa</strong> yönelmişlerdir. Bu durum, bölgedeki ekonomik yapının coğrafi zorunluluklar sonucu şekillendiğini gösterir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Engebe ve Fazla Yağış (A Şıkkı):</strong> Doğu Anadolu engebelidir ancak Türkiye’nin en yağışlı bölgesi değildir (En çok yağışı Karadeniz Bölgesi alır). Ayrıca sadece yağışın fazla olması hayvancılığı \"en çok\" etkileyen faktör değildir.</li>\n<li><strong>Ulaşım ve Sanayi (C Şıkkı):</strong> Ulaşımın elverişsiz ve sanayinin gelişmemiş olması, bölgedeki ekonomik faaliyetlerin kısıtlı olmasının bir <strong>sonucudur</strong>. Soruda hayvancılığın neden \"ön planda\" olduğu, yani temel çıkış noktası (fiziki sebep) sorulmaktadır.</li>\n<li><strong>Yağış Miktarının Azlığı ve Mera (D Şıkkı):</strong> Yağış miktarının az olması daha çok İç Anadolu gibi bölgelerde \"küçükbaş\" hayvancılığa ve \"bozkır\" bitki örtüsüne neden olur. Doğu Anadolu'nun yüksek kesimlerinde (Erzurum-Kars) yaz yağışları görülür ve bu da gür çayırları (meraları) besler.</li>\n<li><strong>Akarsular ve Tarıma Elverişsiz Toprak (E Şıkkı):</strong> Doğu Anadolu akarsu debisi ve enerji potansiyeli bakımından zengindir ancak akarsuların varlığı doğrudan hayvancılığı birinci sıraya taşıyan temel etken değildir. Toprakların verimsizliğinden ziyade, yükseltiden dolayı iklimin tarıma izin vermemesi asıl sorundur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"537":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de orman varlığının en zengin olduğu bölge Karadeniz Bölgesi, bölüm bazında ise <strong>Batı Karadeniz Bölümü</strong>'dür. Batı Karadeniz (Bolu, Karabük, Kastamonu, Zonguldak çevresi), hem orman örtüsünün sıklığı hem de orman ürünlerine dayalı sanayinin (kereste, mobilya, kağıt fabrikaları) en gelişmiş olduğu yerdir. Bu nedenle bu bölümlerde ormancılık temel ve en önemli geçim kaynaklarından biri haline gelmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Antalya (Antalya Bölümü):</strong> Akdeniz Bölgesi'nde yer alır. Orman varlığı fazladır (özellikle kızılçamlar) ancak bu bölümde birincil ve en önemli geçim kaynakları turizm ve modern tarım (seracılık) faaliyetleridir.</li>\n<li><strong>Yukarı Sakarya:</strong> İç Anadolu Bölgesi'nde Eskişehir ve Ankara çevresini kapsayan bölümdür. Doğal bitki örtüsü büyük oranda bozkırdır (step). Orman varlığı az olduğu için ormancılık önemli bir geçim kaynağı değildir.</li>\n<li><strong>Orta Karadeniz:</strong> Dağların yükseltisinin azaldığı ve geriye çekildiği bölümdür. Burada tarım (Bafra ve Çarşamba ovaları) ormancılığa göre daha ön plandadır. Batı Karadeniz kadar gür orman yapısına sahip değildir.</li>\n<li><strong>Ergene:</strong> Marmara Bölgesi'nin Trakya kesiminde yer alır. Karasal iklim görülür ve doğal bitki örtüsü bozkırdır. Ayçiçeği ve buğday tarımı ile sanayi faaliyetleri ön plandadır; ormancılık bölgesi değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"538":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin yer şekilleri ve iklim özellikleri (özellikle bozkır bitki örtüsünün yaygın olması), küçükbaş hayvancılığın geniş alanlarda yapılmasına olanak sağlar. TÜİK (Türkiye İstatistik Kurumu) verilerine göre, Türkiye'de toplam <strong>küçükbaş hayvan sayısının (koyun ve keçi toplamı) en fazla olduğu il Van'dır.</strong> Van, özellikle \"koyun\" sayısında uzun yıllardır Türkiye birincisidir. Bozkır bitki örtüsünün yaygınlığı ve meraların genişliği bu durumun temel sebebidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Konya:</strong> Konya, Türkiye'nin \"tahıl ambarı\" olarak bilinmesinin yanı sıra hayvancılıkta da çok önemli bir merkezdir. Konya, genellikle <strong>\"Büyükbaş (Sığır)\"</strong> sayısında Türkiye birincisidir. Küçükbaş hayvancılıkta (koyun) ise Van'dan sonra üst sıralarda (genellikle 2. sırada) yer alır.</li>\n<li><strong>C) Şanlıurfa:</strong> Güneydoğu Anadolu Bölgesi'nde küçükbaş hayvancılığın (özellikle İvesi cinsi koyun) yoğun yapıldığı bir ilimizdir ancak toplam sayı bakımından Van'ın gerisindedir.</li>\n<li><strong>D) Bursa:</strong> Bursa daha çok modern (besi ve ahır) hayvancılığın, kümes hayvancılığının ve ipek böcekçiliğinin yapıldığı bir merkezdir. Küçükbaş sayısı mera hayvancılığına dayalı iller kadar yüksek değildir.</li>\n<li><strong>E) Samsun:</strong> Karadeniz Bölgesi'nde yer alan Samsun, özellikle <strong>\"Manda (Camış)\"</strong> varlığıyla ön plana çıkar. Küçükbaş hayvancılık için gerekli olan kurak/yarı kurak iklim ve bozkır örtüsü burada hakim değildir.</li>\n</ul>\n<p><strong>Ek Bilgi:</strong></p>\n<ul>\n<li><strong>Kıl Keçisi</strong> sayısında birinci ilimiz: <strong>Mersin</strong>.</li>\n<li><strong>Tiftik Keçisi (Ankara Keçisi)</strong> sayısında birinci ilimiz: <strong>Ankara</strong>.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"539":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de küçükbaş hayvancılık (özellikle koyun yetiştiriciliği), doğal bitki örtüsünün <strong>bozkır (step)</strong> olduğu, yer şekillerinin sade ve iklimin <strong>karasal</strong> olduğu bölgelerde yoğunlaşmıştır. Bozkır bitki örtüsü, ilkbahar yağışlarıyla yeşeren, yaz kuraklığıyla sararan kısa boylu ot topluluğudur. Bu iklim ve bitki örtüsü şartları, tarımsal faaliyet olarak en çok <strong>buğday</strong> tarımına uygundur. Çünkü buğday; yetişme döneminde (ilkbahar) nem ve yağış, olgunlaşma döneminde (yaz) ise sıcaklık ve kuraklık ister. İç Anadolu, Güneydoğu Anadolu ve Doğu Anadolu'nun alçak düzlükleri hem küçükbaş hayvancılığın hem de buğday tarımının merkezidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Zeytin:</strong> Akdeniz ikliminin karakteristik bitkisidir. Kış ılıklığı ister. Küçükbaş hayvancılığın bozkır şartlarından ziyade maki bitki örtüsünün olduğu yerlerde (Ege, Akdeniz, Güney Marmara) görülür.</li>\n<li><strong>Muz:</strong> Tropikal bir meyvedir. Türkiye'de sadece don riskinin olmadığı, nemli ve sıcak mikroklima alanlarında (Ananya-Anamur çevresi) yetişir. Küçükbaş hayvancılıkla bir ilgisi yoktur.</li>\n<li><strong>Çay:</strong> Her mevsim bol yağış ve nem isteyen, yıkanmış asidik toprakları seven bir bitkidir. Sadece Doğu Karadeniz'de yetişir. Çay yetişen yerlerde gür otlaklar nedeniyle küçükbaş değil, büyükbaş hayvancılık veya arıcılık daha yaygındır.</li>\n<li><strong>Fındık:</strong> Karadeniz iklimine özgü, nemli ve ılıman şartlar isteyen bir üründür. Karadeniz kıyı kuşağında yetişir. Bu bölgenin bitki örtüsü orman ve çalı formasyonu olduğu için küçükbaş hayvancılığa uygun değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"540":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda İç Anadolu Bölgesi'ndeki platolar numaralandırılarak verilmiş ve hangisinde <strong>tiftik keçisi</strong> (Ankara keçisi) yetiştiriciliğinin en fazla olduğu sorulmuştur.</p>\n<p>Tiftik keçisi, dünyada \"Angora Goat\" olarak bilinir ve ana vatanı Ankara ve çevresidir. Bu hayvanın en yaygın yetiştirildiği alan Ankara il sınırları içinde kalan <strong>Haymana Platosu</strong>'dur. Haritada <strong>V</strong> numara ile gösterilen yer Ankara çevresindeki Haymana Platosu'nu temsil etmektedir. Bu nedenle tiftik keçisi yetiştiriciliği en fazla V numaralı merkezde yapılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Obruk Platosu):</strong> Konya'nın güneyinde, Karapınar çevresinde yer alır. Karstik aşınma sonucu oluşan \"obruk\" adı verilen derin çukurluklarla karakterizedir. Burada daha çok koyun yetiştiriciliği ve tahıl tarımı ön plandadır.</li>\n<li><strong>II (Bozok Platosu):</strong> Yozgat ilinin büyük bir kısmını kapsayan İç Anadolu'nun önemli platolarından biridir. Tahıl tarımı ve küçükbaş hayvancılık (koyun) yaygındır.</li>\n<li><strong>III (Cihanbeyli Platosu):</strong> Konya il sınırları içindedir. Türkiye'nin en geniş platolarından biridir ve \"tahıl ambarı\" olarak nitelendirilen bölgenin önemli bir kısmını oluşturur.</li>\n<li><strong>IV (Uzunyayla Platosu):</strong> Kayseri ve Sivas illeri arasında yer alır. Bölgenin en yüksek ve engebeli platolarından biridir. Büyükbaş ve küçükbaş hayvancılık (özellikle yaylacılık faaliyetleri) için uygundur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"541":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Grafiklerde verilen yüzdelik oranlar, Türkiye tarım coğrafyasında belirli ürünlerin bölgesel yoğunlaşmasını (monokültür eğilimlerini) göstermektedir.</p>\n<ul>\n<li><strong>I. Ürün (%99):</strong> Türkiye'de üretiminin neredeyse tamamı (%99-100) Akdeniz Bölgesi'nde (Anamur, Bozyazı, Alanya, Gazipaşa hattı) yapılan ürün <strong>Muz</strong>'dur. Muz, tropikal bir bitki olup Türkiye'de sadece bu bölgedeki mikroklima alanlarında yetişebilir.</li>\n<li><strong>II. Ürün (%21):</strong> Akdeniz Bölgesi, <strong>Zeytin</strong> üretiminde Ege Bölgesi'nden sonra ikinci sırada gelir. Türkiye toplam üretiminin yaklaşık %21-25'lik kısmı Akdeniz Bölgesi tarafından karşılanır. (Lider bölge %50'den fazla payla Ege'dir).</li>\n<li><strong>III. Ürün (%85):</strong> Türkiye'deki <strong>Yer fıstığı</strong> üretiminin yaklaşık %85-90'ı Akdeniz Bölgesi'nde, özellikle Osmaniye, Adana ve Kahramanmaraş çevresinde gerçekleştirilir. Bu oran yer fıstığının karakteristik üretim payıdır.</li>\n</ul>\n<p>Bu bilgiler ışığında I-Muz, II-Zeytin, III-Yer fıstığı eşleşmesi doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mısır:</strong> Akdeniz Bölgesi mısır üretiminde önemli bir paya sahiptir (özellikle Adana/Çukurova ikinci ürün olarak), ancak Marmara ve Güneydoğu Anadolu'daki üretim nedeniyle payı %99 değildir.</li>\n<li><strong>Turunçgiller:</strong> Akdeniz Bölgesi, Türkiye turunçgil (portakal, mandalina, limon, greyfurt) üretiminin %90'ından fazlasını tek başına karşılar. Grafik II'deki %21 oranı turunçgiller için çok düşüktür.</li>\n<li><strong>Pamuk:</strong> Türkiye pamuk üretiminde günümüzde GAP projesinin etkisiyle 1. sırada Güneydoğu Anadolu Bölgesi yer almaktadır. Akdeniz Bölgesi'nin payı Grafik III'teki gibi %85 değildir, daha düşüktür.</li>\n<li><strong>Anason:</strong> En fazla üretim Ege ve Akdeniz'in iç kesimlerinde (Göller Yöresi: Burdur, Isparta) ve İç Anadolu'da yapılır. %21 veya %85 gibi karakteristik bir Akdeniz payı sergilemez.</li>\n<li><strong>Susam:</strong> Ege, Akdeniz ve Güneydoğu Anadolu bölgelerinde yetişir. Ancak yer fıstığı kadar yüksek bir oranla (%85) sadece Akdeniz'e özgülenmemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"542":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de ormanların bölgelere göre dağılımını belirleyen temel faktör nemlilik ve yağış rejimidir. Yağışın bol ve düzenli olduğu kıyı bölgelerimizde orman oranı yüksekken, kuraklığın ve şiddetli buharlaşmanın olduğu iç bölgelerimizde orman oranı düşüktür.</p>\n<p>Grafikteki verilere ve güncel OGM (Orman Genel Müdürlüğü) verilerine göre Türkiye'deki orman varlığının bölgelere göre sıralaması (çoktan aza doğru) yaklaşık olarak şöyledir:</p>\n<ol>\n<li><strong>Karadeniz Bölgesi (%24 - VII):</strong> Her mevsim yağışlı olduğu için orman varlığı en zengin bölgemizdir.</li>\n<li><strong>Akdeniz Bölgesi (%19 - I):</strong> Dağların denize paralel uzanması ve yağış miktarının yüksek olması nedeniyle ikinci sıradadır.</li>\n<li><strong>Ege Bölgesi (%18 - II):</strong> Kıyı Ege’nin yağış alması orman varlığını destekler.</li>\n<li><strong>Marmara Bölgesi (%14 - III):</strong> Geçiş iklimi özellikleri gösterir.</li>\n<li><strong>Doğu Anadolu Bölgesi (%11 - IV):</strong> Yükselti fazla olmasına rağmen sert karasal iklim nedeniyle orman oranı düşüktür.</li>\n<li><strong>İç Anadolu Bölgesi (%8 - V):</strong> Yağış azlığı ve kuraklık nedeniyle orman oranı oldukça azdır.</li>\n<li><strong>Güneydoğu Anadolu Bölgesi (%6 - VI):</strong> Şiddetli yaz kuraklığı ve aşırı buharlaşma nedeniyle Türkiye'de orman varlığının <strong>en az</strong> olduğu bölgedir.</li>\n</ol>\n<p>Grafikte <strong>VI numara</strong> ile gösterilen ve <strong>%6</strong> ile en düşük paya sahip olan bölge <strong>Güneydoğu Anadolu Bölgesi</strong>'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Marmara:</strong> Grafikte III numara ile (%14) temsil edilmektedir. Yıldız Dağları ve Güney Marmara bölümleri orman varlığı açısından nispeten zengindir.</li>\n<li><strong>C) Akdeniz:</strong> Grafikte I numara ile (%19) temsil edilmektedir. Kızılçam ve meşe ormanlarının en yaygın olduğu, orman varlığında Türkiye ikincisi olan bölgemizdir.</li>\n<li><strong>D) Ege:</strong> Grafikte II numara ile (%18) temsil edilmektedir. Özellikle Menteşe Yöresi orman varlığı bakımından çok zengindir.</li>\n<li><strong>E) İç Anadolu:</strong> Grafikte V numara ile (%8) temsil edilmektedir. Türkiye'nin en az yağış alan bölgelerinden biridir ancak Güneydoğu Anadolu'daki kadar şiddetli bir buharlaşma etkisi altında değildir; bu yüzden orman oranı Güneydoğu'dan bir kademe daha yüksektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"543":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"nem miktarının az, sıcaklık farkının fazla olması\" ifadesi, deniz etkisinden uzak <strong>karasal iklimin</strong> temel özelliğidir. Tahıllar (buğday, arpa vb.) ve baklagiller (nohut, mercimek vb.) büyüme döneminde su, olgunlaşma döneminde ise kuraklık ve güneş isteği yüksek olan ürünlerdir. Türkiye'de karasal iklimin en belirgin görüldüğü ve bu ürünlerin üretiminin en yoğun olduğu bölge İç Anadolu Bölgesi'dir. Seçenekler incelendiğinde; Ankara ve Eskişehir gibi illeri içine alan <strong>Yukarı Sakarya Bölümü</strong>, İç Anadolu'nun batısında yer alır ve karasal iklim özellikleri nedeniyle tahıl ve baklagil üretiminde Türkiye'nin en önemli merkezlerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Doğu Karadeniz:</strong> Her mevsim yağışlı ve nem oranı çok yüksektir. Sıcaklık farkları azdır. Yaz kuraklığı isteyen tahıl ve baklagillerin (mısır hariç) doğal yetişme koşullarına uygun değildir. Burada daha çok çay ve fındık tarımı ön plandadır.</li>\n<li><strong>Çatalca - Kocaeli:</strong> Marmara Bölgesi'nin en gelişmiş sanayi ve ulaşım bölümüdür. İklim geçiş özelliği gösterir (Karadeniz ve Akdeniz arası). Nem oranı karasal bölgelere göre daha yüksektir ve tarım alanları sanayileşme/şehirleşme nedeniyle kısıtlıdır.</li>\n<li><strong>Yıldız Dağları:</strong> Marmara Bölgesi'nin kuzeybatısında yer alır. Nemli ve yağışlı bir iklim hakimdir (Karadeniz iklimi etkileri). Dağlık ve ormanlık bir alan olduğu için geniş çaplı tahıl tarımından ziyade hayvancılık ve ormancılık ön plandadır.</li>\n<li><strong>Antalya:</strong> Akdeniz ikliminin hakim olduğu, nem oranının yüksek, kışların ılık geçtiği bir bölgedir. Burada ekonomik getirisi daha yüksek olan seracılık, turunçgil ve zeytin tarımı yapılır. Tahıl tarımı bölgenin temel ekonomik karakteri değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"544":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Harika bir coğrafya sorusuyla karşı karşıyayız. Bu tip sorular KPSS'de \"Türkiye'nin Tarımı ve İklimi\" arasındaki ilişkiyi sorgulamak için sıkça sorulur. Hadi soruyu birlikte analiz edelim:</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nBir tarım alanından yıl içerisinde birden fazla ürün alınabilmesi temel olarak <strong>vejetasyon süresinin (bitkilerin büyüme dönemi)</strong> uzunluğuna, yani sıcaklık ve güneşlenme süresinin yüksekliğine bağlıdır. Türkiye'de kış ılıklığının olduğu, yaz süresinin uzun ve sıcak geçtiği Akdeniz ve Ege kıyı kuşağındaki ovalar bu durum için en elverişli yerlerdir.</p>\n<p><strong>Amik Ovası</strong>, Hatay ilimizde bulunan ve Akdeniz iklim özelliklerini tam anlamıyla yansıtan bir graben (tektonik) ovadır. Burada sıcaklık değerleri yıl boyu yüksek olduğu için bir ürün hasat edildikten sonra (örneğin buğday), yerine aynı yıl içinde ikinci bir ürün (mısır, pamuk, sebze vb.) ekilip hasat edilebilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Konya Ovası:</strong> İç Anadolu'da yer alır. Step (yarı kurak karasal) iklimi hakimdir. Kışlar soğuk geçer ve don olayları görülür. Bu nedenle yetişme süresi kısıtlıdır ve genellikle yılda tek ürün alınır.</li>\n<li><strong>Erzincan Ovası:</strong> Doğu Anadolu'da yer alan tektonik bir ovadır. Karasal iklimin etkisiyle kışlar uzun, yazlar ise Akdeniz'e göre çok daha kısadır. Yılda birden fazla ürün almak zordur.</li>\n<li><strong>Pasinler Ovası:</strong> Erzurum'da bulunur. Sert karasal iklimin etkisindedir. Yükseltinin fazla olması nedeniyle yaz süresi çok kısadır; bu da yılda birden fazla ürün alınmasını imkansız kılar.</li>\n<li><strong>Düzce Ovası:</strong> Batı Karadeniz'de yer alır. Karadeniz iklimi nemli ve ılıman olsa da, güneşlenme süresi ve sıcaklık toplamı Akdeniz kadar yüksek değildir. Bu yüzden çoklu hasat imkanı Amik Ovası kadar gelişmemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"545":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler doğrudan <strong>Çeltik (Pirinç)</strong> tarımını işaret etmektedir.</p>\n<ol>\n<li><strong>Akarsu Vadi Tabanları:</strong> Çeltik, yetişme döneminde bol su ve bataklık ortamı ister. Bu nedenle Türkiye'de üretimi genellikle Meriç, Ergene, Kızılırmak, Yeşilırmak gibi akarsuların vadi tabanlarında yoğunlaşmıştır. Ayrıca sivrisinek üremesine ve sıtma hastalığına neden olduğu için yerleşim yerleri uzağında, devlet kontrolünde üretilir.</li>\n<li><strong>Marmara Bölgesi:</strong> Türkiye'deki çeltik üretiminin yaklaşık %70'i Marmara Bölgesi'nde (özellikle Edirne - Ergene Havzası) gerçekleştirilir. Edirne, Türkiye üretiminde birinci sıradadır.</li>\n<li><strong>Tüketim İhtiyacı:</strong> Türkiye'de pirinç tüketimi oldukça fazladır ancak yerli üretim bu ihtiyacı karşılamaya yetmez. Bu nedenle her yıl önemli miktarda pirinç ithal (dış alım) edilir.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mısır:</strong> Doğal yetişme alanı Karadeniz olsa da, sulama imkanlarının gelişmesiyle en çok Akdeniz (Adana) ve Güneydoğu Anadolu'da (GAP ile) üretilir. Sanayi hammaddesi ve yem olarak kullanılır.</li>\n<li><strong>B) Fındık:</strong> Türkiye'nin dünya üretiminde birinci olduğu üründür. %80'den fazlası Karadeniz Bölgesi'nde (Ordu, Giresun) yetiştirilir. Üretim tüketimden çok fazla olduğu için büyük oranda ihraç edilir.</li>\n<li><strong>D) Ayçiçek:</strong> En çok Marmara Bölgesi'nde (Ergene Havzası) yetiştirilir. Ancak ayçiçeği vadi tabanlarından ziyade düz veya hafif engebeli platolarda, geniş tarlalarda yetişir. Türkiye ihtiyacının bir kısmını ithal etse de \"vadi tabanı\" tanımı ayçiçeği için belirleyici bir özellik değildir.</li>\n<li><strong>E) Kanola:</strong> Kolza olarak da bilinir, bitkisel yağ üretiminde kullanılır. Türkiye'de en çok Marmara Bölgesi'nde ekimi yapılır. Ayçiçeğine alternatif olarak geliştirilen bir yağ bitkisidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"546":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"547":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de orman varlığının en zengin olduğu bölge Karadeniz Bölgesi'dir. Özellikle <strong>Batı Karadeniz</strong> (Zonguldak, Bartın, Kastamonu, Sinop, Bolu çevresi), gür orman yapıları ve iklim koşulları sayesinde ormancılık faaliyetlerinin ve ormancılığa dayalı sanayinin (kağıt, kereste, mobilya, sunta) en çok geliştiği alandır. Haritada <strong>IV</strong> numara ile gösterilen alan Batı Karadeniz bölümünü temsil etmektedir. Bu bölgede nem ve yağışın fazla olması, bitki örtüsünün gür olmasını sağlamış; bu da ekonomik olarak ormancılığı birincil faaliyet haline getirmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Doğu Akdeniz / Adana-Osmaniye Çevresi):</strong> Bu bölgede orman varlığı bulunsa da temel ekonomik faaliyet tarım (pamuk, mısır, narenciye) ve tarıma dayalı sanayidir.</li>\n<li><strong>II (Teke Yarımadası / Muğla-Antalya Sınırı):</strong> Muğla çevresi orman varlığı açısından Türkiye'nin en zengin illerinden biridir (özellikle kızılçam). Ancak endüstriyel ormancılık ve yan ürünlerin çeşitliliği bakımından Batı Karadeniz (IV numara) bir adım daha öndedir. Burası daha çok arıcılık (çam balı) ve turizmle ön plandadır.</li>\n<li><strong>III (Güney Marmara / Çanakkale-Balıkesir Çevresi):</strong> Kaz Dağları ve çevresinde orman varlığı yüksektir fakat sanayi odaklı ormancılıkta bir Batı Karadeniz yoğunluğu görülmez.</li>\n<li><strong>V (Güneydoğu Anadolu):</strong> Türkiye'de orman varlığının en az olduğu bölgelerden biridir. Şiddetli kuraklık ve buharlaşma nedeniyle orman örtüsü çok cılızdır; dolayısıyla ormancılık gelişmemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"548":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de sanayi tesislerinin yer seçiminde; ham maddeye yakınlık, ulaşım, enerji kaynağına yakınlık, pazarlama ve iş gücü gibi faktörler etkilidir. Çabuk bozulan veya taşınması maliyetli olan (ağır/hacimli) ürünlerin işlendiği tesislerde <strong>ham maddeye yakınlık</strong> temel esastır.</p>\n<p><strong>Şeker</strong> pancarı, tarladan söküldükten sonra kısa sürede işlenmesi gereken ve bekletildiğinde şeker oranını kaybeden (çabuk bozulan) bir tarım ürünüdür. Ayrıca işlenme sürecinde büyük oranda ağırlık kaybına uğrar. Bu nedenle Türkiye’deki tüm şeker fabrikaları, şeker pancarı üretim alanlarının hemen yanına kurulmuştur. Hayvancılığın (besicilik) bu fabrikaların çevresinde gelişmesi de bu durumun bir sonucudur (küspe kullanımı).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Demir - Çelik:</strong> Bu tesislerin yer seçiminde öncelikli faktör genellikle <strong>enerji kaynağına yakınlık</strong> (Karabük ve Ereğli’deki taş kömürü yatakları gibi) veya <strong>ulaşım/liman</strong> imkanlarıdır (İskenderun gibi). Sadece Sivas-Divriği’deki tesis ham maddeye yakındır, ancak genel bir kural değildir.</li>\n<li><strong>Petrol Rafinerisi:</strong> Türkiye'de Batman dışındaki rafinerilerin (İzmit-İpraş, İzmir-Aliağa, Mersin-Ataş) yer seçiminde temel faktör <strong>ulaşım ve pazarlama</strong> olanaklarıdır. Ham madde (petrol) genellikle ithal edildiği için liman şehirleri tercih edilmiştir.</li>\n<li><strong>Tekstil:</strong> Dokuma ve tekstil sanayisinde <strong>pazarlama, ulaşım ve iş gücü</strong> ön plandadır. İstanbul, Bursa ve İzmir gibi şehirlerde bu sektörün gelişmesi ham maddeden ziyade pazar imkanları ile ilgilidir.</li>\n<li><strong>Otomotiv:</strong> Bu sektörde en önemli faktörler <strong>ulaşım ve pazarlama</strong>dır. Marmara Bölgesi (Bursa, Kocaeli, Sakarya) limanlara yakınlığı ve tüketici nüfusun fazlalığı nedeniyle otomotiv üssü haline gelmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"549":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığın coğrafya sorusunu KPSS formatına ve bilgi odaklı açıklama prensiplerine göre birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Ormanların korunması; biyolojik çeşitliliğin devamı, erozyonun önlenmesi ve iklim dengesi için hayati önem taşır. Ormanları korumak için yapılan faaliyetler arasında ağaçlandırma, yangınla mücadele, halkın bilinçlendirilmesi ve yasal denetimler yer alır.</p>\n<p>Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Orman içine paralel yollar açmak:</strong> Bu bir koruma önlemi değildir. Aksine, orman içine yol açmak orman bütünlüğünü bozar (habitat parçalanması), ağaç kesimine neden olur ve insanların bu bölgelere ulaşımını kolaylaştırarak yangın riskini veya kaçak kesim ihtimalini artırır. (Not: Yangınla mücadele için açılan \"yangın emniyet şeritleri\" çok farklı ve teknik bir kavramdır, genel \"paralel yollar\" ifadesi olumsuz bir durumdur.)</li>\n<li>II, III, IV ve V. maddeler ise ormanı beşerî ve hayvani zararlardan korumaya yönelik doğrudan önlemlerdir.</li>\n</ul>\n<p>Bu nedenle I numaralı bilgi, ormanların korunması için alınacak bir önlem değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kıl Keçisi Yetiştiriciliği:</strong> Kıl keçileri, ağaçların yeni çıkan taze filizlerini ve sürgünlerini yiyerek ormanın kendini yenilemesini engeller. Bu yüzden ormanlık alanlarda kıl keçisi otlatılmasına sınırlama getirilmesi, orman gençleşmesi için kritik bir koruma önlemidir.</li>\n<li><strong>Orman Köylüleri:</strong> Geçimini ormandan sağlayan halka (odun toplama, kesim vb.) alternatif iş imkanları (besicilik, meyvecilik, seracılık gibi) sunmak, bu kişilerin orman kaynaklarına olan muhtaçlığını ve dolayısıyla orman üzerindeki baskıyı azaltır. (ORKÖY faaliyetleri bu kapsamdadır.)</li>\n<li><strong>Kaçak Kesim:</strong> Sanayi, inşaat veya yakacak amaçlı yapılan izinsiz ağaç kesimleridir. Orman muhafaza memurları ve yasal düzenlemelerle bunun önüne geçilmesi doğrudan korumadır.</li>\n<li><strong>Milli Park:</strong> Görsel, bilimsel veya kültürel açıdan değerli orman alanlarının yasal olarak koruma altına alınmasıdır. Bir yer milli park ilan edildiğinde orada yapılaşma, sanayi ve kontrolsüz müdahale yasaklanır (Örn: Yozgat Çamlığı Milli Parkı).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"550":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen sanayi kollarının tamamının bir arada bulunduğu ilimiz <strong>Bursa</strong>'dır. Bursa, Türkiye'nin sanayi çeşitliliği en yüksek olan illerinden biridir.</p>\n<ul>\n<li><strong>Otomotiv:</strong> Bursa, Türkiye'nin \"otomotiv başkenti\" olarak bilinir. Oyak-Renault ve TOFAŞ gibi dev fabrikalara ev sahipliği yapar.</li>\n<li><strong>Tekstil:</strong> Tarihsel olarak ipek yolu üzerinde olması ve Cumhuriyet dönemindeki yatırımlarla tekstilin merkezlerinden biridir.</li>\n<li><strong>Konserve:</strong> Güney Marmara Bölümü'ndeki gelişmiş tarımsal faaliyetlere (sebze ve meyve üretimi) bağlı olarak konserve ve dondurulmuş gıda sanayisi Bursa'da (özellikle Karacabey ve Mustafakemalpaşa çevresinde) çok gelişmiştir.</li>\n<li><strong>Mobilya:</strong> Bursa'nın İnegöl ilçesi, Türkiye'nin en önemli mobilya üretim merkezidir ve dünyaya ihracat yapmaktadır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Konya:</strong> Tarım makineleri, şeker fabrikası ve gıda sanayisi ile ön plandadır. Türkiye'nin \"tahıl ambarı\" olduğu için sanayisi daha çok tarıma dayalıdır.</li>\n<li><strong>C) Mersin:</strong> Türkiye'nin en büyük limanlarından birine sahiptir. Sanayisi daha çok lojistik, petrol rafinerisi (Ataş - günümüzde depolama), gübre ve gıda paketleme üzerine yoğunlaşmıştır.</li>\n<li><strong>D) Samsun:</strong> Karadeniz'in en gelişmiş sanayi şehridir. Bakır işletmeleri (Samsun Bakır İşletmesi), gübre ve tütün (sigara) fabrikaları ile tanınır.</li>\n<li><strong>E) Bolu:</strong> Gür orman varlığı sebebiyle orman ürünleri (sunta, mdf, mobilya yan sanayi) ve kümes hayvancılığına dayalı (beyaz et) gıda sanayisi gelişmiştir. Ancak otomotiv ana sanayisi burada bulunmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"551":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de otomotiv sanayisi, ulaşım kolaylığı, pazara yakınlık, kalifiye iş gücü ve gelişmiş yan sanayi olanakları nedeniyle özellikle Marmara Bölgesi'nde yoğunlaşmıştır. Bu sektörün \"kalbi\" olarak nitelendirilen iller Bursa, Kocaeli (İzmit) ve Sakarya (Adapazarı)'dır.</p>\n<ul>\n<li><strong>Bursa:</strong> Oyak-Renault ve TOFAŞ gibi dev fabrikalara ev sahipliği yapar; Türkiye'nin otomotiv başkentidir.</li>\n<li><strong>İzmit (Kocaeli):</strong> Ford Otosan ve Hyundai Assan gibi önemli üretim tesisleri burada bulunur.</li>\n<li><strong>Adapazarı (Sakarya):</strong> Toyota, Otokar ve BMC gibi fabrikalarla sektörün en güçlü ayaklarından biridir.</li>\n</ul>\n<p>Bu üç il, birbirine yakınlığı ve limanlara erişimi sayesinde Türkiye otomotiv ihracatının çok büyük bir kısmını karşılar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Muğla:</strong> Ekonomisi büyük oranda turizm, madencilik (mermer, linyit) ve arıcılığa dayanır. Otomotiv sanayisi yoktur.</li>\n<li><strong>Antalya:</strong> Türkiye'nin turizm merkezidir; ayrıca örtü altı tarım (seracılık) ve ticaret ile ön plandadır. Ağır sanayi veya otomotiv üretimi yoğun değildir.</li>\n<li><strong>Samsun:</strong> Karadeniz'in en gelişmiş liman ve ticaret kentlerinden biridir; tarım, gıda ve bakır işletmeleri ile bilinir ancak otomotiv ana sanayi merkezi değildir.</li>\n<li><strong>Zonguldak:</strong> Türkiye'nin taş kömürü havzasıdır; ekonomi tamamen madencilik ve buna bağlı olarak gelişen demir-çelik sanayisine (Erdemir) dayanır.</li>\n<li><strong>Konya:</strong> Tarım ve tarıma dayalı sanayinin yanı sıra otomotiv yan sanayisi (parça üretimi) gelişmiştir ancak ana fabrikaların yoğunlaştığı bir merkez olarak D şıkkındaki illerin gerisindedir.</li>\n<li><strong>İzmir:</strong> Ege'nin en büyük sanayi merkezidir; BMC (ağır araç) fabrikası gibi önemli tesisler olsa da yanındaki illerle (Muğla gibi) otomotiv odağında bir küme oluşturmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"552":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, enerji kaynakları ve bazı sanayi ham maddeleri bakımından dışa bağımlı bir ülkedir. Soruda verilen şıklar incelendiğinde; Türkiye’nin ham madde noktasında en çok dışa bağımlı olduğu sektör <strong>Petrol rafinerisi</strong> sektörüdür. Türkiye, tükettiği petrolün yaklaşık %90'ından fazlasını ithal (dışarıdan satın alma) etmektedir. Yerli üretim (başlıca Batman ve çevresi) ihtiyacın çok küçük bir kısmını karşılamaktadır. Bu nedenle petrol rafinerilerinde işlenen ana ham madde olan \"ham petrol\" büyük oranda dışarıdan gelir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Çimento:</strong> Ham maddesi toprak, kalker ve kildir. Türkiye bu ham maddeler bakımından oldukça zengindir ve dünyanın önde gelen çimento ihracatçılarından biridir. Dışa bağımlılık yok denecek kadar azdır.</li>\n<li><strong>B) Tekstil:</strong> Ham maddesi pamuk ve yündür. Türkiye bir pamuk ülkesidir (Güneydoğu Anadolu, Ege, Akdeniz). Bazı özel lifler ithal edilse de genel olarak ham madde açısından kendine yeten ve büyük ihracat yapan bir sektördür.</li>\n<li><strong>C) Seramik:</strong> Ham maddesi kil, kaolin, feldspat ve kuvarstır. Türkiye bu madenlerin rezervi bakımından zengindir (Özellikle Bilecik, Kütahya çevresi). Ham maddede dışa bağımlı değildir.</li>\n<li><strong>D) Demir-Çelik:</strong> Türkiye'de demir yatakları (Divriği, Hasançelebi vb.) bulunmaktadır ancak mevcut ağır sanayi kapasitesi yerli üretimi aştığı için bir miktar demir cevheri ve yüksek oranda hurda demir ithal edilmektedir. Yine de petrol ile kıyaslandığında, petroldeki bağımlılık oranı çok daha hayatidir ve yüksektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"553":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de sanayi tesislerinin kuruluş yerinin belirlenmesinde hammaddeye yakınlık, enerji kaynağına yakınlık, ulaşım ve pazarlama gibi faktörler etkilidir. Soruda verilen <strong>Ereğli, Karabük ve İskenderun</strong> şehirlerinde <strong>Demir-Çelik Fabrikaları</strong> bulunmaktadır. Ancak bu şehirlerin hiçbirinde demirin hammaddesi (demir cevheri) çıkarılmaz (Türkiye'de demir en çok Sivas-Divriği ve Malatya-Hekimhan/Hasançelebi çevresinden çıkarılır).</p>\n<p>Bu fabrikaların buralarda kurulma nedenleri şunlardır:</p>\n<ul>\n<li><strong>Karabük ve Ereğli:</strong> Bu bölgelerde demir-çelik sanayisinin kurulmasının temel nedeni <strong>enerji kaynağına (taş kömürü)</strong> yakınlıktır. Demiri eritmek için yüksek kalori veren taş kömürü gereklidir.</li>\n<li><strong>İskenderun:</strong> Burada fabrikanın kurulma nedeni ise <strong>ulaşım (liman)</strong> imkanlarıdır. Hem hammaddenin taşınması hem de üretilen ürünün pazarlanması deniz yoluyla daha kolaydır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kâğıt Fabrikası:</strong> Kâğıt fabrikaları genellikle hammaddeye (ormanlara) ve su kaynaklarına yakın yerlerde kurulur. Zonguldak-Çaycuma, Giresun-Aksu, Muğla-Dalaman, Balıkesir ve Afyon gibi illerde bulunur. Ereğli'de olsa da Karabük ve İskenderun'da bu sektör ortak ve baskın değildir.</li>\n<li><strong>C) Alüminyum Fabrikası:</strong> Türkiye'nin tek alüminyum (boksit) işleme tesisi <strong>Konya-Seydişehir</strong>’dedir. Burası hammaddeye yakınlık ilkesine göre kurulmuştur.</li>\n<li><strong>D) Petrol Rafinerisi:</strong> Türkiye'de Batman (hammaddeye yakın), Mersin (Ataş), İzmir (Aliağa), İzmit (İpraş) ve Kırıkkale (Orta Anadolu) rafinerileri bulunur. Karabük veya Ereğli'de petrol rafinerisi yoktur.</li>\n<li><strong>E) Tekstil Sanayi:</strong> Genellikle hammadde (pamuk) üretimi yapılan (Adana, İzmir, Aydın) veya pazarlama ve iş gücü imkanlarının geniş olduğu (İstanbul, Bursa, Gaziantep, Denizli) illerde gelişmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"554":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de aktif olarak faaliyet gösteren veya depolama tesisi olarak kullanılan toplam 5 ana petrol rafinerisi noktası bulunmaktadır. Bu rafinerilerin kurulma nedenleri (yer seçimi faktörleri) birbirinden farklılık gösterir. Karadeniz Bölgesi'nde ise herhangi bir petrol rafinerisi bulunmamaktadır.</p>\n<p>Türkiye'deki rafineriler ve bulunduğu bölgeler şunlardır:</p>\n<ol>\n<li><strong>Batman Rafinerisi (Güneydoğu Anadolu):</strong> Türkiye’nin ilk rafinerisidir. Hammaddeye (petrol kuyularına) yakınlık nedeniyle buraya kurulmuştur.</li>\n<li><strong>İPRAŞ - İzmit Petrol Rafinerisi (Marmara):</strong> Tüketim alanına yakınlık ve ulaşım kolaylığı nedeniyle kurulmuştur.</li>\n<li><strong>ALİAĞA Petrol Rafinerisi (Ege):</strong> İzmir'dedir. Ulaşım ve dış ticaret olanakları nedeniyle kurulmuştur. (Ayrıca burada özel sektöre ait STAR rafinerisi de bulunur).</li>\n<li><strong>Orta Anadolu Petrol Rafinerisi (İç Anadolu):</strong> Kırıkkale'dedir. Güvenlik, stratejik konum ve iç bölgelere dağıtım kolaylığı nedeniyle kurulmuştur.</li>\n<li><strong>ATAŞ Rafinerisi (Akdeniz):</strong> Mersin'dedir. Günümüzde aktif üretimden ziyade depolama tesisi olarak kullanılmaktadır.</li>\n</ol>\n<p>Karadeniz Bölgesi'nde petrol işleme tesisi bulunmadığı için doğru seçenek E şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Marmara Bölgesi (İPRAŞ):</strong> Kocaeli ilinde bulunur. Türkiye'nin en büyük kapasiteli rafinerilerinden biridir. Kurulmasında ana etken \"pazara (tüketiciye) yakınlık\" ve \"deniz ulaşımı\"dır.</li>\n<li><strong>Ege Bölgesi (ALİAĞA):</strong> İzmir ilinde bulunur. Hem ithal edilen petrolün işlenmesi hem de dağıtımı açısından liman avantajına sahiptir.</li>\n<li><strong>İç Anadolu Bölgesi (ORTA ANADOLU):</strong> Kırıkkale ilinde yer alır. Diğer rafineriler kıyıdayken bu rafinerinin iç kesimde olmasının sebebi, savaş gibi durumlarda stratejik güvenlik sağlamak ve iç piyasaya yakıt sevkiyatını kolaylaştırmaktır. Ceyhan'dan boru hattı ile beslenir.</li>\n<li><strong>Güneydoğu Anadolu Bölgesi (BATMAN):</strong> Batman ilindedir. Türkiye'de çıkarılan petrolün yerinde işlenmesi amacıyla \"hammaddeye yakınlık\" ilkesine göre kurulan tek rafineridir. Kapasitesi diğerlerine göre daha küçüktür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"555":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki coğrafya sorusunu KPSS Ön Lisans mantığına ve müfredatına uygun şekilde birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir ülkenin veya bölgenin sanayileşmekte olduğunun en temel göstergeleri; çalışan nüfusun sektörel dağılımındaki değişim, sanayi ürünlerinin dış satımdaki (ihracat) payı ve sanayinin gayrisafi milli hasıla içindeki oranındaki artıştır.</p>\n<ul>\n<li><strong>I. öncülde</strong> belirtilen <strong>\"Sanayide çalışanların oranının artması\"</strong>, iş gücünün birincil ekonomik faaliyetlerden (tarım) ikincil ekonomik faaliyetlere (sanayi) kaydığını gösterir. Bu durum, o ülkenin sanayileşme sürecinde olduğunun en somut ve doğrudan kanıtıdır.</li>\n<li><strong>II. öncüldeki</strong> turizm gelirlerinin artması \"Hizmet\" sektörü (üçüncül faaliyet) ile ilgilidir, sanayileşme ile doğrudan bağı yoktur.</li>\n<li><strong>III. öncüldeki</strong> dış ticaret açığının azalması genel bir ekonomik dengedir; sanayileşme ile olabileceği gibi enerji ithalatının azalması veya tarımsal ihracatın artmasıyla da olabilir. Sanayileşmenin kanıtı olması için \"ihracatta sanayi ürünlerinin payının artması\" ifadesi aranmalıdır.</li>\n</ul>\n<p>Bu nedenle sanayileşmeye doğrudan kanıt sadece I. öncüldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Turizm Gelirleri:</strong> Üçüncül ekonomik faaliyet (Hizmet sektörü) kapsamında değerlendirilir. Bir ülkenin \"bacasız sanayi\" olarak adlandırılan bu alandan gelir elde etmesi kalkınma için önemlidir ancak bu durum o ülkenin sanayi (üretim/fabrika) ülkesi olduğunu kanıtlamaz.</li>\n<li><strong>Dış Ticaret Açığı:</strong> Bir ülkenin ithalatının (dış alım), ihracatından (dış satım) fazla olması durumudur. Sanayileşen ülkelerde başlangıçta makine ve hammadde alımı nedeniyle dış ticaret açığı artabilir. Önemli olan açığın miktarı değil, ticaretin içeriğidir.</li>\n<li><strong>İkincil Ekonomik Faaliyet:</strong> Hammaddelerin işlenip mamul maddeye dönüştürüldüğü sanayi faaliyetlerine verilen genel addır. Sorudaki I. öncül bu faaliyet kolunu temsil eder.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"556":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Enerji kaynakları çevreye verdikleri zarara göre \"Yenilenemeyen (Fosil) Enerji Kaynakları\" ve \"Yenilenebilir (Temiz) Enerji Kaynakları\" olarak ikiye ayrılır. Fosil yakıtlar (kömür, petrol, doğal gaz vb.) yanma sonucunda atmosfere karbon salınımı yaparak çevre kirliliğine ve küresel ısınmaya neden olur. Çevre kirliliğini azaltmak için karbon salınımı yapmayan, doğaya zarar vermeyen yenilenebilir enerji kaynaklarına yönelmek gerekir.</p>\n<ul>\n<li><strong>I. Linyit:</strong> Bir kömür türüdür (fosil yakıt). Yakıldığında çok miktarda kükürt ve kül açığa çıkarır, çevre kirliliğini <strong>artırır.</strong></li>\n<li><strong>II. Güneş:</strong> Yenilenebilir ve temiz bir enerji kaynağıdır. Çevre kirliliğini <strong>azaltır.</strong></li>\n<li><strong>III. Rüzgâr:</strong> Yenilenebilir ve temiz bir enerji kaynağıdır. Çevre kirliliğini <strong>azaltır.</strong></li>\n</ul>\n<p>Bu nedenle, çevre kirliliğini azaltmak için güneş ve rüzgâr enerjisine ağırlık verilmelidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Linyit:</strong> Türkiye’de en yaygın bulunan kömür türüdür (3. jeolojik zamanda oluştuğu için). Kalorisi taş kömürüne göre düşüktür ancak termik santrallerde elektrik üretiminde yaygın olarak kullanılır. Karbon salınımı yüksektir.</li>\n<li><strong>Güneş Enerjisi:</strong> Türkiye, matematik konumundan (enlem etkisi) dolayı güneşlenme süresi yüksek bir ülkedir. En fazla potansiyel Güneydoğu Anadolu ve Akdeniz bölgelerindedir.</li>\n<li><strong>Rüzgâr Enerjisi:</strong> Dinamik kökenli bir enerji kaynağıdır. Türkiye’de özellikle Ege (İzmir, Aydın) ve Marmara (Balıkesir, Çanakkale) bölgelerinde potansiyeli yüksektir.</li>\n<li><strong>Yenilenebilir Enerji:</strong> Kaynağı doğa olan ve tükenmeyen enerjilerdir (Güneş, Rüzgâr, Hidroelektrik, Jeotermal, Biyokütle).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"557":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de sanayinin yoğunlaştığı İstanbul, Ankara, İzmir, Adana ve Bursa gibi merkezler birer <strong>\"çekim merkezi\"</strong> özelliğine sahiptir. Sanayileşme ile birlikte bu illerde iş imkanları artar, bu durum ise yoğun bir <strong>iç göç</strong> dalgasına neden olur. Göçle birlikte nüfus hızla artar; nüfus artışı ise konut ihtiyacını, taşıt sayısını ve tüketimin artmasına bağlı olarak ticari faaliyetleri doğrudan artırır. Ayrıca kontrolsüz sanayileşme ve hızlı şehirleşme, çevre kirliliğini de beraberinde getirir.</p>\n<p>Ancak bu iller göç veren değil, <strong>göç alan</strong> yerlerdir. Dolayısıyla bu bölgelerde \"dışa göçlerde\" (o bölgeden dışarıya gidişlerde) bir artış görülmesi beklenmez; tam tersine bu bölgeler net göç hızı yüksek olan yerlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çevre Kirliliği:</strong> Sanayi tesislerinin atıkları, fosil yakıt kullanımı ve yoğun nüfusun oluşturduğu evsel atıklar nedeniyle sanayi bölgelerinde hava, su ve toprak kirliliği artar.</li>\n<li><strong>Taşıt Sayısı:</strong> Hem artan nüfusun ulaşım ihtiyacı hem de sanayi ürünlerinin taşınması (lojistik) nedeniyle bu bölgelerde trafiğe kayıtlı araç sayısı hızla artar.</li>\n<li><strong>Konut Sayısı:</strong> Yoğun göçle gelen nüfusun barınma ihtiyacını karşılamak için inşaat sektörü gelişir ve konut sayısı artar. (Bu durum bazen plansız kentleşmeye/gecekondulaşmaya da yol açabilir.)</li>\n<li><strong>Ticari Faaliyetler:</strong> Üretimin olduğu yerde ticaret de gelişir. Sanayi bölgeleri aynı zamanda bankacılık, borsa, pazarlama ve perakende ticaretin de kalbidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"558":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Dış ticaret dengesi, bir ülkenin belirli bir dönemde (genellikle bir yıl) yaptığı toplam ihracat (dış satım) ile toplam ithalat (dış alım) arasındaki farkı ifade eder. Eğer bir ülkede ihracat (satılan mal) miktarı ve geliri artmasına rağmen dış ticaret açığı (ithalatın ihracattan fazla olması durumu) büyümeye devam ediyorsa, bunun tek bir matematiksel açıklaması vardır: <strong>İthalat (dış alım) harcamalarının, ihracat gelirlerinden çok daha yüksek bir hızda ve miktarda artması.</strong></p>\n<p>Türkiye ekonomisinde ihracatın büyük bir kısmı sanayi ürünlerine dayalıdır; ancak bu üretimi yapabilmek için gerekli olan ham madde, ara malı ve özellikle enerji (petrol, doğal gaz) büyük oranda ithal edilmektedir. Dolayısıyla üretim ve ihracat arttıkça, buna bağlı olarak ithalat giderleri de katlanarak artmakta, bu da dış ticaret açığının kapanmasını engellemektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tarım Ürünleri İhracatının Azalması:</strong> Türkiye'de cumhuriyetin ilk yıllarında tarımın ihracattaki payı çok yüksekti. Günümüzde sanayi ürünlerinin payı %90'ın üzerine çıkmıştır. Ancak soruda \"ihracat gelirlerinin arttığı\" belirtildiği için bu şık çelişkili kalır ve açığın büyümesini tek başına açıklamaz.</li>\n<li><strong>Nüfus Yoğunluğunun Azalması:</strong> Nüfus yoğunluğu, birim alana düşen insan sayısıdır. Türkiye nüfusu her yıl arttığı için nüfus yoğunluğu azalmamakta, tam tersine artmaktadır. Ayrıca nüfus yoğunluğunun dış ticaret dengesiyle doğrudan bir korelasyonu yoktur.</li>\n<li><strong>Turizm Gelirlerinin Artması:</strong> Turizm, \"görünmeyen ihracat\" olarak adlandırılır. Turizm gelirleri dış ticaret açığını kapatmaya veya hafifletmeye yardımcı olan olumlu bir unsurdur. Soruda sorulan \"açığın artması\" durumuna sebep olmaz, tam tersine açığı kapatmaya yarar.</li>\n<li><strong>Ulaşım Olanaklarının Azalması:</strong> Ticaretin temel şartı ulaşımdır. Türkiye’de son yıllarda karayolu, havayolu ve denizyolu ulaşım olanakları azalmamış, aksine tüneller, köprüler ve yeni limanlarla artmıştır. Ulaşımın azalması ticareti genel olarak baltalar, ancak mevcut ekonomik tablonun ana nedeni değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"559":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de sanayi faaliyetleri özellikle ulaşım, pazarlama ve sermaye olanaklarının gelişmiş olduğu Marmara ve Ege gibi batı bölgelerinde yoğunlaşmıştır. Doğu bölgeleri ise yer şekillerinin engebeli olması, ulaşım zorlukları ve hammaddeye erişim gibi nedenlerle sanayileşme bakımından geride kalmıştır. Bölgeler arası gelişmişlik farkını azaltmak için;</p>\n<ul>\n<li><strong>I. Sanayi tesislerinin doğu bölgelerine kaydırılması:</strong> Sanayinin tek bir bölgede toplanmasını engelleyerek, istihdamı ve üretimi ülke geneline yayar. Bu durum bölgesel göçü de azaltır.</li>\n<li><strong>II. Bölgeler arasında ulaşım ağının güçlendirilmesi:</strong> Sanayi için en kritik faktörlerden biri ulaşımdır. Hammaddenin fabrikaya, işlenmiş ürünün ise pazara ulaştırılması için güçlü bir ulaşım altyapısı şarttır. Ulaşım geliştikçe az gelişmiş bölgelerin yatırım cazibesi artar.</li>\n<li><strong>III. Her bölgenin özelliklerine uygun fabrikalar kurulmalı:</strong> \"Hammaddeye yakınlık\" prensibi uyarınca, her bölgenin sahip olduğu doğal kaynak veya tarım ürününe göre tesis kurulması verimliliği artırır. (Örneğin; Erzurum-Kars’ta hayvancılığa dayalı et-süt entegre tesisleri, Doğu Karadeniz'de çay fabrikaları gibi).</li>\n</ul>\n<p>Bu üç uygulama da bölgeler arası ekonomik dengesizliği gidermeye yardımcı olur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru öncüllü bir soru olduğu için şıkları eleyerek gitmek yerine öncüllerdeki kavramları açıklamak öğrenci için daha öğreticidir:</p>\n<ul>\n<li><strong>Sanayinin Dağılışını Etkileyen Faktörler:</strong> Hammadde, enerji kaynağı, sermaye, iş gücü, ulaşım ve pazarlama. Türkiye'de en belirleyici faktörler genellikle ulaşım ve pazarlamadır.</li>\n<li><strong>Teşvik Uygulamaları:</strong> Devletin az gelişmiş bölgelere yatırım yapılmasını sağlamak için verdiği vergi indirimi, arsa tahsisi ve enerji desteği gibi kolaylıklardır. (I. öncül ile doğrudan ilgilidir).</li>\n<li><strong>Bölgesel Kalkınma Projeleri (GAP, DAP, DOKAP vb.):</strong> Sorudaki temel mantık bu projelerin de çıkış noktasıdır. Amacı, bölgeler arası ekonomik ve sosyal farkları minimize etmektir.</li>\n<li><strong>Hammaddeye Yakınlık:</strong> Bozulabilir ürünlerin (şeker pancarı, çay, süt) işlendiği tesislerin kaynağın hemen yanına kurulması zorunluluğudur. (III. öncülün temel dayanağıdır).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"560":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin dış satım (ihracat) yapısında yıllar içinde yaşanan bu köklü değişimin temel nedeni, Türkiye ekonomisinin kabuk değiştirerek <strong>sanayileşmesi</strong> ve ihracatta sanayi ürünlerinin (otomotiv, tekstil, beyaz eşya, kimya vb.) ağırlık kazanmasıdır. 1970’li yıllarda Türkiye, ekonomisi büyük oranda tarıma dayalı bir ülkeyken; 1980 sonrası serbest piyasaya geçiş ve sanayi hamleleriyle birlikte ihraç edilen malların büyük çoğunluğu sanayi ürünü olmuştur.</p>\n<p>Burada dikkat edilmesi gereken en kritik nokta şudur: Tarım ürünlerinin ihracattaki <strong>payının (%) azalması</strong>, tarımsal üretimin veya ihracat miktarının azaldığı anlamına gelmez. Tarımsal üretim miktar olarak artmış olsa bile, sanayi ürünlerinin satışındaki devasa artış, tarımın toplam içindeki yüzdelik dilimini küçültmüştür. Bu durum ülkenin gelişmişlik seviyesinin arttığını gösteren olumlu bir göstergedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Dış ülkelerden gıda ürünlerinin satın alınmaya başlanması:</strong> Bu durum \"İthalat\" (dış alım) ile ilgilidir. Soru ise \"Dış satım\" (ihracat) gelirlerindeki pay değişimini sormaktadır. İthalatın artması, ihracat kompozisyonundaki bu oransal değişimin temel sebebi değildir.</li>\n<li><strong>B) Tarımsal ürünlerin çeşidinin artması:</strong> Ürün çeşidinin artması normal şartlarda ihracat gelirlerini artırıcı bir unsurdur. Tarımın payının düşmesine değil, aksine artmasına veya korunmasına hizmet eder.</li>\n<li><strong>C) Tarımda makineleşmenin artması:</strong> Makineleşme (modern tarım/intensif tarım), birim alandan alınan verimi ve toplam üretimi artırır. Bu da ihracata konu olan ürün miktarını artırır ancak sanayideki büyüme çok daha baskın olduğu için payı yine de düşük kalabilir. Bu bir sonuç veya yardımcı faktördür, \"temel faktör\" değildir.</li>\n<li><strong>D) Tarım yapılabilen alanların daralması:</strong> Türkiye'de sanayileşme ve şehirleşme ile bir miktar tarım alanı kaybedilse de, sulama ve modern yöntemlerle üretim kapasitesi korunmaya çalışılmıştır. Oransal düşüşün ana sebebi alan daralması değil, diğer sektörlerin (sanayi) çok daha hızlı büyümesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"561":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de sanayi tesislerinin kuruluş yeri belirlenirken ve dağılışı şekillenirken ekonomik, beşerî ve fiziki faktörler göz önünde bulundurulur. Sanayinin bir bölgede yoğunlaşmasında <strong>ulaşım kolaylığı</strong>, <strong>sermaye birikimi</strong>, <strong>pazarlama olanakları</strong> ve fabrikaların kurulmasına uygun <strong>yer şekilleri</strong> (düzlük alanlar) birincil derecede etkilidir.</p>\n<p>Ancak <strong>bitki örtüsü</strong>, sanayi tesislerinin genel dağılışında doğrudan belirleyici bir faktör değildir. Sadece orman ürünleri veya kâğıt sanayisi gibi hammaddeye bağımlı spesifik kollarda \"hammaddeye yakınlık\" prensibi gereği bir etkisi olabilir; fakat Türkiye genelindeki sanayi dağılımını açıklayan ana unsurlardan biri değildir. Bu nedenle diğer seçeneklere göre etkisi \"daha az\"dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulaşım Olanakları:</strong> Sanayinin en önemli can damarıdır. Hammaddenin fabrikaya taşınması ve işlenmiş ürünün pazara gönderilmesi ulaşım (liman, demiryolu, karayolu) sayesinde olur. Örn: İskenderun Demir-Çelik Fabrikası'nın orada olma sebebi ulaşım/liman faktörüdür.</li>\n<li><strong>Sermaye:</strong> Bir sanayi tesisinin kurulması, makineleşmesi ve işletilmesi için gerekli olan paradır. Türkiye'de sanayinin Marmara Bölgesi'nde yoğunlaşmasının temel nedenlerinden biri sermaye birikimidir.</li>\n<li><strong>Pazarlama:</strong> Üretilen malların tüketiciye ulaştırılmasıdır. Nüfusun yoğun olduğu büyük şehirlerin (İstanbul, Ankara, İzmir gibi) çevresinde sanayinin gelişmiş olması pazarlama imkânlarıyla doğrudan ilişkilidir.</li>\n<li><strong>Yer Şekilleri:</strong> Fabrika binalarının inşası ve ulaşım ağlarının kolay tesisi için düz alanlar tercih edilir. Dağlık ve engebeli yer şekilleri (Doğu Anadolu veya Doğu Karadeniz'in iç kesimleri gibi) sanayinin gelişmesini zorlaştıran fiziki bir engeldir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"562":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de sanayi tesislerinin yer seçimini etkileyen en temel faktörlerden biri <strong>ulaşım ve pazarlama</strong> imkanlarıdır. Bir şehrin gelişmiş bir limana sahip olması ve bu limanın iç bölgelerle kara yolu veya demir yolu bağlantısının (hinterland) güçlü olması, ham maddenin getirilmesini ve üretilen ürünün pazarlara ulaştırılmasını kolaylaştırır.</p>\n<p><strong>İzmir</strong>, İstanbul’dan sonra Türkiye’nin en önemli ticaret ve sanayi şehirlerinden biridir. İzmir'in sanayileşmesindeki en büyük etken, çok geniş bir <strong>hinterlanda (art bölge)</strong> sahip olması, modern bir limanının bulunması ve ulaşım ağlarının merkezinde yer almasıdır. Bu durum, soruda belirtilen \"uygun limanlar ve işlek yollar\" tanımına tam olarak uymaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Antalya:</strong> Ulaşım imkanları (özellikle hava ve kara yolu) gelişmiş olsa da, şehirdeki temel ekonomik faaliyet sanayi değil, <strong>turizm ve tarımdır.</strong></li>\n<li><strong>Karabük:</strong> Burada sanayinin (Demir-Çelik Fabrikası) kurulmasının temel nedeni ulaşım değil, <strong>enerji kaynağına yakınlıktır.</strong> Zonguldak'tan çıkarılan taş kömürüne yakın olması nedeniyle bu bölge seçilmiştir.</li>\n<li><strong>Sinop:</strong> Türkiye'nin en önemli <strong>doğal limanına</strong> sahip olmasına rağmen, arkasındaki Küre Dağları nedeniyle iç kesimlerle ulaşımı çok zordur (hinterlandı dardır). Bu yüzden ulaşım imkansızlığı nedeniyle sanayisi gelişememiş bir şehirdir.</li>\n<li><strong>Rize:</strong> Yer şekillerinin dağlık ve engebeli olması ulaşımı kısıtlamaktadır. Rize'deki sanayi tesisleri (özellikle çay fabrikaları) ulaşım imkanından ziyade, <strong>ham maddeye yakınlık</strong> ilkesine dayanarak kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"563":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"564":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, maden çeşitliliği bakımından dünyanın zengin ülkelerinden biridir. Bir ülkede maden çeşitliliğinin fazla olması, o ülkenin oluşum sürecinde farklı <strong>jeolojik zamanlara</strong> ait arazilerin bir arada bulunmasıyla doğrudan ilgilidir. Örneğin; Zonguldak'taki taş kömürü yatakları I. Jeolojik Zaman'da (Paleozoik), linyit, petrol ve tuz yatakları III. Jeolojik Zaman'da (Tersiyer) oluşmuştur. Farklı dönemlerde gerçekleşen volkanizma, dağ oluşumu (orojenez) ve tortulanma hareketleri, Türkiye topraklarının altında çok çeşitli madenlerin birikmesini sağlamıştır. Bu nedenle Türkiye'deki maden çeşitliliğinin temel nedeni jeolojik yapının karmaşıklığı ve farklı zamanlara ait arazilerin bulunmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Orta kuşakta yer alması:</strong> Bu Türkiye'nin \"Mutlak (Matematik) Konumu\" ile ilgilidir. Dört mevsimin belirgin yaşanması, Akdeniz ikliminin görülmesi ve Batı rüzgarlarının etkili olması gibi iklimsel sonuçlar doğurur; yer altı kaynakları üzerinde bir etkisi yoktur.</li>\n<li><strong>C) İklim çeşitliliğinin fazla olması:</strong> İklim; tarım ürünlerini, bitki örtüsünü ve yerleşmeyi etkiler. Madenler yerin derinliklerinde jeolojik süreçlerle oluştuğu için iklimden etkilenmezler.</li>\n<li><strong>D) Bitki örtüsünün çeşitli olması:</strong> Bitki örtüsü iklimin bir sonucudur. Sadece kömür gibi bazı enerji kaynaklarının hammaddesi (geçmiş jeolojik dönemdeki bitki kalıntıları) olsa da, genel maden çeşitliliğinin nedeni değildir.</li>\n<li><strong>E) Yükseltinin fazla olması:</strong> Türkiye'nin genç bir oluşuma sahip olmasının bir sonucudur. Yükselti sıcaklığı, yağışı ve ulaşımı etkiler ancak maden türünün çeşitlenmesini sağlamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"565":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Bu tarz grafik soruları, KPSS Coğrafya bölümünde \"Türkiye'de Enerji Kaynakları\" ünitesi kapsamında karşımıza çıkar ve genellikle grafik okuma becerisini ölçer. Soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Grafik sorularında ilk yapılması gereken \"Lejant\" (açıklama) kısmına bakmaktır. Grafikte gri sütunlar <strong>Üretimi</strong>, yeşil sütunlar ise <strong>Tüketimi</strong> temsil etmektedir.</p>\n<ul>\n<li><strong>Enerji Açığı Nedir?</strong> Bir ülkede tüketilen enerji miktarının, üretilen enerji miktarından fazla olması durumudur (Tüketim &gt; Üretim). Grafikte yeşil sütunun gri sütundan daha uzun olduğu yıllarda enerji açığı vardır.</li>\n<li><strong>Enerji Fazlası Nedir?</strong> Üretilen enerjinin tüketilen miktardan fazla olmasıdır (Üretim &gt; Tüketim). Grafikte gri sütunun yeşil sütundan uzun olduğu yıllarda üretim fazlası vardır.</li>\n</ul>\n<p>Grafiği yıllara göre incelediğimizde; 2019, <strong>2020</strong> ve 2024 yıllarında yeşil sütunların (tüketim), gri sütunlardan (üretim) daha yüksek olduğu görülmektedir. Dolayısıyla 2020 yılında tüketim üretimden fazla olduğu için enerji açığı oluşmuştur ifadesi doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Üretimde en fazla pay hidroelektriğe aittir:</strong> Grafikte toplam üretim ve tüketim miktarları verilmiştir; enerjinin hangi kaynaklardan (hidroelektrik, termik, rüzgar vb.) elde edildiğine dair bir veri bulunmamaktadır. Bu nedenle bu bilgiye grafikten ulaşılamaz. (Genel bilgi olarak: Türkiye'de elektrik üretiminde genellikle kömür veya doğal gaz ilk sıralarda yer alır, hidroelektrik ise önemli bir paya sahiptir ama bu grafikten görülemez.)</li>\n<li><strong>B) Üretim fazlası en fazla 2017 yılında olmuştur:</strong> Üretim fazlası, gri sütunun yeşil sütundan ne kadar yüksek olduğuyla ölçülür. Grafiğe bakıldığında üretim ve tüketim arasındaki farkın (fazlalığın) en belirgin ve en fazla olduğu yılın 2023 olduğu görülmektedir. 2017'de fark oldukça azdır.</li>\n<li><strong>D) Tüm yıllarda üretim tüketimden fazladır:</strong> Bu ifade yanlıştır. 2019, 2020 ve 2024 yıllarında yeşil sütun (tüketim), gri sütundan (üretim) daha yüksektir. \"Tüm\", \"sadece\", \"her zaman\" gibi keskin ifadeler genellikle grafik sorularında yanlışı bulmamıza yardımcı olur.</li>\n<li><strong>E) 2019 yılındaki üretim ile 2017 yılındaki tüketim miktarı aynıdır:</strong> 2019 yılındaki gri sütun (üretim) yaklaşık 260-270 milyar kw/s seviyesindeyken, 2017 yılındaki yeşil sütun (tüketim) 250 milyar kw/s çizgisinin altındadır (yaklaşık 230). Yani miktarlar aynı değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Grafikte 2020 yılına ait sütunlar incelendiğinde, tüketimi simgeleyen yeşil sütunun üretimi simgeleyen gri sütundan daha uzun olduğu açıkça görülmektedir. Bu durum enerji açığı anlamına gelir.</p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"566":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de bakır madenciliği denildiğinde akla ilk gelmesi gereken kodlama <strong>KADER</strong> (Kastamonu-Küre, Artvin-Murgul, Diyarbakır-Ergani, Elazığ-Maden, Rize-Çayeli) kelimesidir. Soruda bizden Türkiye bakır üretiminin yaklaşık yarısını (en büyük payını) karşılayan merkezler istenmiştir. Türkiye’de bakır rezervi ve üretimi bakımından en zengin bölgemiz Karadeniz Bölgesi’dir. Bu bölgedeki <strong>Küre (Kastamonu)</strong> ve <strong>Murgul (Artvin)</strong> yatakları, Türkiye’deki toplam bakır üretiminin çok büyük bir kısmını (yaklaşık yarısını) tek başlarına karşılamaktadır. Küre’de çıkarılan bakır İnebolu limanı üzerinden sevk edilirken, Murgul’da çıkarılan bakır ise yine o bölgedeki işletmelerde işlenmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Seydişehir - Akseki:</strong> Bu merkezler <strong>Boksit (Alüminyum)</strong> madeninin en önemli çıkarım alanlarıdır. Seydişehir’de (Konya) Türkiye’nin tek alüminyum fabrikası bulunur.</li>\n<li><strong>C) Ereğli - Karabük:</strong> Bu merkezler maden çıkarım alanı değil, <strong>Demir-Çelik Sanayisi</strong> merkezleridir. Zonguldak-Ereğli ve Karabük’te demir-çelik fabrikalarının bulunma sebebi bölgedeki zengin <strong>Taş Kömürü</strong> (enerji kaynağına yakınlık) yataklarıdır.</li>\n<li><strong>D) Ergani - Maden:</strong> Bu merkezler de bakır çıkarılan yerlerdir (Diyarbakır ve Elazığ). Ancak üretim kapasitesi ve rezerv yoğunluğu bakımından Küre ve Murgul'un gerisinde kalmaktadırlar.</li>\n<li><strong>E) Batman - İskenderun:</strong> <strong>Batman</strong>, Türkiye'de <strong>Petrol</strong>ün hem çıkarıldığı hem de işlendiği (Batman Rafinerisi) merkezdir. <strong>İskenderun</strong> ise Türkiye'nin en büyük <strong>Demir-Çelik</strong> fabrikalarından birine ve önemli bir limana ev sahipliği yapar (Ulaşım faktörü).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"567":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Jeotermal enerji; yer kabuğunun derinliklerinde birikmiş olan ısının, sıcak su veya buhar yoluyla yeryüzüne taşınmasıyla elde edilen yenilenebilir bir enerji kaynağıdır. Türkiye, Alp-Himalaya deprem kuşağında yer alan genç oluşumlu bir ülke olduğu için aktif fay hatları bakımından oldukça zengindir. Jeotermal kaynaklar doğrudan fay hatlarıyla paralellik gösterir. Türkiye'de kırıklı yer yapısının (fay hatlarının) en yoğun olduğu ve jeotermal enerji potansiyelinin en yüksek olduğu bölge <strong>Ege Bölgesi</strong>'dir. Türkiye'nin ilk jeotermal santrali Denizli - Sarayköy’de kurulmuştur, ayrıca Aydın - Germencik bu alanda çok önemli bir merkezdir. Haritada <strong>III</strong> numaralı alan Ege Bölgesi'ndeki graben alanlarını (Büyük Menderes, Gediz vb.) temsil ettiği için jeotermal potansiyeli en fazla olan merkezdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Sinop/Kastamonu Çevresi):</strong> Batı-Orta Karadeniz geçiş alanıdır. Bu bölge daha çok orman ürünleri ve hidroelektrik potansiyeli ile bilinir; jeotermal enerji açısından Ege kadar zengin değildir.</li>\n<li><strong>II (Yıldız Dağları/Kırklareli Çevresi):</strong> Bu bölge Türkiye'nin masif (eski ve sert) kütlelerinden biridir. Fay hattı aktivitesi düşük olduğu için jeotermal enerji potansiyeli oldukça azdır.</li>\n<li><strong>IV (Taşeli Platosu/Mersin Çevresi):</strong> Karstik arazi yapısıyla bilinen bu alan, deprem riskinin ve fay hattı aktivitesinin en az olduğu yerlerden biridir. Bu nedenle jeotermal kaynak potansiyeli düşüktür.</li>\n<li><strong>V (Güneydoğu Anadolu/Mardin-Şırnak Çevresi):</strong> Bu bölge güneş enerjisi potansiyeli ve fosil yakıt (petrol) yatakları ile ön plandadır. Jeotermal enerji bu bölgenin birincil enerji kaynağı potansiyeli değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"568":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen \"canlı kalıntılarının toprağın altında uzun yıllar beklemesi\" ifadesi, <strong>fosil yakıtların</strong> (organik kökenli madenlerin) oluşum sürecini tanımlamaktadır. Bitki ve hayvan kalıntılarının havasız bir ortamda, yüksek basınç ve sıcaklık altında milyonlarca yıl kalmasıyla kömür, petrol ve doğal gaz gibi enerji kaynakları oluşur.</p>\n<p><strong>Taş kömürü</strong>, I. Jeolojik Zaman'da (Paleozoik) gür bitki topluluklarının (dev eğrelti otları vb.) bataklık alanlarda birikip fosilleşmesiyle oluşmuş, kalori değeri oldukça yüksek organik kökenli bir madendir. Türkiye'de Zonguldak ve çevresinde çıkarılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Demir:</strong> Magmatik kökenli, metalik bir madendir. Canlı kalıntısı ile değil, yerin derinliklerindeki magmanın soğuması veya başkalaşım süreçleriyle oluşur. Sivas-Divriği ve Malatya-Hekimhan en önemli yataklarıdır.</li>\n<li><strong>Bakır:</strong> Magmatik ve volkanik faaliyetler sonucu oluşan iletkenliği yüksek metalik bir madendir. Artvin-Murgul, Kastamonu-Küre ve Elazığ-Maden önemli çıkarım alanlarıdır.</li>\n<li><strong>Bor:</strong> Tortul (sedimanter) yollarla, genellikle eski göl tabanlarında biriken minerallerden oluşur. Bitki veya hayvan kalıntısı içermez, kimyasal tortullaşma ürünüdür. Türkiye, dünya bor rezervlerinin yaklaşık %73'üne sahiptir.</li>\n<li><strong>Krom:</strong> Yer kabuğunun derinliklerinden gelen magmanın soğumasıyla oluşan (ultramafik kayaçlar içinde) metalik bir madendir. Paslanmaz çelik yapımında kullanılır. Elazığ-Guleman ve Muğla-Fethiye önemli yataklarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"569":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de sanayi tesislerinin kuruluş yeri belirlenirken hammaddeye yakınlık, enerji kaynağına yakınlık, ulaşım ve pazarlama olanakları gibi kriterler dikkate alınır. Soruda bizden istenen, madenin o bölgeden <strong>çıkarılmadığı</strong> halde başka bir nedenden dolayı orada <strong>işlendiği</strong> merkezi bulmaktır.</p>\n<p><strong>D seçeneğinde yer alan Ereğli Demir-Çelik Fabrikası</strong>, bu duruma en net örnektir. Zonguldak/Ereğli çevresinde demir madeni yatakları bulunmaz (Türkiye'de demir en çok Sivas-Divriği ve Malatya-Hekimhan/Hasançelebi'den çıkarılır). Ancak demiri eritmek için yüksek kalori veren <strong>Taş Kömürü</strong> gereklidir. Ereğli ve Karabük'teki demir-çelik fabrikalarının burada kurulma nedeni madene değil, <strong>enerji kaynağına (taş kömürüne) yakınlıktır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Batman petrol rafinerisi:</strong> Türkiye'de petrolün çıkarıldığı tek bölge olan Güneydoğu Anadolu'da yer alır. Batman'da hem petrol çıkarılır hem de işlenir. Kuruluş nedeni: <strong>Hammaddeye yakınlık.</strong></li>\n<li><strong>B) Murgul bakır tesisleri:</strong> Artvin/Murgul, Türkiye'nin en önemli bakır yataklarından biridir. Maden buradan çıkarılır ve hemen orada işlenir. Kuruluş nedeni: <strong>Hammaddeye yakınlık.</strong></li>\n<li><strong>C) Seydişehir alüminyum fabrikası:</strong> Konya/Seydişehir'de alüminyumun hammaddesi olan boksit madeni çıkarılır ve yine buradaki fabrikada işlenir. Kuruluş nedeni: <strong>Hammaddeye yakınlık.</strong></li>\n<li><strong>E) Elazığ ferro-krom fabrikası:</strong> Elazığ/Guleman Türkiye'nin en zengin krom yataklarına sahiptir. Elazığ'daki tesis bu madeni işlemek için kurulmuştur. Kuruluş nedeni: <strong>Hammaddeye yakınlık.</strong></li>\n</ul>\n<p><strong>Not:</strong> KPSS'de karşınıza çıkabilecek bir diğer önemli istisna ise <strong>Samsun Bakır İşletmesi</strong> ve <strong>İskenderun Demir-Çelik Fabrikası</strong>'dır. Bu ikisinin kuruluş nedeni ise <strong>ulaşım (liman)</strong> olanaklarıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"570":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, jeolojik oluşumunu büyük ölçüde 3. Jeolojik Zaman'da (Tersiyer/Neojen) tamamlamış genç oluşumlu bir ülkedir. <strong>Linyit</strong> kömürü de bu dönemde (özellikle Neojen'de) oluştuğu için ülkemizin arazisine en yaygın şekilde dağılmış olan madendir. Bu nedenle <strong>linyit</strong>, Türkiye'nin yedi coğrafi bölgesinin tamamında rezervi bulunan ve çıkarılan tek maden/enerji kaynağıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bakır:</strong> Elektrik-elektronik sanayisinin vazgeçilmezidir. En önemli yatakları Karadeniz (Artvin-Murgul, Kastamonu-Küre) ve Doğu Anadolu (Elazığ-Maden) bölgelerindedir. Her bölgede bulunmaz.</li>\n<li><strong>Demir:</strong> Ağır sanayinin ana ham maddesidir. Türkiye'de en önemli yatakları Sivas (Divriği) ve Malatya (Hekimhan, Hasançelebi) çevresinde yoğunlaşmıştır. Yaygın olsa da her bölgede rezervi yoktur.</li>\n<li><strong>Krom:</strong> Çeliği sertleştirmek ve paslanmaz çelik üretmek için kullanılır. Elazığ (Guleman), Muğla (Fethiye-Köyceğiz) ve Adana en önemli üretim merkezleridir.</li>\n<li><strong>Kükürt:</strong> Kimya sanayisinde ve suni gübre üretiminde kullanılır. Türkiye'deki en bilinen yatağı Isparta (Keçiborlu)'dur ancak buradaki rezervler tükendiği için işletme kapatılmıştır. Çok kısıtlı bir alandadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"571":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de elektrik enerjisi üretiminde kullanılan termik santraller; linyit, taş kömürü, doğal gaz ve petrol gibi farklı fosil yakıtlar ile çalışabilmektedir.</p>\n<p>Soruda verilen seçenekleri incelediğimizde:</p>\n<ul>\n<li><strong>Soma (Manisa), Yatağan (Muğla), Afşin-Elbistan (Kahramanmaraş)</strong> ve <strong>Tunçbilek (Kütahya)</strong> santralleri, Türkiye’nin yerli kaynaklarından olan <strong>linyit</strong> (kömür) ile çalışan termik santrallerdir.</li>\n<li><strong>Hamitabat (Kırklareli)</strong> santrali ise enerji kaynağı olarak <strong>doğal gaz</strong> kullanmaktadır.</li>\n</ul>\n<p>Bu sebeple Hamitabat, kullanılan enerji kaynağı bakımından diğer dört seçenekten ayrılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Linyit:</strong> Türkiye'de 3. jeolojik zamanda (Tersiyer) oluşmuş alanların yaygın olması nedeniyle en çok bulunan kömür türüdür. Isıl değeri taş kömürüne göre düşüktür ancak yaygın olduğu için elektrik üretiminde (Soma, Yatağan, Afşin-Elbistan vb.) sıkça kullanılır.</li>\n<li><strong>Doğal Gaz Santralleri:</strong> Türkiye’de doğal gaz ile çalışan en önemli santraller <strong>O-H-A</strong> şeklinde kodlanabilir: <strong>O</strong>vaakça (Bursa), <strong>H</strong>amitabat (Kırklareli), <strong>A</strong>mbarlı (İstanbul). Hamitabat, aynı zamanda Türkiye'nin kendi doğal gaz rezervlerinin de bulunduğu bir bölgedir.</li>\n<li><strong>Termik Santral:</strong> Kömür, doğal gaz veya petrol gibi yakıtların yakılmasıyla oluşan ısıdan buhar elde edilmesi ve bu buharın türbinleri döndürmesiyle elektrik üreten tesislerin genel adıdır.</li>\n<li><strong>Afşin-Elbistan:</strong> Türkiye'nin en büyük linyit rezervine ve en büyük linyit tabanlı termik santral kapasitesine sahip bölgesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"572":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'nin enerji üretiminde \"dışa bağımlılığı azaltması\" demek, enerji ihtiyacını karşılarken ithal (dışarıdan satın alınan) kaynaklar yerine <strong>yerli ve öz kaynaklarını</strong> kullanması demektir.</p>\n<ul>\n<li><strong>I. Hidroelektrik:</strong> Türkiye, genç oluşumlu ve engebeli bir ülke olduğu için akarsularının enerji potansiyeli yüksektir. Hidroelektrik hem yenilenebilir hem de tamamen yerli bir kaynaktır. Bu kaynağa ağırlık vermek dışa bağımlılığı azaltır.</li>\n<li><strong>III. Linyit:</strong> Türkiye'nin hemen hemen her bölgesinde linyit yatakları bulunur. Bunun sebebi Türkiye'nin arazilerinin büyük bir kısmının 3. Jeolojik Zaman'da (Tersiyer) oluşmuş olmasıdır. Linyit, fosil bir yakıt olmasına rağmen ülkemizde bol miktarda bulunduğu için \"yerli kaynak\" statüsündedir ve kullanımı dışa bağımlılığı azaltır.</li>\n</ul>\n<p>Bu nedenle Türkiye; hidroelektrik ve linyit gibi yerli kaynaklarına ağırlık vermelidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Doğal Gaz:</strong> Türkiye, tükettiği doğal gazın %99'una yakınını dışarıdan (Rusya, Azerbaycan, İran vb.) ithal etmektedir. Son yıllarda Karadeniz'de bulunan rezervler üretime dahil edilse de, genel anlamda doğal gaza dayalı elektrik üretimi Türkiye'nin dışa bağımlılığını artıran temel unsurlardan biridir.</li>\n<li><strong>IV. Petrol:</strong> Türkiye'de petrol üretimi tüketimi karşılamaktan çok uzaktır (ihtiyacın yaklaşık %90'ından fazlası ithal edilir). Petrol çıkarımı ağırlıklı olarak Güneydoğu Anadolu Bölgesi'nde (Batman, Adıyaman vb.) yapılsa da, enerji üretiminde petrole ağırlık vermek dışa bağımlılığı doğrudan artırır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B (I ve III)</strong></p>\n</div>"},"573":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Jeotermal enerji; yer kabuğunun derinliklerinde birikmiş olan ısının, yer altı suları veya buhar aracılığıyla yüzeye taşınmasıyla elde edilen yenilenebilir bir enerji kaynağıdır. Bir bölgede jeotermal enerji potansiyelinin yüksek olması, o bölgenin jeolojik yapısıyla doğrudan ilişkilidir. Türkiye, Alp-Himalaya kıvrım kuşağı üzerinde yer alan ve oluşumunu yakın jeolojik zamanlarda tamamlamış \"genç oluşumlu\" bir ülkedir. Genç oluşumlu arazilerde yer kabuğu henüz tam oturmadığı için kırıklı yapılar (fay hatları) oldukça fazladır. Bu fay hatları, yerin derinliklerindeki sıcak suların ve buharın yüzeye çıkmasına olanak sağlar. Dolayısıyla Türkiye'de jeotermal enerjinin yaygın olmasının temel sebebi <strong>fay hatlarının fazla olmasıdır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yükseltinin fazla olması:</strong> Bu durum Türkiye'nin fiziki coğrafyasıyla (dağlık olması) ilgilidir. Yükselti; iklimi, bitki örtüsünü ve ulaşımı etkiler ancak yer altındaki sıcak suyun varlığıyla (iç kuvvetlerle) doğrudan bir ilişkisi yoktur.</li>\n<li><strong>Yağışlı bir iklime sahip olması:</strong> Yağış miktarı daha çok hidroelektrik (su gücü) enerji potansiyelini veya tarımsal faaliyetleri etkiler. Jeotermal enerji ise iklimden bağımsız, yerin iç yapısına bağlı bir kaynaktır.</li>\n<li><strong>Üç tarafının denizlerle çevrili olması:</strong> Bu durum Türkiye'nin bir yarımada olduğunu gösterir. Denizellik; iklimin ılımanlaşmasına, deniz turizmine ve balıkçılığa katkı sağlar ancak jeolojik yapıdaki fay hatlarıyla bağlantılı değildir.</li>\n<li><strong>Verimli topraklara sahip olması:</strong> Toprak verimliliği; dış kuvvetlerin (akarsu biriktirmesi vb.) ve kayaç yapısının bir sonucudur. Tarımsal kapasiteyi belirler, enerji potansiyeli (özellikle yer altı sıcaklığı) ile bir ilgisi bulunmamaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"574":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, gelişmekte olan bir ülke olması sebebiyle sanayileşme ve nüfus artışına paralel olarak enerjiye duyulan ihtiyacı her geçen gün artan bir ülkedir. Mevcut yerli enerji kaynaklarımız (hidroelektrik, linyit vb.) ve mevcut üretim tesislerimiz, hızla artan bu <strong>tüketim miktarını karşılamaya yetmemektedir.</strong> Bu durum Türkiye'yi enerji alanında dışa bağımlı (doğal gaz ve petrol ithalatı yapan) bir ülke haline getirmiştir.</p>\n<p>Enerji arz güvenliğini sağlamak, dışa bağımlılığı azaltmak ve kesintisiz enerji elde etmek için Türkiye; hem baz yük santrali olarak görev yapacak <strong>nükleer enerjiye</strong> hem de doğa dostu <strong>alternatif (yenilenebilir) enerji kaynaklarına</strong> (güneş, rüzgar, jeotermal) yönelmek zorunda kalmıştır. Dolayısıyla bu yönelimin temel sebebi, mevcut üretimin tüketim talebini karşılayamamasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Enerji üretiminin pahalı olması (A):</strong> Nükleer enerji gibi teknolojilerin kurulum maliyetleri oldukça yüksektir. Dolayısıyla temel motivasyon \"ucuzluk\" değil, \"ihtiyacı karşılayabilme ve sürekliliktir\".</li>\n<li><strong>Enerji üretim maliyetlerinin azalması (C):</strong> Teknolojik gelişmeler maliyetleri düşürebilir ancak bu durum yeni bir kaynağa geçmek için \"zorunlu kılan\" temel faktör değil, süreci kolaylaştıran bir etkendir.</li>\n<li><strong>Enerji kaynaklarının azalması (D):</strong> Türkiye'nin linyit veya su gibi kaynakları bitmemiştir; sorun kaynakların bitmesi değil, var olan kaynakların mevcut devasa talebi karşılayacak kapasiteye veya verimliliğe sahip olmamasıdır.</li>\n<li><strong>Kalkınma hızının çok yüksek olması (E):</strong> Kalkınma hızı enerji talebini tetikleyen bir unsurdur. Ancak bu şık bir \"sebep-sonuç\" ilişkisinde sebep kısmında kalır. \"Zorunlu kılan faktör\" ise bu kalkınma sonucunda ortaya çıkan <strong>enerji açığıdır</strong> (B şıkkı).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"575":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Haritadaki sembollerin işaret ettiği yerler Türkiye'nin en önemli maden yataklarıdır. Madenleri ve çıkarıldıkları bölgeleri inceleyelim:</p>\n<ul>\n<li><strong>Üçgen (▲): Bakır.</strong> Haritada işaretlenen noktalar; Kastamonu (Küre), Artvin (Murgul) ve Elazığ (Maden) çevresidir. Bakır, iletkenliği yüksek bir maden olduğu için elektrik-elektronik sanayisinde yaygın olarak kullanılır.</li>\n<li><strong>Daire (○): Demir.</strong> Haritada işaretlenen noktalar; Sivas (Divriği) ve Malatya (Hekimhan-Hasançelebi) çevresidir. Demir, ağır sanayinin temel ham maddesidir ve en çok bu bölgelerden çıkartılır.</li>\n<li><strong>Yıldız (★): Bor.</strong> Haritada işaretlenen noktalar; Balıkesir (Bigadiç), Bursa (Mustafakemalpaşa) ve Eskişehir (Kırka) çevresidir. Türkiye, dünya bor rezervlerinin yaklaşık %73’üne sahiptir ve \"Geleceğin Madeni\" olarak adlandırılır.</li>\n</ul>\n<p>Bu eşleştirmeye göre doğru şık <strong>E</strong> seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Krom:</strong> Paslanmaz çelik yapımında kullanılır. En önemli çıkarım alanları Elazığ (Guleman) ve Muğla (Fethiye-Köyceğiz) yöreleridir. Haritadaki yıldız veya dairelerin olduğu yerlerde yoğunlaşmamıştır.</li>\n<li><strong>Boksit (Alüminyum):</strong> Çok hafif bir maden olduğu için uçak ve otomobil sanayisinde tercih edilir. Türkiye'de en önemli boksit yatakları Konya (Seydişehir) ve Antalya (Akseki) civarındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"576":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, 3. Jeolojik Zaman'da (Tersiyer) oluşmuş genç bir arazi yapısına sahip olduğu için linyit yatakları bakımından oldukça zengindir. Linyit, kalori değeri düşük olsa da Türkiye'nin hemen her bölgesinde bulunduğu için elektrik enerjisi üretiminde (termik santrallerde) en çok kullanılan yerli kaynaklardan biridir. <strong>Muğla - Yatağan</strong>, Türkiye'nin en önemli linyit çıkarım alanlarından biridir ve burada hammaddeye yakınlık ilkesiyle kurulmuş, linyitle çalışan büyük bir termik santral bulunmaktadır (Muğla'da ayrıca Yeniköy ve Kemerköy termik santralleri de bulunur).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Salihli (Manisa):</strong> Bu bölge linyit santrali ile değil, daha çok tarımsal üretim (üzüm) ve <strong>jeotermal enerji</strong> potansiyeli ile bilinir. Türkiye'nin önemli jeotermal kaynakları Ege Bölgesi'ndeki fay hatları üzerindedir.</li>\n<li><strong>Alanya (Antalya):</strong> Akdeniz Bölgesi'nin en önemli <strong>turizm</strong> merkezlerinden biridir. Bölgede hava kirliliği yaratacak ve turizme zarar verecek ağır sanayi veya linyitli termik santral yapılanması bulunmamaktadır.</li>\n<li><strong>Edremit (Balıkesir):</strong> Kuzey Ege'de yer alan bu ilçe, zeytincilik ve deniz turizmi ile ön plandadır. Termik santral odağında bir merkez değildir.</li>\n<li><strong>Gemlik (Bursa):</strong> Önemli bir liman kenti ve sanayi merkezidir. Özellikle gübre fabrikaları ve yerli otomobil fabrikası (TOGG) ile gündemdedir. Ancak enerji üretiminde linyit odaklı bir termik santral merkezi olarak sınıflandırılmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"577":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de bakır madeninin en önemli çıkarım alanlarını öğrencilerin akılda kalması için genellikle <strong>KADER</strong> (Kastamonu-Küre, Artvin-Murgul, Diyarbakır-Ergani, Elâzığ-Maden, Rize-Çayeli) şeklinde kodlarız. Bakır; elektrik-elektronik sanayisinde, yüksek iletkenliği nedeniyle vazgeçilmez bir madendir. Soru kökünde her iki bölgenin de bakır çıkarım alanı olması istenmiştir. Elâzığ'ın <strong>Maden</strong> ilçesi ve Rize'nin <strong>Çayeli</strong> ilçesi Türkiye’nin en zengin ve aktif bakır yataklarının bulunduğu yerlerdir. Bu nedenle doğru cevap D şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Susurluk - Edremit:</strong> Balıkesir çevresinde yer alan bu bölgeler daha çok tarım ve hayvancılıkla ön planda olsa da madencilik açısından Susurluk denilince akla dünyaca ünlü <strong>Bor</strong> yatakları gelmelidir.</li>\n<li><strong>B) Antalya - Elâzığ:</strong> Antalya'da çıkarımdan ziyade çıkarılan kromun işlendiği (Ferrokrom) tesisler bulunur. Elâzığ ise hem <strong>Bakır</strong> (Maden ilçesi) hem de Türkiye'nin en önemli <strong>Krom</strong> (Guleman) yataklarına sahiptir; ancak Antalya ile eşleştiğinde ikili bir bakır grubu oluşturmaz.</li>\n<li><strong>C) Seydişehir - Akseki:</strong> Konya-Seydişehir ve Antalya-Akseki denilince KPSS sınavında akla gelmesi gereken tek maden <strong>Boksit (Alüminyum)</strong> madenidir. Türkiye'nin en büyük alüminyum tesisleri Seydişehir'dedir.</li>\n<li><strong>E) Batman - Adıyaman:</strong> Bu iki ilimiz Güneydoğu Anadolu Bölgesi'nde yer alır ve Türkiye'nin en önemli <strong>Petrol</strong> üretim merkezleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"578":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen <strong>Elbistan (Kahramanmaraş)</strong>, <strong>Soma (Manisa)</strong>, <strong>Tavşanlı (Kütahya)</strong> ve <strong>Tunçbilek (Kütahya)</strong> bölgelerinin en temel ortak özelliği, bu alanların Türkiye’nin en önemli <strong>Linyit</strong> yataklarına sahip olmasıdır. Türkiye, III. Jeolojik Zaman'da (Tersiyer) oluşmuş bir arazi yapısına sahip olduğu için linyit yatakları bakımından oldukça zengindir ve ülkenin pek çok bölgesinde çıkarılmaktadır. Bu bölgelerde çıkarılan linyitler genellikle aynı yerdeki termik santrallerde elektrik enerjisi üretimi için kullanılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Hidroelektrik Enerji:</strong> Akarsuların akış gücünden yararlanılarak elde edilen enerjidir. Türkiye'de özellikle Doğu Anadolu ve Karadeniz bölgelerindeki barajlarda (Atatürk, Karakaya, Keban, Deriner vb.) yaygındır. Verilen yerler su gücüyle değil, yer altı kaynağıyla öne çıkar.</li>\n<li><strong>C) Taş Kömürü:</strong> I. Jeolojik Zaman (Paleozoik) oluşumudur ve kalori değeri linyitten çok daha yüksektir. Türkiye’de sadece <strong>Zonguldak ve çevresinde</strong> (Ereğli, Kozlu, Kilimli) çıkarılır. Verilen merkezlerin hiçbiri taş kömürü havzası değildir.</li>\n<li><strong>D) Jeotermal Enerji:</strong> Yer altındaki sıcak su ve buhardan elde edilen enerjidir. Fay hatlarına paralel olarak gelişir. Türkiye'de ilk ve en önemli tesisler <strong>Denizli (Sarayköy)</strong> ve <strong>Aydın (Germencik)</strong> çevresindedir.</li>\n<li><strong>E) Doğal Gaz:</strong> Türkiye'de rezervi oldukça az olan bir kaynaktır. Başlıca çıkarım yerleri <strong>Kırklareli (Hamitabat)</strong> ve <strong>Mardin (Çamurlu)</strong> bölgeleridir. Verilen merkezler doğal gaz sahası değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"579":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bor madeni, Türkiye'nin dünyada yaklaşık %73'lük pay ile en büyük rezervine sahip olduğu stratejik bir madendir. Bor minerallerinin Türkiye'deki yatakları ağırlıklı olarak <strong>Güney Marmara</strong> ve İç Batı Anadolu (Eskişehir çevresi) bölümlerinde toplanmıştır. Özellikle <strong>Balıkesir (Bigadiç, Bandırma), Bursa (Kestelek)</strong>, Kütahya (Emet) ve Eskişehir (Kırka) illerinde yoğunlaşan bu rezervler, ülkemizin en önemli yeraltı zenginliğidir. Bor madeninin bir enerji kaynağı (hidrojen taşıyıcı veya doğrudan yakıt teknolojileri) olarak kullanılması durumunda, bu madenin en çok çıkarıldığı ve işlendiği (Bandırma Boraks Fabrikası gibi) <strong>Marmara Bölgesi</strong>'nin stratejik ve ekonomik önemi en üst seviyeye çıkacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Akdeniz Bölgesi:</strong> Bu bölge daha çok <strong>Krom</strong> (Fethiye, Köyceğiz), <strong>Boksit</strong> (Antalya-Akseki) ve <strong>Barit</strong> madenleriyle öne çıkar. Enerji üretimi açısından bor madeni bu bölgenin birincil stratejik kaynağı değildir.</li>\n<li><strong>Güneydoğu Anadolu Bölgesi:</strong> Türkiye'nin en önemli <strong>Petrol</strong> (Batman, Adıyaman) ve <strong>Fosfat</strong> (Mardin-Mazıdağı) yataklarına sahip bölgesidir. Bor rezervi bu bölgede bulunmamaktadır.</li>\n<li><strong>Doğu Anadolu Bölgesi:</strong> Maden çeşitliliğinin en fazla olduğu bölgedir. Özellikle <strong>Demir</strong> (Malatya-Hekimhan), <strong>Bakır</strong> (Elazığ-Madene) ve <strong>Krom</strong> yataklarıyla bilinir; ancak bor rezervi bakımından zengin değildir.</li>\n<li><strong>Karadeniz Bölgesi:</strong> Enerji kaynağı olarak <strong>Taş Kömürü</strong> (Zonguldak) ve maden olarak <strong>Bakır</strong> (Artvin-Murgul, Kastamonu-Küre) ile ön plandadır. Bor madeni bu bölgenin jeolojik yapısında yer almaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"580":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden gelişimi \"yer altı kaynaklarına\" yani madencilik veya enerji kaynaklarına dayalı olan merkezi bulmamız istenmektedir. Türkiye coğrafyasında bir şehrin küçük bir yerleşim yeriyken devasa bir sanayi ve ticaret merkezine dönüşmesinde yer altı kaynaklarının payı büyüktür.</p>\n<p><strong>Batman</strong>, 1940'lı yıllara kadar \"İluh\" adında küçük bir köy iken, bölgede (Raman Dağı) <strong>petrol</strong> rezervlerinin bulunması ve işletilmeye başlanmasıyla çok hızlı bir gelişim göstermiştir. Türkiye'nin ilk petrol rafinerisinin burada kurulması, Batman'ın nüfusunun ve ekonomik faaliyetlerinin temelini oluşturmuştur. Dolayısıyla Batman, tipik bir \"maden şehri\" örneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Çarşamba (Samsun):</strong> Yeşilırmak'ın oluşturduğu Türkiye'nin en büyük delta ovalarından biridir. Gelişimindeki temel faktör <strong>tarım ve tarıma dayalı sanayidir.</strong> Yer altı kaynaklarından ziyade verimli toprakları ile bilinir.</li>\n<li><strong>C) Dinar (Afyonkarahisar):</strong> Ege Bölgesi ile İç Anadolu ve Akdeniz arasında bir kavşak noktası konumundadır. Gelişiminde daha çok <strong>ulaşım ve tarımsal faaliyetler</strong> etkilidir.</li>\n<li><strong>D) Silifke (Mersin):</strong> Göksu Nehri'nin oluşturduğu delta ovası üzerine kuruludur. Gelişiminde <strong>tarım (özellikle çilek ve çeltik) ve turizm</strong> faktörleri ön plandadır.</li>\n<li><strong>E) Iğdır:</strong> Doğu Anadolu Bölgesi'nde yer almasına rağmen alçak konumu nedeniyle \"mikroklima\" özelliği gösterir. Gelişimindeki en büyük etken, bu iklim sayesinde yapılan <strong>tarımsal faaliyetler (özellikle pamuk ve meyve)</strong> ve komşu ülkelere (Nahçıvan/Azerbaycan) yakınlığı nedeniyle gelişen <strong>sınır ticaretidir.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"581":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de akarsuların hidroelektrik (su gücü) enerji potansiyeli; akarsuyun <strong>akış hızına (eğimine)</strong> ve <strong>taşıdığı su miktarına (debisine)</strong> bağlıdır. Türkiye, genç oluşumlu ve dağlık bir ülke olduğu için akarsuların enerji potansiyeli genel olarak yüksektir. Ancak bölgeler arasında yükselti farkından dolayı bu durum değişir. <strong>Fırat Nehri</strong>, Türkiye'nin en uzun akarsularından biri olmasının yanı sıra debisinin yüksekliği ve geçtiği yerlerin çok engebeli/yüksek olması sebebiyle <strong>enerji potansiyeli en yüksek</strong> olan akarsuyumuzdur. Üzerinde Türkiye’nin en büyük barajları olan Atatürk, Keban ve Karakaya barajları bulunur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Gediz:</strong> Ege Bölgesi'nde yer alır. Ege'deki akarsular genellikle graben (çöküntü) ovaları içerisinde, düşük eğimli yerlerde menderesler (büklümler) çizerek akar. Bu yüzden enerji potansiyelleri oldukça düşüktür.</li>\n<li><strong>Sakarya:</strong> Marmara, İç Anadolu ve Karadeniz bölgelerinden geçer. Üzerinde barajlar (Sarıyar, Gökçekaya gibi) bulunsa da debi ve yatak eğimi açısından Fırat Nehri'nin kapasitesine ulaşamaz.</li>\n<li><strong>Ergene:</strong> Marmara Bölgesi’nin Trakya kısmında yer alır. Türkiye’nin ortalama yükseltisi en az olan, en düz yerlerinden birinde aktığı için akış hızı çok yavaştır ve enerji potansiyeli en düşük akarsularımızdan biridir.</li>\n<li><strong>Manavgat:</strong> Akdeniz Bölgesi'nde bulunur. Karstik (yeraltı) kaynaklarla beslendiği için rejimi en düzenli akarsularımızdan biridir. Üzerinde barajlar (Oymapınar) olsa da havzası Fırat'a göre çok daha küçüktür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"582":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"583":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de turizm gelirlerinin artması hem niceliksel (sayısal) hem de niteliksel (kalite) faktörlere bağlıdır.</p>\n<ul>\n<li><strong>I. Konaklama tesislerinin çoğalması:</strong> Turist kapasitesini doğrudan artıran bir unsurdur. Daha fazla yatak kapasitesi, daha fazla turisti ağırlayabilmek ve dolayısıyla döviz girişini artırmak anlamına gelir.</li>\n<li><strong>IV. Yetişmiş eleman sayısının artması:</strong> Turizm bir hizmet sektörüdür. Kaliteli hizmet, turist memnuniyetini ve buna bağlı olarak turistin ülkede kalış süresini ve harcadığı para miktarını artırır. Profesyonel hizmet, Türkiye'nin turizm pazarındaki rekabet gücünü yükseltir.</li>\n</ul>\n<p>Bu nedenle I ve IV numaralı öncüller turizm gelirlerini doğrudan artıran faktörlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Nüfus yoğunluğunun artması:</strong> Bir bölgede kilometrekareye düşen insan sayısının artmasıdır. Bu durum genellikle sanayileşme ve göçle ilgilidir. Nüfus yoğunluğunun artması turizm gelirlerini doğrudan artırmaz; aksine aşırı kalabalıklaşma turistik bölgelerin doğal ve tarihi yapısına zarar vererek turizmi olumsuz da etkileyebilir.</li>\n<li><strong>III. Sanayi tesislerinin çoğalması:</strong> Sanayi, ikincil ekonomik faaliyet grubuna girer. Sanayi tesislerinin artması ülkenin genel ekonomisi için önemlidir ancak turizm (üçüncül/hizmet sektörü) ile doğrudan bir paralelliği yoktur. Hatta sanayileşmenin yarattığı çevre kirliliği turizm faaliyetlerini baltalayabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"584":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Deniz turizminin (yaz turizmi) bir bölgede gelişebilmesi için en temel şart, iklim koşullarının uygunluğu, yani <strong>güneşlenme süresinin uzun ve güneşli gün sayısının fazla olmasıdır.</strong> Doğu Karadeniz Bölgesi, Türkiye'de her mevsimin yağışlı geçtiği, bulutluluk oranının en yüksek ve güneşlenme süresinin en az olduğu bölgedir. Bu durum, insanların güneşlenmek ve denize girmek için ihtiyaç duyduğu açık hava ve güneşli gökyüzü imkanını kısıtlar. Bu nedenle Doğu Karadeniz kıyılarında deniz turizminin gelişmesini engelleyen <strong>temel (birincil) faktör</strong> iklim koşulları, yani güneşli gün sayısının az olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Denizin dalgalı olması:</strong> Karadeniz hırçın ve dalgalı bir denizdir, bu durum yüzme güvenliğini etkileyebilir; ancak asıl engel iklimdir. Eğer hava güneşli ve sıcak olsaydı, dalgakıranlar veya uygun koylarla bu sorun aşılabilirdi.</li>\n<li><strong>C) Bitki örtüsünün zengin olması:</strong> Bu durum deniz turizmi için bir engel değil, aksine bölgenin manzara güzelliğini artıran bir unsurdur. Bitki örtüsünün gür olması, yağışın fazla olmasının bir sonucudur.</li>\n<li><strong>D) Dağların geniş yer tutması:</strong> Dağların kıyıya paralel uzanması kıyı şeridini daraltır ve falezli (uçurumlu) kıyıların oluşmasına neden olur. Bu durum kumsal alanlarını (plajları) sınırlasa da, güneşli gün sayısı fazla olsaydı mevcut kumsallar çok daha yoğun kullanılırdı.</li>\n<li><strong>E) Ulaşımın yetersiz olması:</strong> Özellikle Karadeniz Sahil Yolu'nun tamamlanmasıyla kıyı boyu ulaşım büyük ölçüde kolaylaşmıştır. Ulaşım genel bir faktördür ancak bir turizm türünün \"iklimsel\" nedenlerle yapılamamasının öncelikli sebebi değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"585":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda hem <strong>doğal</strong> (doğada kendiliğinden oluşan) hem de <strong>kültürel</strong> (insan eliyle yapılmış, tarihî) özelliklerin bir arada bulunduğu turizm merkezi sorulmaktadır. Türkiye'de UNESCO Dünya Miras Listesi'nde \"Karma Miras\" (hem doğal hem kültürel) olarak kabul edilen iki önemli yer vardır: Bunlardan biri Kapadokya (Göreme), diğeri ise <strong>Pamukkale</strong>'dir.</p>\n<p><strong>Pamukkale (Denizli):</strong></p>\n<ul>\n<li><strong>Doğal Özelliği:</strong> Yeraltından çıkan termal suların içindeki kalsiyum karbonatın çökmesiyle oluşan beyaz <strong>travertenler</strong>.</li>\n<li><strong>Kültürel Özelliği:</strong> Travertenlerin hemen üzerinde kurulu olan, Roma dönemine ait şifa merkezi niteliğindeki <strong>Hierapolis Antik Kenti</strong>.\nBu iki özelliğin bir arada bulunması Pamukkale'yi diğer şıklardan ayırır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Efes (İzmir):</strong> Antik dünyanın en önemli ticaret ve kültür merkezlerinden biridir. Artemis Tapınağı ve Celsus Kütüphanesi ile ünlüdür. Önem kazanması tamamen <strong>kültürel/beşerî</strong> (tarihî) özelliklere dayanır.</li>\n<li><strong>Perge (Antalya):</strong> Pamfilya bölgesinin başkentliğini yapmış, mimarisiyle ünlü antik bir kenttir. Önem kazanması <strong>kültürel/tarihî</strong> mirasa dayanır.</li>\n<li><strong>Milet (Aydın):</strong> Antik çağda felsefenin ve bilimin merkezi (Thales, Anaximandros gibi düşünürlerin şehri) olarak bilinir. Önem kazanması <strong>kültürel/tarihî</strong> nedenlerledir.</li>\n<li><strong>Aspendos (Antalya):</strong> Roma döneminden günümüze dünyada en iyi korunmuş antik tiyatroya sahip olmasıyla bilinir. Önem kazanması tamamen <strong>kültürel/beşerî</strong> bir mirasa dayanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"586":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Transit ticaret; bir ülkenin kara, hava veya deniz yollarını kullanarak, başka bir ülkeden gelen malların üçüncü bir ülkeye taşınması işlemidir. Türkiye'nin bu ticaret türünde çok gelişmiş olmasının temel nedeni, <strong>jeopolitik ve coğrafi konumudur.</strong> Türkiye, Asya ile Avrupa kıtaları arasında doğal bir \"köprü\" vazifesi görür. Bu stratejik konum (Göreceli/Özel Konum), Orta Doğu, Kafkaslar ve Orta Asya ülkelerinin Avrupa ile olan ticari bağlantılarını Türkiye üzerinden gerçekleştirmesini zorunlu veya avantajlı kılar. Bu nedenle doğru cevap C şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yükseltinin Fazla Olması:</strong> Türkiye'nin batıdan doğuya doğru artan yüksek engebeli yapısı, ulaşım maliyetlerini artıran ve yol yapımını zorlaştıran bir unsurdur. Transit ticaret için bir avantaj değil, aksine aşılması gereken fiziki bir engeldir.</li>\n<li><strong>Nüfus Yoğunluğunun Fazla Olması:</strong> Birim alana düşen insan sayısını ifade eder. Bu durum daha çok iç tüketim, iş gücü arzı ve yerleşim düzeniyle ilgilidir; transit ticaretin (malların geçişinin) temel belirleyicisi değildir.</li>\n<li><strong>İklim Özelliklerinin Çeşitli Olması:</strong> Türkiye'de aynı anda farklı iklimlerin görülmesi tarımsal çeşitliliği ve turizmi olumlu etkiler. Ancak transit ticaret bir lojistik faaliyetidir ve doğrudan iklim çeşitliliğine dayanmaz.</li>\n<li><strong>Tarım Ürünlerinin Çeşitli ve Fazla Olması:</strong> Bu durum bir ülkenin \"dış satımını\" (ihracat) etkileyen bir faktördür. Transit ticaret ise Türkiye'de üretilmeyen, başka ülkelerin ürettiği malların ülkemiz üzerinden geçişidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"587":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, üç tarafı denizlerle çevrili olması, uzun kıyı şeridine sahip olması ve uygun iklim koşulları (özellikle Akdeniz iklimi) nedeniyle dünyada en önemli turizm destinasyonlarından biridir. Türkiye'ye gelen turist sayısı ve turizm gelirleri açısından en büyük pay <strong>Deniz (Kıyı) Turizmi</strong>ne aittir. Özellikle Ege ve Akdeniz kıyılarındaki \"deniz-kum-güneş\" üçlemesi, yabancı ve yerli turistlerin birincil tercihidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kış Turizmi:</strong> Yüksek dağlık alanlarda kar yağışına bağlı olarak yapılan turizm türüdür (Uludağ, Palandöken, Erciyes, Kartalkaya gibi). Mevsimsel süresinin kısalığı ve tesis kapasitesi nedeniyle toplam turist sayısındaki payı deniz turizmine göre düşüktür.</li>\n<li><strong>B) Tarih Turizmi:</strong> Antik kentler, müzeler ve tarihi yapıların ziyaret edilmesidir (Efes, Hierapolis, Truva, İstanbul gibi). Türkiye tarihi açıdan çok zengin olsa da, gelen turistlerin büyük bir kısmı deniz turizmi amacıyla gelip tarihi yerleri ek olarak ziyaret etmektedir.</li>\n<li><strong>C) İnanç Turizmi:</strong> Farklı dinlere ait kutsal yerlerin (Meryem Ana Evi, Sümela Manastırı, Mevlana Müzesi, Hacı Bektaş Veli Türbesi gibi) ziyaret edilmesidir. Niş bir alandır, kitle turizmi kadar sayıya ulaşmaz.</li>\n<li><strong>E) Kaplıca Turizmi:</strong> Termal sular ve çamur banyoları gibi sağlık amaçlı yapılan turizmdir. Türkiye bir jeotermal kuşak üzerinde olduğu için potansiyeli yüksektir; ancak bu alan genellikle sağlık ve rehabilitasyon odaklı olup toplam turist sayısında deniz turizmi ile yarışamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"588":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin yer şekilleri çeşitliliği, turizm sektörü üzerinde hem ekonomik hem de sosyal açıdan farklı etkiler yaratır. Soruda yer şekillerinin turizme <strong>olumlu</strong> etkisi sorulmaktadır.</p>\n<ul>\n<li><strong>II. Çeşitli yer altı mağaralarının bulunması:</strong> Karstik arazilerde (özellikle Akdeniz ve Ege bölgelerinde) suların aşındırmasıyla oluşan mağaralar (Damlataş, Karain, İnsuyu vb.), doğal güzellikleri ve sağlık turizmine (astım, bronşit tedavisi) katkıları nedeniyle turist çeker. Bu, yer şekillerinin turizme <strong>olumlu</strong> etkisidir.</li>\n<li><strong>III. Peribacalarının oluşması:</strong> Volkanik tüflerin sel suları ve rüzgar tarafından aşındırılmasıyla oluşan bu nadir yer şekilleri (Kapadokya çevresi), dünyaca ünlü bir turizm destinasyonu oluşturur. Bu da yer şekillerinin turizme <strong>olumlu</strong> etkisidir.</li>\n</ul>\n<p>Bu bağlamda II ve III numaralı öncüller yer şekillerinin sunduğu birer turizm potansiyelidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Kıyı ile iç kesimler arasında ulaşımın zor olması:</strong> Bu durum, özellikle Karadeniz ve Akdeniz bölgelerinde dağların kıyıya paralel uzanması sonucunda ortaya çıkar. Ulaşımın zor ve maliyetli olması, turistlerin farklı bölgelere erişimini kısıtladığı için yer şekillerinin turizm ve ekonomi üzerindeki <strong>olumsuz</strong> etkisine bir örnektir.</li>\n<li><strong>Yer Şekli - Turizm İlişkisi:</strong> Bir yerin dağlık olması \"kış turizmi\" için olumlu, \"ulaşım\" için olumsuzdur. Soruda genel olarak yer şeklinin turizm faaliyetini başlatma/destekleme potansiyeli (mağara ve peribacası gibi) olumlu bir değer olarak kabul edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"589":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de dağlar genel olarak doğu-batı yönünde uzanır. Bu durum, ulaşımın doğu-batı yönünde daha kolay, kuzey-güney yönünde (dağları aşmak gerektiği için) daha zor ve maliyetli olmasına neden olur. Ancak bölgelerin kendi içindeki yer şekilleri özellikleri ulaşım güçlüğünü belirler.</p>\n<ul>\n<li><strong>II numaralı ok (Ege Bölgesi):</strong> Dağlar denize dik uzandığı için doğu-batı yönlü ulaşım, dağlar arasındaki \"graben\" adı verilen çöküntü ovaları (Gediz, Küçük ve Büyük Menderes) üzerinden çok kolay bir şekilde yapılır.</li>\n<li><strong>III numaralı ok (İç Anadolu):</strong> Bölge genel olarak düzlüklerden ve geniş platolardan oluştuğu için ulaşım güçlüğü azdır.</li>\n<li><strong>V numaralı ok (Güneydoğu Anadolu):</strong> Bölge yer şekilleri bakımından oldukça sade, düz ve plato karakterindedir; ulaşım oldukça kolaydır.</li>\n<li><strong>I numaralı ok (Marmara/Kuzey Ege):</strong> Yükseltinin en az olduğu ve yer şekillerinin sade olduğu alanlardan biridir.</li>\n<li><strong>IV numaralı ok (Akdeniz - Teke/Taşeli Yöresi):</strong> Bu ok, Batı ve Orta Toroslar üzerindeki engebeli ve karstik arazinin bulunduğu alanı göstermektedir. Akdeniz'de dağlar kıyıya paralel uzanır ve bu bölgede yer şekilleri oldukça parçalı, dik ve engebelidir. Bu nedenle IV numaralı doğrultuda yapılacak bir ulaşım, diğerlerine göre çok daha fazla yer şekli engeline takılır, daha fazla viyadük ve tünel gerektirir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I (Marmara Geçişi):</strong> Türkiye'nin ortalama yükseltisi en az olan bölgesidir. Yer şekilleri sade olduğu için yol yapım maliyetleri düşüktür.</li>\n<li><strong>II (Ege Grabeni):</strong> Dağların denize dik uzanması sonucunda oluşan çöküntü alanlarıdır. Bu alanlar doğal birer ulaşım koridorudur.</li>\n<li><strong>III (İç Anadolu Platosu):</strong> Etrafı dağlarla çevrili olsa da bölgenin kendi iç kısmı oldukça düzdür (Konya Ovası, Haymana Platosu vb.).</li>\n<li><strong>V (Güneydoğu Anadolu Eşiği):</strong> Türkiye'nin en düz bölgelerinden biridir. Karasal iklim ve sade yer şekilleri nedeniyle ulaşım ağı gelişmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D (IV)</strong></p>\n</div>"},"590":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS öğretmeniniz. Türkiye coğrafyasının \"Ekonomik Coğrafya - Turizm\" ünitesine ait bu soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTürkiye'de turizm faaliyetleri; doğal güzellikler (deniz, güneş, şelale, mağara, dağlar vb.) ve tarihî/kültürel değerler (antik kentler, saraylar, kaleler, ibadethaneler vb.) üzerinden gelişme gösterir. Soruda, turizmin gelişiminin <strong>doğal güzelliklerden ziyade tarihî değerlere</strong> dayandığı merkez sorulmaktadır. <strong>Efes (İzmir - Selçuk)</strong>, dünyanın en büyük ve en iyi korunmuş antik kentlerinden biridir. UNESCO Dünya Miras Listesi'nde yer alan bu bölgeye turistler; Celsus Kütüphanesi, Hadrian Tapınağı ve Artemis Tapınağı gibi binlerce yıllık arkeolojik mirası görmek için gelirler. Dolayısıyla Efes, turizmin doğrudan tarihî değerlerle şekillendiği sembol bir merkezdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Manavgat:</strong> Antalya'nın bu ilçesinde turizmin ana lokomotifi <strong>Manavgat Şelalesi</strong> (doğal güzellik) ve kıyı şeridindeki deniz turizmidir.</li>\n<li><strong>B) Alanya:</strong> Tarihî bir kalesi olsa da Alanya'da turizm, öncelikle dünyaca ünlü <strong>Kleopatra Plajı</strong>, denizi, kumu ve <strong>Damlataş Mağarası</strong> gibi doğal faktörlerle gelişmiştir.</li>\n<li><strong>D) Kemer:</strong> Antalya'nın en popüler tatil merkezlerinden biridir. Dağların denize paralel uzandığı bu bölgede orman ve denizin birleştiği <strong>doğal manzara (kıyı turizmi)</strong> ön plandadır.</li>\n<li><strong>E) Kuşadası:</strong> Aydın'ın bu ilçesi, Türkiye'nin ilk turizm merkezlerinden biridir. Büyük bir kruvaziyer limanına sahip olması ve ** Dilek Yarımadası Milli Parkı** gibi doğal değerleri ile deniz turizmi odaklı gelişmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"591":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Turizm, ekonomik literatürde \"bacasız sanayi\" olarak adlandırılır ve doğrudan veya dolaylı olarak birçok sektörü canlandırma özelliğine (çarpan etkisi) sahiptir. Turizmin geliştiği bir bölgede insanların konaklama, yeme-içme, eğlence ve seyahat ihtiyaçları arttığı için ticaret, ulaşım, inşaat ve hizmet sektörleri hızla büyür. Ancak <strong>Madencilik</strong>, yer altı kaynaklarının (bor, linyit, demir vb.) varlığına ve bu kaynakların sanayide hammadde olarak kullanılmasına bağlı bir ekonomik faaliyettir. Bir bölgeye turist gelmesi, o bölgedeki maden rezervlerini veya maden çıkarma faaliyetlerini doğrudan etkilemez. Bu nedenle turizmin gelişmesi madencilik sektörünün gelişimini etkileyen bir unsur değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ticaret:</strong> Turistlerin gittikleri bölgelerde yaptıkları her türlü alışveriş (gıda, giyim, hizmet vb.) yerel ve ulusal ticareti doğrudan canlandırır.</li>\n<li><strong>B) Ulaşım:</strong> Turistlerin bir yerden bir yere gitme ihtiyacı; havayolu, karayolu ve deniz yolu taşımacılığının gelişmesini, terminal ve havalimanı sayısının artmasını sağlar.</li>\n<li><strong>C) İnşaat:</strong> Turizm faaliyetleri için gerekli olan otel, tatil köyü, pansiyon gibi konaklama tesislerinin yanı sıra yol ve altyapı çalışmaları inşaat sektörünü hareketlendirir.</li>\n<li><strong>E) Hediyelik Eşya:</strong> Turistlerin anı olarak veya sevdiklerine götürmek üzere aldıkları yerel ürünler, el sanatları ve hediyelik eşya üretimi turizme paralel olarak gelişen özel bir sektördür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"592":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir limanın gelişmesindeki en temel faktör o limanın <strong>hinterlandının (art bölgesinin)</strong> geniş olmasıdır.</p>\n<ul>\n<li><strong>II. Öncül için:</strong> Ege Bölgesi'nde dağlar denize <strong>dik</strong> uzandığı için iç kesimlerle ulaşım oldukça kolaydır ve ulaşım ağları gelişmiştir. Bu durum İzmir Limanı'nın hinterlandını çok genişletmiştir. Karadeniz Bölgesi'nde ise (Sinop çevresi) dağlar denize <strong>paralel</strong> uzandığı için iç kesimlerle ulaşım zordur; bu da Sinop Limanı'nın hinterlandının dar kalmasına ve gelişememesine neden olmuştur. (Not: Sinop Türkiye'nin tek doğal limanı olmasına rağmen hinterlandının darlığı sebebiyle en az gelişmiş limanlardan biridir.)</li>\n<li><strong>III. Öncül için:</strong> Bir limanın gelişmesi, çevresinde üretilen ürünlerin pazarlanmasıyla (ihracat) ve sanayi hammaddelerinin giriş kapısı olmasıyla (ithalat) doğrudan ilişkilidir. İzmir ve çevresi tarım ve sanayinin kalbi konumunda olduğu için liman ticari hacim bakımından devleşmiştir.</li>\n<li><strong>I. Öncül neden yanlış?</strong> İklim, liman faaliyetlerini doğrudan durduracak düzeyde (aşırı buzlanma gibi) olmadığı sürece liman gelişimi üzerinde birinci derece belirleyici değildir. Sinop ve İzmir her ikisi de ılıman kuşakta yer alan, yıl boyu gemi trafiğine uygun limanlardır. Temel fark coğrafi yer şekilleri ve ekonomidir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hinterland (Art Bölge):</strong> Bir limanı besleyen, limanla ulaşım bağlantısı olan, mal gönderen ve alan bölgeye denir. İzmir'in hinterlandı İç Anadolu'ya kadar uzanırken, Sinop'un hinterlandı hemen arkasındaki dağlar yüzünden kıyı şeridine hapsolmuştur.</li>\n<li><strong>Doğal Liman:</strong> İnsan müdahalesi olmadan, coğrafi yapısı sayesinde dalgalardan korunan sığınak yerleridir. Sinop Türkiye'nin en iyi doğal limanıdır ancak ulaşım imkanları kötü olduğu için \"hinterlandı en dar liman\" olarak bilinir.</li>\n<li><strong>Dağların Uzanış Yönü:</strong> Türkiye'de dağlar genellikle Doğu-Batı yönlü uzanır. Bu durum Ege'de (dik) iç kesimlere girişi kolaylaştırırken, Karadeniz ve Akdeniz'de (paralel) bir duvar etkisi yaratarak ulaşımı zorlaştırır.</li>\n<li><strong>Ticaret Kapasitesi:</strong> İzmir Limanı, İstanbul'dan sonra Türkiye'nin en önemli ihracat limanlarından biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"593":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTürkiye'nin (ve aynı zamanda Avrupa'nın) deniz üzerine dolgu yapılarak inşa edilen <strong>ilk</strong> havalimanı <strong>Ordu-Giresun Havalimanı</strong>'dır. Bu havalimanı, Karadeniz'in coğrafi yapısı gereği düzlük alanların az olması ve dağlık arazinin ulaşımı zorlaştırması nedeniyle denizin doldurulmasıyla inşa edilmiş ve 22 Mayıs 2015 tarihinde hizmete açılmıştır. Soruda yer alan \"Ordu\" seçeneği, bu projenin paydaş illerinden biri olduğu için doğru cevaptır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Antalya:</strong> Türkiye'nin turizm potansiyeli en yüksek havalimanlarından birine sahiptir ancak deniz üzerine inşa edilmemiştir. Kara üzerine kuruludur.</li>\n<li><strong>B) Samsun:</strong> Samsun Çarşamba Havalimanı, Yeşilırmak'ın oluşturduğu Çarşamba Deltası üzerine (kara üzerine) inşa edilmiştir.</li>\n<li><strong>C) İstanbul:</strong> İstanbul'da bulunan İstanbul Havalimanı, Sabiha Gökçen ve Atatürk Havalimanı kara üzerine inşa edilmiştir. (İstanbul Havalimanı inşa edilirken büyük ölçekli hafriyat çalışmaları yapılmış olsa da bir \"deniz dolgu\" projesi değildir.)</li>\n<li><strong>E) İzmir:</strong> Adnan Menderes Havalimanı, Ege Bölgesi'nin en büyük havalimanı olup kara üzerine kuruludur.</li>\n</ul>\n<p><strong>Ek Bilgi:</strong> Türkiye'nin deniz üzerine inşa edilen <strong>ikinci</strong> havalimanı ise 2022 yılında açılan <strong>Rize-Artvin Havalimanı</strong>'dır. Sınavda \"ilk\" sorulursa Ordu-Giresun, \"ikinci\" sorulursa Rize-Artvin cevabı verilmelidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"594":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Karadeniz Bölgesi’nde yer şekillerinin dağlık ve engebeli olması, kıyı ile iç kesimler arasındaki ulaşımı zorlaştırmıştır. Bu durum demir yolu ağının gelişimini de kısıtlamıştır. Karadeniz Bölgesi'nde demir yolu ulaşımı olan sadece iki ana merkez bulunmaktadır: <strong>Samsun</strong> ve <strong>Zonguldak</strong>.</p>\n<p>Samsun limanına demir yolu ulaşımının olmasının temel sebebi, Samsun'un gerisindeki Canik Dağları'nın yükseltisinin az olması ve kıyıdan daha içeride başlamasıdır. Bu durum \"hinterland\"ın (art bölge) genişlemesini ve ulaşım projelerinin (Samsun-Sivas/Kalın hattı) daha kolay hayata geçirilmesini sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Trabzon:</strong> Doğu Karadeniz'in en önemli ticaret limanlarından biri olmasına ve İran transit ticaret yolu üzerinde bulunmasına rağmen, yüksek ve sarp dağlar nedeniyle buraya demir yolu hattı henüz ulaştırılmamıştır. Ulaşım sadece kara ve deniz yoluyla (Zigana ve Kop geçitleri kullanılarak) sağlanır.</li>\n<li><strong>Sinop:</strong> Türkiye'nin en önemli \"doğal limanı\" olmasına rağmen, arkasındaki Küre Dağları'nın ulaşımı engellemesi nedeniyle gelişememiş ve hinterlandı dar kalmıştır. Demir yolu ulaşımı yoktur.</li>\n<li><strong>Ordu ve Giresun:</strong> Doğu Karadeniz kıyı kuşağında yer alan bu illerimizde dağlar kıyıya çok yakın ve yüksek olduğu için demir yolu bağlantısı bulunmamaktadır. Bu illerimize ulaşım ağırlıklı olarak sahil yolu üzerinden kara yoluyla sağlanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"595":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de kara yolu ulaşımının gelişmişliği; yer şekillerinin sadeliği, sanayileşme oranı, ticaret hacmi ve nüfus yoğunluğu ile doğrudan ilişkilidir. Haritada gösterilen <strong>3 numaralı bölge</strong>, Marmara Bölgesi'nde İstanbul-Kocaeli-Sakarya hattı üzerinde yer almaktadır. Bu hat, Türkiye'nin sanayi, ticaret ve nüfus bakımından en yoğun olduğu merkezidir. Yer şekillerinin ulaşımı engellemeyecek kadar sade olması ve Avrupa ile Anadolu arasındaki ana geçiş güzergahı üzerinde bulunması nedeniyle kara yolu taşımacılığının en çok geliştiği yerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1 Numaralı Güzergah (Doğu Karadeniz):</strong> Kuzey Anadolu Dağları'nın kıyıya paralel ve çok yakın uzandığı bir bölgedir. Burada kıyı ile iç kesim arasındaki ulaşım ancak geçitlerle (Zigana, Kop gibi) sağlanabilir. Yer şekilleri ve engebe ulaşım maliyetini artırır, gelişimi kısıtlar.</li>\n<li><strong>2 Numaralı Güzergah (Orta Toroslar):</strong> Akdeniz Bölgesi'nde dağların kıyıya paralel uzanması ulaşımı zorlaştırır. Gülek Boğazı gibi önemli geçitler bulunsa da, bölge bir Marmara kadar yoğun bir ulaşım ağına sahip değildir.</li>\n<li><strong>4 Numaralı Güzergah (Doğu Anadolu):</strong> Türkiye'nin ortalama yükseltisinin en fazla ve yer şekillerinin en engebeli olduğu bölgesidir. Hem sert kış koşulları hem de engebe nedeniyle yol yapım maliyetleri çok yüksektir ve ulaşım zordur.</li>\n<li><strong>5 Numaralı Güzergah (Batı Toroslar):</strong> Muğla ve Antalya çevresini kapsayan bu bölge oldukça dağlık ve engebelidir (Teke Platosu çevresi). Yer şekillerinden dolayı ana ulaşım akslarının uzağında kalır ve kara yolu gelişimi 3 numaraya göre çok daha geridedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"596":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen turizm merkezlerinin hangi coğrafi bölgeye ait olduğu sorulmaktadır. <strong>Kuşadası</strong>, Aydın iline bağlı bir ilçedir ve coğrafi konum olarak <strong>Ege Bölgesi</strong>'nde yer almaktadır. Diğer seçeneklerdeki tüm merkezler ise Antalya iline bağlıdır ve Akdeniz Bölgesi sınırları içerisindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Alanya:</strong> Antalya ilinin en büyük turistik ilçelerinden biridir. Kalesi, Kızılkule’si ve dünyaca ünlü plajlarıyla Akdeniz Bölgesi’nin önemli bir turizm merkezidir.</li>\n<li><strong>Side:</strong> Antalya’nın Manavgat ilçesinde yer alan, antik kenti, Apollon Tapınağı ve tiyatrosuyla tanınan tarihi bir liman kentidir (Akdeniz Bölgesi).</li>\n<li><strong>Finike:</strong> Antalya’nın batısında yer alan, antik Likya medeniyetinin izlerini taşıyan ve tarımsal faaliyetleri (özellikle portakal) ile de bilinen bir sahil ilçesidir (Akdeniz Bölgesi).</li>\n<li><strong>Manavgat:</strong> Antalya iline bağlı, kendi adını taşıyan şelalesi ve nehriyle ünlü, geniş konaklama kapasitesine sahip bir turizm ilçesidir (Akdeniz Bölgesi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"597":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'de hava yolu ulaşımı, özellikle 2000'li yıllardan itibaren yapılan yatırımlarla en hızlı gelişim gösteren ulaşım türü olmuştur. Sorudaki öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Öncül:</strong> Türkiye'de 81 ilin tamamında havalimanı bulunmamaktadır. Bazı iller birbirine yakın olduğu için ortak havalimanı kullanır (Örn: Ordu-Giresun Havalimanı), bazı illerde ise coğrafi yapı veya talep azlığı nedeniyle havalimanı yoktur. Bu nedenle \"Bütün il merkezlerinde vardır\" ifadesi <strong>yanlıştır</strong>.</li>\n<li><strong>II. Öncül:</strong> Sivil havacılığın serbestleşmesi, uçak filosunun genişlemesi ve yeni havalimanlarının açılmasıyla hem yolcu hem de yük (kargo) taşımacılığında devasa bir artış yaşanmıştır. Bu ifade <strong>doğrudur</strong>.</li>\n<li><strong>III. Öncül:</strong> Türkiye'nin kapasite, yolcu sayısı ve uçuş ağı bakımından en büyük havalimanları (İstanbul Havalimanı ve Sabiha Gökçen Havalimanı) İstanbul'da yer almaktadır. İstanbul, dünya havacılığının da önemli bir aktarma (hub) merkezidir. Bu ifade <strong>doğrudur</strong>.</li>\n</ul>\n<p>Bu bilgiler ışığında II ve III. öncüller söylenebilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hava Yolu Ulaşımı:</strong> Diğer ulaşım türlerine (kara, deniz, demir yolu) göre en hızlı fakat birim maliyeti en yüksek olan ulaşım türüdür. Türkiye'de en son gelişen ulaşım sistemidir.</li>\n<li><strong>Yük (Kargo) Taşımacılığı:</strong> Genellikle bozulabilir ürünlerin veya yüksek değerli, hacmi küçük eşyaların hızlı iletimi için tercih edilir. Türkiye'de hava yolu kargo taşımacılığı merkezi İstanbul'dur.</li>\n<li><strong>Bölgesel Havalimanı:</strong> Birden fazla şehre hizmet etmek amacıyla inşa edilen havalimanlarıdır. Örn: Ordu-Giresun (Türkiye'nin deniz üzerine dolguyla yapılan ilk havalimanı) ve Rize-Artvin Havalimanı.</li>\n<li><strong>Transit Ticaret:</strong> Bir ülkenin üzerinden başka ülkelere yapılan ticaret yoludur. İstanbul Havalimanı, konumu sayesinde bu ticaretin havayolu ayağında kilit rol oynar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"598":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen merkezlerin ekonomik yapıları incelendiğinde; Ayvalık, Çeşme, Kemer ve Fethiye gibi yerleşim yerlerinin ekonomilerinin neredeyse tamamen \"deniz turizmine\" (yaz turizmi) dayalı olduğu görülür. Bu ilçeler birer \"resort\" (tatil) merkezi karakterindedir. Ancak <strong>Tarsus (Mersin)</strong>, Türkiye'nin en verimli tarım alanlarından biri olan Çukurova üzerinde yer alır. Tarsus'un ekonomisinde <strong>tarım ve tarıma dayalı sanayi</strong> (pamuk, mısır, narenciye işleme vb.) ilk sırada yer alır. Tarsus'ta her ne kadar St. Paul Kuyusu, Şelale ve Eshab-ı Kehf gibi önemli inanç ve kültür turizmi noktaları bulunsa da, bu gelirler ilçenin devasa tarım ve sanayi hacmi yanında oransal olarak <strong>daha az yer tutar.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ayvalık (Balıkesir):</strong> Ege Bölgesi'nde yer alan, özellikle Cunda Adası ve Sarımsaklı plajlarıyla ünlü, ekonomisi büyük oranda yaz turizmi ve zeytinciliğe dayalı bir merkezdir.</li>\n<li><strong>Çeşme (İzmir):</strong> Türkiye'nin en popüler üst segment turizm merkezlerinden biridir. Alaçatı gibi noktalarıyla ekonomisinin can damarı tamamen turizmdir.</li>\n<li><strong>Kemer (Antalya):</strong> Antalya'nın batısında yer alan, tamamen oteller bölgesi ve kıyı turizmi odaklı gelişmiş, ekonomisi turizm endeksli bir ilçedir.</li>\n<li><strong>Fethiye (Muğla):</strong> Ölüdeniz, Kelebekler Vadisi gibi dünyaca ünlü doğal güzelliklere sahip, hem yerli hem yabancı turistlerin uğrak noktası olan, turizm gelirlerinin çok yüksek olduğu bir merkezdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"599":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin yer şekilleri özellikleri incelendiğinde, Karadeniz Bölgesi’nde Kuzey Anadolu Dağları’nın ve Akdeniz Bölgesi’nde Toroslar’ın kıyıya <strong>paralel</strong> uzandığı görülür. Bu dağ sıraları, kıyı şeridi ile iç kesimler arasında adeta doğal bir duvar oluşturur. Kıyıdaki bir şehirden iç kesimlere ulaşabilmek için bu yüksek sıradağların aşılması gerekir. Bu geçişleri sağlamak amacıyla çok sayıda <strong>tünel, viyadük ve geçit</strong> yapılması zorunluluğu doğar. Bu tür büyük mühendislik yapıları ise yol yapım maliyetlerini fahiş oranlarda artırır ve inşaat sürecini teknik olarak zorlaştırır. Bu nedenle cevap yer şekillerine dayalı olan \"Dağların uzanışı\" seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yağışların fazlalığı (A):</strong> Özellikle Karadeniz'de yağış ve nem, heyelan riskini artırarak yolların bakım-onarım maliyetini yükseltebilir. Ancak yolun ilk inşa aşamasındaki temel zorluk ve yüksek maliyetin asıl kaynağı iklim değil, yer şekilleridir.</li>\n<li><strong>Toprak tipi (B):</strong> Toprak yapısı (örneğin Akdeniz'deki karstik arazi veya Karadeniz'deki killi toprak) yolun zemin sağlamlığını etkileyebilir; fakat Karadeniz ve Akdeniz gibi geniş iki bölgedeki ortak \"zorluk ve masraf\" paydası dağların varlığıdır.</li>\n<li><strong>Sanayi tesislerinin azlığı (D):</strong> Bu bir sebep değil, sonuç olabilir. Ulaşımın zor olduğu yerlerde sanayi genellikle gelişemez. Sanayinin azlığı, yol yapımının fiziksel zorluğunu açıklamaz.</li>\n<li><strong>Nüfus yoğunluğunun azlığı (E):</strong> Bir yerin nüfusunun az olması, oraya yol yapma ihtiyacını veya önceliğini (fizibiliteyi) etkiler; ancak yapılacak yolun teknik olarak \"zor ve masraflı\" olmasının nedeni nüfus değil, arazinin engebeli olmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"600":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"}}