{"301":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde topraklar mülkiyet durumuna göre bölümlere ayrılırdı. Devlet mülkiyetindeki topraklara \"Miri Arazi\" denirdi. Miri araziler de kendi içinde kullanım amaçlarına göre çeşitli alt başlıklara ayrılırdı.</p>\n<p>Soruda belirtilen pazar ve panayır yerleri, meydanlar, meralar, yaylak ve kışlaklar gibi <strong>halkın ortak kullanımına terkedilmiş (bırakılmış)</strong> araziler <strong>Metruk</strong> topraklar olarak adlandırılır. \"Metruk\" kelimesi köken olarak \"terk edilmiş, bırakılmış\" anlamına gelir ve bu toprakların kamu yararına sunulduğunu ifade eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mevat:</strong> \"Ölü toprak\" anlamına gelir. Tarıma elverişli olmayan, yerleşim yerlerine uzak, kimsenin mülkiyetinde bulunmayan çöl, bataklık veya taşlık gibi verimsiz arazilerdir.</li>\n<li><strong>B) Vakıf:</strong> Geliri sosyal, dini ve kültürel hizmetlerin (cami, medrese, hastane, imarethane vb.) karşılanması için ayrılan topraklardır. Bu topraklar devlet tarafından satılamaz, devredilemez ve miras bırakılamazdı.</li>\n<li><strong>C) Ocaklık:</strong> Geliri sınır boylarındaki kale muhafızlarına ve tersane giderlerine (gemi yapımı vb.) ayrılan topraklardır.</li>\n<li><strong>E) Paşmaklık:</strong> Geliri padişahın hanımlarına, kızlarına ve annesine (hanedan kadınlarına) süs ve giyim giderleri için ayrılan topraklardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"302":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde merkez ordusu olan Kapıkulu Ordusu, piyadeler ve süvariler olmak üzere ikiye ayrılırdı. Kapıkulu Ordusu'nun atlı birliklerine <strong>Kapıkulu Süvarileri</strong> denir. Bu sınıf; <strong>Sipah, Silahdar, Sağ Ulufeciler, Sol Ulufeciler, Sağ Garipler ve Sol Garipler</strong> olmak üzere tam <strong>altı ayrı bölükten</strong> oluştuğu için tarih literatüründe bu gruba <strong>\"Altı Bölük Halkı\"</strong> denilmiştir. Bu askerler maaşlı (ulufe) profesyonel askerlerdir ve savaş sırasında padişahın çadırını, saltanat sancaklarını ve hazineyi korumakla görevlidirler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Humbaracı Ocağı:</strong> Osmanlı ordusunda havan topu (humbara) döken, el bombası yapan ve bunları savaşta kullanan teknik sınıftır. Kapıkulu Piyadeleri içerisinde yer alır.</li>\n<li><strong>Cebeci Ocağı:</strong> Ordunun kullandığı kılıç, kalkan, zırh gibi silahların yapımı, bakımı, onarımı ve korunmasından sorumlu olan sınıftır.</li>\n<li><strong>Acemioğlanlar Ocağı:</strong> Devşirme sistemi ile orduya alınan gençlerin, Yeniçeri Ocağı'na veya diğer teknik sınıflara geçmeden önce temel askerî eğitim aldıkları başlangıç basamağıdır.</li>\n<li><strong>Lağımcı Ocağı:</strong> Kuşatmalar sırasında yer altından tüneller (lağımlar) kazarak kale duvarlarının altına patlayıcı yerleştiren veya tünel yoluyla kale içine sızan teknik askerî sınıftır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"303":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde başkent (payitaht) olan İstanbul'un yönetimi, stratejik önemi ve padişahın ikametgahı olması nedeniyle taşra teşkilatından farklı ve özel bir statüye sahipti. İstanbul'un yönetiminde doğrudan merkez görevlileri yer alırdı. <strong>Beylerbeyi</strong> ise Osmanlı taşra teşkilatındaki en büyük idari birim olan eyaletin (beylerbeyliğin) başındaki mülki ve askeri yöneticidir. İstanbul bir eyalet değil, imparatorluğun merkezi olduğu için İstanbul'un başında bir beylerbeyi bulunmazdı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sadrazam:</strong> Padişahın mutlak vekilidir. İstanbul’un genel asayişinden ve yönetiminden birinci derecede sorumludur. Padişah sefere çıktığında İstanbul'un düzenini sağlamak için yerine \"Sadaret Kaymakamı\" bırakırdı.</li>\n<li><strong>Şehremini:</strong> İstanbul’un belediye hizmetlerinden sorumlu görevlidir. Kamu binalarının onarımı, yolların bakımı, şehrin temizliği ve su yollarının korunması gibi işlerle ilgilenirdi (Günümüzdeki Belediye Başkanı gibi düşünülebilir).</li>\n<li><strong>Asesbaşı:</strong> İstanbul'un gece güvenliğinden sorumlu olan görevlidir. Gece bekçilerinin (asesler) amiridir. (Gündüz güvenliğinden ise Yeniçeri Ağası sorumludur).</li>\n<li><strong>Taht Kadısı:</strong> İstanbul'un en yüksek adli ve mülki amiridir. Şehirdeki adalet işlerini yürütür, fiyatları denetler (narh koyar) ve belediye hizmetlerini denetlerdi. Protokolde diğer kadılardan üstün tutulurdu.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"304":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>E şıkkında verilen <strong>Darülaceze</strong> açıklaması yanlıştır. Darülaceze; Tanzimat Dönemi’nde açılan bir erkek öğretmen okulu değil, <strong>II. Abdülhamit</strong> döneminde (1895) din, dil, ırk ve cinsiyet ayrımı gözetmeksizin bakıma muhtaç, yaşlı, sakat ve kimsesiz çocukları barındırmak amacıyla kurulan bir <strong>hayır/sosyal yardım kurumu</strong>dur.</p>\n<p>Tanzimat Dönemi’nde (1848) açılan ilk erkek öğretmen okulunun adı ise <strong>Darülmuallimin</strong>'dir. (Kız öğretmen okulu ise 1870'te Darülmuallimat adıyla açılmıştır.)</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Darülbedayi (Güzellikler Evi):</strong> 1914 yılında Osmanlı’da Batılı anlamda tiyatro eğitimi vermek ve oyunlar sergilemek amacıyla kurulmuştur. 1934 yılında bugünkü \"İstanbul Şehir Tiyatroları\" adını almıştır.</li>\n<li><strong>Darüleytam (Yetimler Evi):</strong> I. Dünya Savaşı sırasında Balkan Savaşları ve göçler neticesinde kimsesiz kalan çocukları koruma altına almak, meslek edindirmek amacıyla 1914 yılında açılan kurumdur.</li>\n<li><strong>Darülelhan (Nağmeler/Ezgiler Evi):</strong> 1917’de İstanbul’da açılan Osmanlı Devleti’nin ilk resmî müzik okuludur. Cumhuriyet döneminde İstanbul Belediye Konservatuvarı’na dönüştürülmüştür.</li>\n<li><strong>Darülfünun (Fenler/İlimler Evi):</strong> Osmanlı Devleti’nin modern anlamdaki ilk üniversitesidir. Temelleri 19. yüzyılın ortalarında atılmış, çeşitli aşamalardan geçerek yapılandırılmıştır. 1933 yılında yapılan Üniversite Reformu ile bugünkü \"İstanbul Üniversitesi\"ne dönüştürülmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"305":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"306":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin XVII. yüzyılda (Duraklama Dönemi) Lehistan (günümüzdeki Polonya) ile ilişkileri, bu devletin Osmanlı korumasındaki Ukrayna Kazaklarına müdahale etmesi üzerine bozulmuştur. Bu süreçte imzalanan antlaşmalar şunlardır:</p>\n<ul>\n<li><strong>I. Hotin Antlaşması (1621):</strong> II. Osman (Genç Osman) döneminde yapılan Hotin Seferi sonucunda imzalanmıştır. Bu antlaşma ile Lehistan'ın Kırım Hanlığı'na vergi vermeye devam etmesi kararlaştırılmış ve sınırlar korunmuştur.</li>\n<li><strong>II. Bucaş Antlaşması (1672):</strong> IV. Mehmet döneminde imzalanmıştır. Bu antlaşma, Osmanlı Devleti'nin Batı'da en geniş sınırlara ulaştığı antlaşmadır. Podolya arazisi Osmanlıya, Ukrayna ise Osmanlı himayesindeki Kazaklara bırakılmıştır.</li>\n</ul>\n<p>Bu nedenle I ve II numaralı antlaşmalar Lehistan ile imzalanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Zitvatorok Antlaşması (1606):</strong> Bu antlaşma Lehistan ile değil, <strong>Avusturya</strong> ile imzalanmıştır. Bu antlaşmanın önemi, 1533 İstanbul Antlaşması ile elde edilen siyasi üstünlüğün kaybedilmesidir. Avusturya arşidükü (Kralı), protokol bakımından Osmanlı padişahına denk sayılmaya başlanmıştır. XVII. yüzyıl antlaşması olsa da taraf devlet farklıdır.</li>\n<li><strong>XVII. Yüzyıl (17. Yüzyıl):</strong> Osmanlı tarihinde \"Duraklama Dönemi\" olarak adlandırılan, 1579 (Sokullu'nun ölümü) ile 1699 (Karlofça Antlaşması) arasındaki süreci kapsar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"307":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin ilk ıslahatçı padişahı olarak kabul edilen <strong>II. Osman (Genç Osman)</strong>, 1621 yılında <strong>Lehistan</strong> üzerine <strong>Hotin Seferi</strong>'ne çıkmıştır. Bu kuşatma sırasında Yeniçerilerin disiplinsiz tavırları, isteksizliği ve gayretsizliği Genç Osman’ın dikkatini çekmiş; ordunun artık eski gücünde olmadığını bizzat savaş meydanında görmüştür. Sefer dönüşünde Yeniçeri Ocağı’nı kaldırarak yerine Anadolu, Suriye ve Mısır’daki Türk gençlerinden oluşan, disiplinli ve milli bir ordu kurma fikrini ilk kez gündeme getirmiştir. Ancak bu niyetinin duyulması, kendi sonunu hazırlayan yeniçeri isyanına yol açmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rusya:</strong> Osmanlı ile Rusya arasındaki ilk resmi antlaşma olan Bahçesaray (Çehrin) Antlaşması 1681 yılında, yani Genç Osman’dan çok sonra imzalanmıştır. Bu dönemde Rusya henüz temel rakip konumunda değildir.</li>\n<li><strong>Avusturya:</strong> 1606 Zitvatorok Antlaşması ile Avusturya karşısındaki diplomatik üstünlük kaybedilmiştir. Genç Osman döneminde bu yöne yönelik, ordu reformunu tetikleyen büyük bir sefer gerçekleşmemiştir.</li>\n<li><strong>Safevi:</strong> Doğu komşumuz olan İran merkezli devlettir. Genç Osman döneminde 1618 Serav Antlaşması ile barış sağlanmıştır. Orduyu kaldırma fikri Doğu seferleri değil, Batı seferi (Hotin) sonrası oluşmuştur.</li>\n<li><strong>Malta:</strong> Akdeniz'de bir ada devletidir. Kanuni Sultan Süleyman döneminde kuşatılmış ancak alınamamıştır. Genç Osman’ın ordu reformu planlarıyla doğrudan bir ilişkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"308":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen eşleştirmelerden <strong>E şıkkı</strong> yanlıştır. 1699 yılında imzalanan ve Osmanlı Devleti'nin Batı'da ilk kez büyük çapta toprak kaybettiği <strong>Karlofça Antlaşması</strong>, II. Süleyman döneminde değil, <strong>II. Mustafa</strong> döneminde imzalanmıştır. II. Süleyman 1687-1691 yılları arasında tahtta kalmış, ancak savaşın sonunu ve antlaşmayı görememiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Girit'in Fethi (1669):</strong> Kuşatması 24 yıl süren ve Osmanlı tarihinin en uzun süreli kuşatması olan Girit, <strong>IV. Mehmet (Avcı)</strong> döneminde Sadrazam Fazıl Ahmet Paşa tarafından fethedilmiştir. Doğu Akdeniz'de Osmanlı hakimiyetini pekiştirmiştir.</li>\n<li><strong>Hotin Antlaşması (1621):</strong> <strong>II. Osman (Genç Osman)</strong> döneminde Lehistan (Polonya) üzerine yapılan sefer sonucunda imzalanmıştır. Bu sefer, II. Osman’ın Yeniçeri Ocağı'nı kaldırma fikrinin doğmasına neden olan disiplinsizliklerin yaşandığı seferdir.</li>\n<li><strong>Kasr-ı Şirin Antlaşması (1639):</strong> <strong>IV. Murat</strong> döneminde İran (Safeviler) ile imzalanmıştır. Günümüz Türkiye-İran sınırını büyük ölçüde belirleyen, Bağdat'ın geri alındığı \"Bağdat Fatihi\" unvanının IV. Murat'a verildiği süreç sonrasındaki antlaşmadır.</li>\n<li><strong>II. Viyana Kuşatması (1683):</strong> <strong>IV. Mehmet</strong> döneminde Sadrazam Merzifonlu Kara Mustafa Paşa komutasında gerçekleştirilmiştir. Başarısızlıkla sonuçlanan bu kuşatma, Osmanlı Devleti için Avrupa'dan geri çekiliş sürecini (Sakarya Meydan Muharebesi'ne kadar) başlatmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"309":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin 17. yüzyıl (Duraklama Dönemi) padişahlarından olan <strong>IV. Murat</strong>, Safeviler (İran) üzerine iki büyük sefer düzenlemiştir. Bunlar <strong>1635 Revan Seferi</strong> ve <strong>1638 Bağdat Seferi</strong>'dir. IV. Murat, 1638 yılında Bağdat’ı Safevilerin elinden geri aldığı için tarihimizde <strong>\"Bağdat Fatihi\"</strong> unvanıyla anılır. Bu seferlerin sonucunda 1639 yılında İran ile <strong>Kasr-ı Şirin Antlaşması</strong> imzalanmış ve bugünkü Türkiye-İran sınırı büyük ölçüde belirlenmiştir.</p>\n<p>Öncüllere baktığımızda; II. öncüldeki <strong>Bağdat Seferi</strong>, IV. Murat dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Nahçıvan Seferi:</strong> Bu sefer, 1553-1555 yılları arasında <strong>Kanuni Sultan Süleyman</strong> (16. yüzyıl) döneminde Safeviler üzerine yapılmıştır. Sefer sonucunda Safeviler ile Osmanlı arasındaki ilk resmi antlaşma olan <strong>Amasya Antlaşması (1555)</strong> imzalanmıştır.</li>\n<li><strong>III. Irakeyn Seferi:</strong> \"İki Irak\" (Irak-ı Arap ve Irak-ı Acem) anlamına gelen bu sefer, yine <strong>Kanuni Sultan Süleyman</strong> döneminde (1533-1536) İran üzerine düzenlenmiştir. Bu seferle Bağdat ve çevresi ilk kez Osmanlı topraklarına katılmıştır. (Not: Bağdat daha sonra elden çıkmış, IV. Murat tekrar fethetmiştir.)</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"310":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1639 yılında IV. Murat döneminde (Bağdat Seferi sonrası) Safevi Devleti (İran) ile imzalanan <strong>I. Kasr-ı Şirin Antlaşması</strong>, bugünkü Türkiye-İran sınırının büyük ölçüde belirlendiği ve günümüze kadar geçerliliğini koruyan temel belgedir. Bu antlaşma ile Zağros Dağları iki ülke arasında doğal sınır kabul edilmiştir. Bu özelliği nedeniyle \"Türkiye'nin en eski sınırı\" veya \"değişmeyen sınırı\" olarak KPSS sorularında sıkça karşımıza çıkar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Amasya Antlaşması (1555):</strong> Osmanlı İmparatorluğu ile Safeviler (İran) arasında imzalanan <strong>ilk resmi antlaşmadır</strong>. Kanuni Sultan Süleyman döneminde imzalanmıştır (16. yüzyıl).</li>\n<li><strong>B) Ferhat Paşa Antlaşması (1590):</strong> Osmanlı Devleti'nin Doğu'da <strong>en geniş sınırlarına ulaştığı</strong> antlaşmadır. Azerbaycan, Gürcistan ve Dağıstan gibi bölgeler Osmanlı egemenliğine girmiştir.</li>\n<li><strong>D) Nasuh Paşa Antlaşması (1612):</strong> Osmanlı Devleti'nin Ferhat Paşa Antlaşması ile kazandığı toprakları İran'a geri verdiği, bir anlamda Doğu'da ilk kez toprak kaybettiği antlaşmadır.</li>\n<li><strong>E) II. Kasr-ı Şirin (Kerden) Antlaşması (1746):</strong> 18. yüzyılda imzalanmıştır. I. Kasr-ı Şirin Antlaşması'ndaki sınırların tekrar kabul edildiği, \"esaslara geri dönülen\" bir antlaşmadır. Soruda özellikle 17. yüzyıl (XVII) vurgulandığı için bu şık elenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"311":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen tüm özellikler XVII. yüzyıl Osmanlı siyasi tarihinin en parlak dönemlerinden biri olan \"Köprülüler Devri\" sadrazamlarından <strong>Köprülü Fazıl Ahmet Paşa</strong>’yı işaret etmektedir.</p>\n<ul>\n<li><strong>Uyvar Kalesi'nin Fethi:</strong> 1663 yılında Avusturya seferi sırasında Uyvar Kalesi’ni kısa sürede fethetmesi üzerine Avrupa'da <strong>\"Uyvar önünde bir Türk gibi kuvvetli\"</strong> deyimi doğmuştur. Bu ifade, Türklerin askeri gücünü simgelemek için uzun süre kullanılmıştır.</li>\n<li><strong>Girit’in Fethi:</strong> 1645 yılında başlayan ve tam 24 yıl süren Girit kuşatmasını 1669 yılında Kandiye Kalesi’ni alarak başarıyla sonuçlandırmıştır.</li>\n<li><strong>Bucaş Antlaşması (1672):</strong> Lehistan (Polonya) üzerine çıkılan sefer sonucunda imzalanmıştır. Bu antlaşma ile Osmanlı Devleti Batı'da en geniş sınırlarına ulaşmıştır (Podolya arazisi alınmıştır).</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tiryaki Hasan Paşa:</strong> I. Ahmed döneminde meşhur <strong>Kanije Savunması</strong> ile tanınan komutandır. Avusturya’nın büyük ordusuna karşı küçük bir birlikle kaleyi savunmuş ve Haçlı ordusunu bozguna uğratmıştır.</li>\n<li><strong>B) Baltacı Mehmet Paşa:</strong> Lale Devri öncesinde, 1711 yılında Rusya ile yapılan <strong>Prut Seferi</strong>’ndeki başarısıyla bilinir. Rus ordusunu Prut bataklıklarında sıkıştırmış ve Prut Antlaşması'nın imzalanmasını sağlamıştır.</li>\n<li><strong>C) Köprülü Mehmet Paşa:</strong> Fazıl Ahmet Paşa’nın babasıdır. Şartlar öne sürerek (sarayın işlerine karışmaması vb.) sadrazamlık makamına gelen ilk kişidir. Duraklama döneminde devlete yükselme hızı kazandırmış ve Köprülüler Dönemi’ni başlatmıştır.</li>\n<li><strong>E) Kuyucu Murat Paşa:</strong> I. Ahmed döneminde Anadolu’da çıkan <strong>Celali İsyanları</strong>’nı sert ve baskıcı yöntemlerle, isyancıları kuyulara doldurarak bastırmasıyla tanınan sadrazamdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"312":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1533 İstanbul (İbrahim Paşa) Antlaşması ile Avusturya Arşidükü'nü protokol bakımından Osmanlı Sadrazamına denk saydırarak büyük bir siyasi üstünlük elde etmişti. Bu durum, Avusturya kralının Osmanlı padişahının dengi değil, ancak veziri seviyesinde görüldüğünü kanıtlıyordu. Ancak, 17. yüzyılın başında (1606 yılında) imzalanan <strong>Zitvatorok Antlaşması</strong> ile bu üstünlük sona ermiştir. Bu antlaşmanın en önemli maddesine göre; Avusturya Arşidükü artık protokolde Osmanlı Padişahı'na eşit sayılacak ve kendisine \"Roma İmparatoru\" (Sezar) unvanıyla hitap edilecektir. Bu durum Osmanlı Devleti’nin Orta Avrupa'daki siyasi ve diplomatik üstünlüğünü kaybettiğini, \"mütekabiliyet\" (karşılıklılık) esasının başladığını gösterir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Vasvar Antlaşması (1664):</strong> Osmanlı Devleti'nin Avusturya karşısında son kez toprak kazandığı ve savaş tazminatı aldığı, \"Uyvar önünde bir Türk gibi güçlü\" deyiminin doğmasına neden olan kazançlı bir antlaşmadır.</li>\n<li><strong>C) Karlofça Antlaşması (1699):</strong> Osmanlı Devleti'nin Batı'da ilk kez büyük çapta toprak kaybettiği antlaşmadır. Bu antlaşma ile Osmanlı Devleti \"Duraklama Dönemi\"nden \"Gerileme Dönemi\"ne girmiştir.</li>\n<li><strong>D) Pasarofça Antlaşması (1718):</strong> Karlofça ile kaybedilen toprakları geri alma ümidinin sona erdiği, Batı'nın üstünlüğünün kabul edildiği ve \"Lale Devri\"nin başladığı antlaşmadır. Belgrad bu antlaşma ile kaybedilmiştir.</li>\n<li><strong>E) Ziştovi Antlaşması (1791):</strong> Fransız İhtilali'nin etkisiyle (milliyetçilik akımından çekinen) Avusturya'nın Osmanlı ile savaşı bitirerek işgal ettiği yerlerden çekildiği, Osmanlı-Avusturya savaşlarını tamamen bitiren barış antlaşmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: [A]</p>\n</div>"},"313":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda sorulan, Karadeniz'in \"Türk Gölü\" olma vasfını <strong>ilk kez</strong> yitirmesine yol açan antlaşma <strong>1700 İstanbul Antlaşması</strong>'dır.</p>\n<p>1699 Karlofça Antlaşması'nın devamı niteliğinde Rusya ile imzalanan bu antlaşma ile <strong>Azak Kalesi</strong> Rusya'ya bırakılmıştır. Rusya'nın bu kaleyi alarak Karadeniz'e inme konusunda ilk stratejik adımı atması ve Karadeniz kıyısında varlık göstermeye başlaması, denizin tam hakimiyetinin (Türk Gölü vasfının) ilk kez zedelenmesine ve yitirilmesine neden olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Prut Antlaşması (1711):</strong> Osmanlı Devleti'nin Rusya'yı yenilgiye uğratarak 1700 İstanbul Antlaşması ile kaybettiği Azak Kalesi'ni geri aldığı antlaşmadır. Bu antlaşma, kaybedilen toprakların geri alınabileceği umudunu doğurmuştur.</li>\n<li><strong>C) Belgrat Antlaşması (1739):</strong> Osmanlı'nın 18. yüzyılda imzaladığı en kazançlı son antlaşmadır. Bu antlaşma ile Karadeniz'in bir Türk gölü olduğu <strong>son kez</strong> teyit edilmiştir.</li>\n<li><strong>D) Bahçesaray (Çehrin) Antlaşması (1681):</strong> Osmanlı Devleti ile Rusya arasında imzalanan tarihteki <strong>ilk resmi antlaşma</strong> olma özelliğini taşır.</li>\n<li><strong>E) Küçük Kaynarca Antlaşması (1774):</strong> Kırım'ın bağımsız olduğu antlaşmadır. Karadeniz bu antlaşma ile Türk gölü olma özelliğini <strong>kesin olarak</strong> kaybetmiştir. (Soru \"ilk kez\" dediği için 1700 İstanbul Antlaşması doğru cevaptır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"314":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>III. Mehmet, Kanuni Sultan Süleyman'dan sonra bizzat ordunun başında sefere çıkan ilk Osmanlı padişahıdır. 1596 yılında Avusturya (Habsburglar) ve Erdel birleşik kuvvetlerine karşı kazanılan <strong>Haçova Meydan Muharebesi</strong>, Osmanlı tarihinin son büyük meydan savaşlarından biri kabul edilir. Bu zaferden sonra III. Mehmet’e \"Eğri Fatihi\" unvanı verilmiştir. Savaşın en kritik anında, ordunun geri hizmetlilerinin (aşçı, seyis vb.) kepçe ve kazanlarla düşmana saldırması sonucunda kazanılması tarihe \"Kepçe Kazan Savaşı\" olarak da geçmesine neden olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Niğbolu (1396):</strong> Yıldırım Bayezid döneminde Haçlı ordusuna karşı kazanılan büyük bir zaferdir. Bu zafer sonrası halife tarafından Yıldırım Bayezid'e \"Sultan-ı İklim-i Rum\" unvanı verilmiştir.</li>\n<li><strong>B) Mohaç (1526):</strong> Kanuni Sultan Süleyman döneminde Macaristan'a karşı kazanılmıştır. Dünyanın en kısa süren (yaklaşık 2 saat) meydan savaşı olarak bilinir.</li>\n<li><strong>D) Dömeke (1897):</strong> Osmanlı-Yunan Savaşı sırasında gerçekleşmiştir. Osmanlı Devleti'nin kazandığı son büyük meydan savaşıdır. Mustafa Kemal Atatürk bu savaş için \"Gençliğimin en heyecanlı günleriydi, bu savaşa katılmayı çok istemiştim\" demiştir.</li>\n<li><strong>E) Miryokefalon (1176):</strong> Anadolu Selçuklu Devleti Sultanı II. Kılıçarslan ile Bizans arasında yapılmıştır. Bu zaferle Anadolu'nun Türk yurdu olduğu kesinleşmiş ve Bizans'ın Türkleri Anadolu'dan atma umudu sona ermiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"315":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1683 yılında Merzifonlu Kara Mustafa Paşa komutasındaki Osmanlı ordusunun II. Viyana Kuşatması’nda başarısız olması, Avrupa’da büyük bir heyecan yaratmış ve Osmanlı’yı Avrupa’dan tamamen atmak amacıyla Papa’nın teşvikiyle <strong>\"Kutsal İttifak\"</strong> kurulmuştur.</p>\n<p>Kutsal İttifak içerisinde yer alan devletleri <strong>MARAV</strong> şifresiyle kodlayabiliriz:</p>\n<ul>\n<li><strong>M</strong>alta</li>\n<li><strong>A</strong>vusturya</li>\n<li><strong>R</strong>usya (İttifaka 1686 yılında dahil olmuştur)</li>\n<li><strong>A</strong> (Lehistan - Polonya)</li>\n<li><strong>V</strong>enedik</li>\n</ul>\n<p>Soru kökünde bu devletlerden hangisinin yer aldığı sorulduğu için doğru seçenek <strong>Malta</strong>'dır. Bu ittifak ile Osmanlı Devleti 16 yıl süren savaşlar sonunda (1683-1699) büyük bir yenilgi almış ve 1699 <strong>Karlofça Antlaşması</strong>'nı imzalamak zorunda kalmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere:</strong> Bu dönemde Osmanlı Devleti ile yoğun ticari ilişkileri (kapitülasyonlar) bulunmaktaydı. Kutsal İttifak savaşlarında yer almamış, aksine savaşın sonunda Karlofça Antlaşması'nın imzalanmasında Hollanda ile birlikte ara buluculuk yapmıştır.</li>\n<li><strong>Fransa:</strong> Kanuni döneminden itibaren Osmanlı ile kadim bir dostluğu ve ticari çıkarları vardır. Avusturya'nın (Habsburgların) Avrupa'da aşırı güçlenmesini istemediği için Kutsal İttifak'a katılmamış, hatta bu süreçte Avusturya'ya karşı zaman zaman Osmanlı lehine askeri hareketlilik göstermiştir.</li>\n<li><strong>Prusya:</strong> Bu dönemde henüz Alman birliğini sağlamış büyük bir imparatorluk değildir. Kutsal İttifak'ın ana bileşenlerinden biri olarak kabul edilmez.</li>\n<li><strong>İspanya:</strong> Akdeniz'de geçmiş yüzyıllarda (örneğin İnebahtı'da) Osmanlı ile çok savaşmış olsa da 1684'te kurulan bu spesifik Kutsal İttifak'ın (Holy League) resmi üyeleri arasında yer almaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"316":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>XVII. yüzyıl (1600'lü yıllar), Osmanlı Devleti'nin \"Duraklama Dönemi\" olarak adlandırılır. Bu yüzyılda Osmanlı-Safevi (İran) ilişkileri oldukça gergindir ve sık sık savaşlar yaşanmıştır (Ferhat Paşa, Nasuh Paşa, Serav ve Kasr-ı Şirin Antlaşmaları bu döneme aittir).</p>\n<ul>\n<li><strong>I. Mezhepsel Gerilim:</strong> Osmanlı Devleti'nin Sünni, Safevilerin ise Şii mezhebini benimsemesi ve bu doğrultuda nüfuz alanlarını genişletmek istemeleri savaşların temel ideolojik nedenlerinden biridir. Bu durum 17. yüzyılda da devam etmiştir.</li>\n<li><strong>II. Memlûklü Devleti ile İş Birliği:</strong> Bu madde kronolojik olarak <strong>hatalıdır.</strong> Memlûk Devleti, 1517 yılında Yavuz Sultan Selim döneminde (XVI. yüzyıl) yıkılmıştır. Dolayısıyla XVII. yüzyılda Safevilerin var olmayan bir devletle iş birliği yapması mümkün değildir.</li>\n<li><strong>III. İç İşlerine Karışma:</strong> Safeviler, Anadolu'daki otorite boşluklarından yararlanarak halkı kışkırtmış ve özellikle <strong>Celali İsyanları</strong> sırasında isyancılara destek vererek Osmanlı'nın iç işlerine karışmışlardır. Bu durum savaşların çıkmasında etkili olmuştur.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve III. öncüller doğru, II. öncül ise yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Safeviler (İran):</strong> 1501-1736 yılları arasında İran'da hüküm süren, Şiiliği resmi mezhep olarak benimseyen ve Osmanlı Devleti ile Doğu Anadolu ve Kafkasya hakimiyeti için sürekli mücadele eden Türk devletidir.</li>\n<li><strong>Memlûk Devleti:</strong> 1250-1517 yılları arasında Mısır, Suriye ve Hicaz bölgesinde hüküm sürmüş Türk-İslam devletidir. 1517 Ridaniye Savaşı ile Osmanlı tarafından yıkılmıştır.</li>\n<li><strong>XVII. Yüzyıl (Duraklama Dönemi):</strong> Osmanlı Devleti'nin merkezi otoritesinin zayıflamaya başladığı, doğuda Safeviler, batıda ise Avusturya ile yoğun savaşların yapıldığı dönemdir.</li>\n<li><strong>Kasr-ı Şirin Antlaşması (1639):</strong> XVII. yüzyılda Safevilerle yapılan savaşları sona erdiren ve bugünkü Türkiye-İran sınırının büyük ölçüde çizildiği antlaşmadır.</li>\n<li><strong>Celali İsyanları:</strong> XVII. yüzyılda Anadolu'da ekonomik, sosyal ve idari nedenlerle çıkan halk isyanlarıdır. Safeviler bu isyanları kendi çıkarları doğrultusunda desteklemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (I ve III)</p>\n</div>"},"317":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1699 yılında imzalanan <strong>Karlofça Antlaşması</strong>, Osmanlı Devleti’nin Batı’da ilk kez büyük çapta toprak kaybettiği antlaşmadır. Kutsal İttifak devletleri ile imzalanan bu antlaşmaya göre; Banat ve Temeşvar hariç tüm Macaristan ve <strong>Erdel</strong> Avusturya'ya; <strong>Podolya</strong> ve <strong>Ukrayna</strong> Lehistan'a; <strong>Mora</strong> ve Dalmaçya kıyıları ise Venedik'e bırakılmıştır. <strong>Belgrad</strong> ise Karlofça Antlaşması ile kaybedilmemiş, Osmanlı Devleti'nde kalmaya devam etmiştir. Belgrad, daha sonraki süreçte 1718 Pasarofça Antlaşması ile kaybedilecektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ukrayna ve Podolya:</strong> Karlofça Antlaşması ile Lehistan’a (günümüzdeki Polonya) bırakılan bölgelerdir. Osmanlı bu toprakları 1672 Bucaş Antlaşması ile kazanmıştı, Karlofça ile geri vermek zorunda kalmıştır.</li>\n<li><strong>Mora:</strong> Yunanistan'ın güneyindeki yarımadadır. Karlofça Antlaşması ile Venedik'e bırakılmış, ancak Osmanlı Devleti 1715-1718 savaşları sonucunda bu bölgeyi Venedik'ten geri almayı başarmıştır.</li>\n<li><strong>Erdel:</strong> Günümüz Romanya sınırları içinde kalan bölgedir. Uzun süre Osmanlı'ya bağlı bir beylik olarak kalmış, Karlofça Antlaşması ile Avusturya'nın yönetimine geçmiştir.</li>\n<li><strong>Belgrad:</strong> \"Darü’l-Cihad\" olarak anılan bu önemli kale-şehir, Karlofça'da elimizde kalmış; ancak bir sonraki büyük antlaşma olan 1718 Pasarofça Antlaşması ile Avusturya'ya kaybedilmiştir (Daha sonra 1739 Belgrad Antlaşması ile tekrar geri alınacaktır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"318":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1683 yılındaki II. Viyana Kuşatması'ndaki başarısızlığın ardından kendisine karşı kurulan \"Kutsal İttifak\" devletleri ile 16 yıl süren savaşlar yapmıştır. Bu savaşlar sonucunda Osmanlı Devleti yenilmiş ve 1699 yılında <strong>Karlofça Antlaşması</strong> imzalanmıştır.</p>\n<p>Karlofça Antlaşması; <strong>Avusturya</strong>, <strong>Venedik</strong> ve <strong>Lehistan</strong> ile imzalanmıştır. Antlaşma İngiltere ve Hollanda’nın ara buluculuğu ile gerçekleşmiştir. Bu antlaşma ile Osmanlı Devleti, Batı’da ilk kez büyük çapta toprak kaybetmiş ve Osmanlı tarihinde \"Duraklama Dönemi\" bitip \"Gerileme Dönemi\" başlamıştır.</p>\n<p>Soruda verilen I (Avusturya), II (Venedik) ve III (Lehistan) devletlerinin tamamı antlaşmanın tarafıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kutsal İttifak:</strong> II. Viyana Kuşatması sonrası Papa’nın teşvikiyle Osmanlı’yı Avrupa’dan atmak amacıyla kurulan haçlı birliğidir. Bu birliğe <strong>MARVAL</strong> kodlamasıyla (Malta, Avusturya, Rusya, Venedik, Lehistan) katılım olmuştur.</li>\n<li><strong>Rusya ve 1700 İstanbul Antlaşması:</strong> Rusya, Kutsal İttifak içerisinde olmasına rağmen delegesinin imza yetkisi olmadığı gerekçesiyle Karlofça'yı imzalamamıştır. Rusya ile bir yıl sonra, 1700 yılında ayrıca <strong>İstanbul Antlaşması</strong> imzalanmıştır. Bu antlaşmayla Azak Kalesi Rusya'ya verilmiş, Rusya Karadeniz'e inme yolunda ilk adımı atmıştır.</li>\n<li><strong>Garantör Devlet:</strong> Karlofça Antlaşması'nın maddelerinin uygulanmasında 25 yıl boyunca Avusturya devletinin garantörlüğü kabul edilmiştir. Bu durum Osmanlı'nın diplomatik üstünlüğünü kaybettiğini gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"319":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Viyana Kuşatması (1683), Osmanlı İmparatorluğu'nun duraklama döneminin en kritik olaylarından biridir. Padişah IV. Mehmet döneminde gerçekleşen bu kuşatmada orduyu <strong>\"Serdar-ı Ekrem\"</strong> (Padişahın yerine orduya komuta eden başkomutan) sıfatıyla yöneten kişi <strong>Merzifonlu Kara Mustafa Paşa</strong>'dır. Kuşatmanın başarısızlıkla sonuçlanması, Kırım Hanı'nın Leh ordusunun Tuna Nehri'ni geçmesine engel olamaması ve ordunun ağır bir yenilgi alması üzerine, Merzifonlu Kara Mustafa Paşa Belgrad'da idam edilmiştir. Bu başarısızlık, Avrupa'da Osmanlı'ya karşı \"Kutsal İttifak\"ın kurulmasına ve 16 yıl sürecek olan büyük savaşlara zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fazıl Mustafa Paşa (Köprülüzade):</strong> II. Viyana Kuşatması sonrasındaki zorlu dönemde sadrazamlık yapmıştır. \"Nizam-ı Cedit\" (Yeni Düzen) reformlarını ordu ve maliye alanında uygulamaya çalışmış, Salankamen Muharebesi'nde şehit düşmüştür.</li>\n<li><strong>Fazıl Ahmet Paşa (Köprülüzade):</strong> Köprülü Mehmet Paşa'nın oğludur. 24 yıl süren Girit kuşatmasını tamamlayarak Kandiye Kalesi'ni almış (1669) ve Osmanlı'nın Batı'da en geniş sınırlara ulaştığı Bucaş Antlaşması'na (1672) imza atmıştır.</li>\n<li><strong>Köprülü Mehmet Paşa:</strong> Osmanlı tarihinde duraklama içinde yükselme dönemini başlatan sadrazamdır. Görevi kabul etmek için saraya şartlar sunan ilk devlet adamıdır (Saray işlerine karışılmaması vb.). Merkezi otoriteyi yeniden tesis etmiştir.</li>\n<li><strong>Sokullu Mehmet Paşa:</strong> Kanuni Sultan Süleyman, II. Selim ve III. Murad dönemlerinde sadrazamlık yapmıştır. Kıbrıs'ın fethi onun dönemindedir. Osmanlı'nın zirve dönemini temsil eder ve ölümüyle (1579) \"Yükselme Dönemi\"nin sona erip \"Duraklama Dönemi\"nin başladığı kabul edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"320":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen IV numaralı bilgi yanlıştır. Safeviler (İran) ile imzalanan <strong>ilk resmi antlaşma</strong>, 1555 yılında Kanuni Sultan Süleyman döneminde imzalanan <strong>Amasya Antlaşması</strong>'dır. Ferhat Paşa Antlaşması (1590) ise Safevilerle imzalanan ilk antlaşma değil, Osmanlı Devleti'nin <strong>Doğu'da en geniş sınırlara ulaştığı</strong> antlaşmadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Ferhat Paşa Antlaşması (1590):</strong> III. Murat döneminde İran (Safeviler) ile imzalanmıştır. Bu antlaşma ile Tebriz, Karabağ, Dağıstan ve Gürcistan Osmanlı egemenliğine girmiş ve Osmanlı <strong>Doğu’da en geniş sınırlarına</strong> ulaşmıştır.</li>\n<li><strong>II. Bucaş Antlaşması (1672):</strong> IV. Mehmet döneminde Lehistan (Polonya) ile imzalanmıştır. Podolya arazisi Osmanlı’ya bırakılmıştır. Bu antlaşma ile Osmanlı Devleti <strong>Batı’da en geniş sınırlarına</strong> ulaşmıştır.</li>\n<li><strong>III. Girit’in Fethi (1669):</strong> Venedik kontrolündeki Girit adası, 24 yıl süren uzun bir kuşatma sonucunda Sadrazam Fazıl Ahmet Paşa tarafından fethedilmiştir. Bu fetih, Osmanlı donanmasının eski gücünde olmadığını göstermesi bakımından önemli olsa da <strong>denizlerdeki son büyük başarı</strong> kabul edilir.</li>\n<li><strong>V. Bahçesaray (Çehrin) Antlaşması (1681):</strong> Osmanlı Devleti ile Rusya Çarlığı arasında imzalanan <strong>ilk resmi antlaşmadır.</strong> Dinyeper (Özi) nehri iki taraf arasında sınır kabul edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (IV)</strong></p>\n</div>"},"321":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen olaylar Osmanlı Devleti'nin 17. yüzyıl (Duraklama Dönemi) siyasi gelişmeleridir. Doğru kronolojik sıralamayı yapabilmek için olayların tarihlerini ve önemlerini bilmemiz gerekir:</p>\n<ul>\n<li><strong>III. Nasuh Paşa Antlaşması (1612):</strong> Osmanlı ile Safeviler (İran) arasında imzalanmıştır. Ferhat Paşa Antlaşması ile alınan yerler geri verilmiş, buna karşılık İran'ın her yıl 200 deve yükü ipek vermesi kararlaştırılmıştır.</li>\n<li><strong>V. Hotin Antlaşması (1621):</strong> II. Osman (Genç Osman) döneminde Lehistan (Polonya) üzerine yapılan sefer sonucunda imzalanmıştır. Bu sefer sırasında Yeniçerilerin disiplinsizliği görülmüş ve II. Osman Yeniçeri Ocağı'nı kaldırma fikrini ilk kez ortaya atmıştır.</li>\n<li><strong>II. Vasvar Antlaşması (1664):</strong> Avusturya ile imzalanmıştır. Avusturya karşısında alınan son kazançlı antlaşmadır. Uyvar Kalesi alınmıştır (\"Uyvar önünde bir Türk gibi güçlü\" sözü bu dönemde doğmuştur).</li>\n<li><strong>I. Girit’in Fethi (1669):</strong> Kuşatması 1645’te başlamış, ancak donanmanın zayıflığı nedeniyle tam 24 yıl sürmüştür. Köprülü Fazıl Ahmet Paşa tarafından 1669'da fethedilmiştir. Bu durum Osmanlı deniz gücünün eski gücünde olmadığını gösterir.</li>\n<li><strong>IV. Bahçesaray Antlaşması (1681):</strong> Çehrin Antlaşması olarak da bilinir. Osmanlı Devleti ile Rusya arasında imzalanan <strong>ilk resmi antlaşmadır.</strong></li>\n</ul>\n<p>Bu bilgilere göre kronolojik sıralama: <strong>III - V - II - I - IV</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soruda şıklar direkt olarak sıralama üzerine kuruludur. Ancak soruda geçen temel kavramları bilmek sınavda diğer soruları çözmenize yardımcı olur:</p>\n<ul>\n<li><strong>Lehistan İlişkileri (Hotin):</strong> 17. yüzyılda kuzey sınırlarındaki mücadeleleri temsil eder.</li>\n<li><strong>Safevi İlişkileri (Nasuh Paşa):</strong> Doğu sınırındaki mücadeleleri ve ipek ticareti üzerindeki kontrolü temsil eder.</li>\n<li><strong>Avusturya İlişkileri (Vasvar):</strong> Batıda askeri üstünlüğün zorlanarak da olsa devam ettiğini (Uyvar'ın alınması) gösterir.</li>\n<li><strong>Venedik İlişkileri (Girit):</strong> Akdeniz'deki hakimiyet mücadelesidir. Fetih süresinin uzaması Osmanlı hazinesine büyük yük getirmiştir.</li>\n<li><strong>Rusya İlişkileri (Bahçesaray):</strong> Rusya'nın Karadeniz'e inme siyasetinin başlangıç aşamalarında karşı karşıya gelindiğini gösteren ilk diplomatik belgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"322":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde şehzadelerin devlet yönetimi ve askeri konularda tecrübe kazanması amacıyla uygulanan sisteme <strong>\"Sancağa Çıkma\"</strong> usulü denir. Şehzadeler yanlarında \"Lala\" adı verilen tecrübeli eğitmenlerle sancaklara (Manisa, Amasya, Kütahya gibi) gönderilirlerdi.</p>\n<p>Bu geleneği devam ettirerek sancağa çıkan ve oradan gelerek tahta oturan <strong>son Osmanlı padişahı III. Mehmet'tir.</strong> III. Mehmet, Manisa Sancağı'ndan gelerek tahta çıkmış, ancak tahta çıktıktan sonra sancağa çıkma usulünü kaldırmıştır. Onun yerine şehzadelerin sarayda eğitim gördüğü \"Kafes Usulü\" (Şimşirlik) getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Ahmet:</strong> Sancağa gitmeden tahta çıkan <strong>ilk</strong> Osmanlı padişahıdır. Ayrıca veraset sisteminde köklü bir değişiklik yaparak, hanedanın en yaşlı ve en olgun üyesinin tahta geçmesini öngören <strong>\"Ekber ve Erşed\"</strong> sistemini getirmiştir.</li>\n<li><strong>B) III. Murat:</strong> III. Mehmet'in babasıdır. O da sancağa çıkmıştır ancak kronolojik olarak sonuncu değildir; ondan sonra oğlu III. Mehmet sancağa gidip padişah olmuştur.</li>\n<li><strong>D) II. Osman (Genç Osman):</strong> Kafes sisteminde yetişmiş bir padişahtır. Sancağa çıkmamıştır. Osmanlı tarihinde Yeniçeriler tarafından öldürülen ilk padişah olarak bilinir ve ciddi ıslahat girişimlerinde bulunmuştur.</li>\n<li><strong>E) I. Mustafa:</strong> I. Ahmet'in kardeşidir. \"Ekber ve Erşed\" sistemine göre tahta çıkan ilk padişahtır. Sancak eğitiminden geçmemiş, sarayda (kafes hayatında) yetişmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"323":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin Batı'da en geniş sınırlarına ulaştığı antlaşma, 1672 yılında imzalanan <strong>Bucaş Antlaşması</strong>'dır. Bu antlaşma <strong>Lehistan (günümüz Polonya'sı)</strong> ile imzalanmıştır.</p>\n<ul>\n<li><strong>Önemi:</strong> Duraklama Dönemi'nde imzalanan bu antlaşma ile Podolya arazisi Osmanlı Devleti'ne bırakılmış, Ukrayna ise Osmanlı himayesindeki Kazak beylerine verilmiştir. Bu sayede Osmanlı Devleti Batı'da topraklarına toprak kattığı son büyük antlaşmayı yapmış ve sınırlarını en uç noktaya taşımıştır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Venedik:</strong> Osmanlı Devleti'nin denizlerdeki (Ege ve Akdeniz) en büyük rakiplerinden biridir. Venedik ile yapılan mücadeleler sonucunda 1669'da Girit adası fethedilmiştir. Ancak Batı'daki \"en geniş sınır\" kavramı kara toprakları ve Lehistan ile ilgilidir.</li>\n<li><strong>Avusturya:</strong> Osmanlı'nın Avrupa'daki en büyük rakibidir. Avusturya ile 1606'da imzalanan <strong>Zitvatorok Antlaşması</strong> ile Osmanlı'nın diplomatik üstünlüğü sona ermiş (Padişah ile Arşidük denk sayılmıştır), 1664'teki <strong>Vasvar Antlaşması</strong> ise Avusturya'dan son kez toprak ve tazminat aldığımız antlaşmadır.</li>\n<li><strong>Rusya:</strong> Rusya ile imzalanan ilk resmi antlaşma 1681 tarihli <strong>Bahçesaray (Çehrin) Antlaşması</strong>'dır. Rusya ile olan ilişkiler genellikle 18. yüzyıldan itibaren (Küçük Kaynarca gibi) Osmanlı aleyhine toprak kayıplarıyla geçmiştir.</li>\n<li><strong>Fransa:</strong> Osmanlı'nın \"Kadim Dostu\" olarak bilinir. Fransa ile yapılan ilişkiler genellikle ticaret ve kapitülasyonlar (imtiyazlar) üzerinedir; sınır genişlemesi odaklı savaşlar ve antlaşmalar Batı sınırının en geniş haliyle doğrudan ilgili değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"324":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin 1683 yılında II. Viyana Kuşatması ile başlayan ve 1699 yılında Karlofça Antlaşması ile sona eren \"Kutsal İttifak Savaşları\" (Felaket Seneleri), yaklaşık 16 yıl sürmüştür. Bu uzun savaş süreci boyunca tahtta dört farklı padişah değişmiştir. Bu padişahlar sırasıyla şunlardır:</p>\n<ol>\n<li><strong>IV. Mehmet (Avcı):</strong> Kuşatma başladığında tahttaydı, başarısızlıklar üzerine 1687’de tahttan indirildi.</li>\n<li><strong>II. Süleyman:</strong> 1687-1691 yılları arasında tahtta kaldı.</li>\n<li><strong>II. Ahmet:</strong> 1691-1695 yılları arasında tahtta kaldı.</li>\n<li><strong>II. Mustafa:</strong> 1695-1703 yılları arasında tahtta kaldı ve savaşın sonunu belirleyen 1699 Karlofça Antlaşması onun döneminde imzalandı.</li>\n</ol>\n<p><strong>III. Ahmet</strong> ise 1703 yılında gerçekleşen \"Edirne Vakası\" sonucunda tahta çıkmıştır. Dolayısıyla 1683-1699 yılları arasındaki savaşlar sırasında tahtta bulunmamıştır. III. Ahmet dönemi daha çok Prut Savaşı ve Lale Devri ile anılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>IV. Mehmet (Avcı):</strong> 1648-1687 yılları arasında hüküm sürmüştür. Osmanlı tarihinin en uzun süre tahtta kalan ikinci padişahıdır. II. Viyana Kuşatması'ndaki ağır mağlubiyet sonrası ordunun ayaklanmasıyla tahttan indirilmiştir.</li>\n<li><strong>II. Süleyman:</strong> 1687-1691 yılları arasında padişahlık yapmıştır. IV. Mehmet’ten sonra tahta çıkmış, devletin bu zor döneminde iç isyanlar ve dış savaşlarla mücadele etmiştir.</li>\n<li><strong>II. Ahmet:</strong> 1691-1695 yılları arasında hüküm sürmüştür. Onun döneminde de Kutsal İttifak Savaşları devam etmiş, Salankamen Muharebesi gibi önemli çarpışmalar yaşanmıştır.</li>\n<li><strong>II. Mustafa:</strong> 1695-1703 yılları arasında tahtta kalmıştır. \"Ordunun başında sefere çıkan son Osmanlı padişahı\" olarak bilinir. Zenta yenilgisinden sonra 1699 Karlofça Antlaşması'nı imzalamak zorunda kalmıştır.</li>\n<li><strong>III. Ahmet:</strong> 1703-1730 yılları arasında padişahlık yapmıştır. 1711 Prut Savaşı ile Karlofça'da kaybedilen toprakları geri alma umudunu yeşerten, ardından Lale Devri ile Batılılaşma adımlarını atan padişahtır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"325":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"326":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1711 yılında gerçekleşen Prut Seferi sırasında, Osmanlı ordusu Rus Çarı I. Petro (Deli Petro) komutasındaki Rus ordusunu Prut Nehri kıyısında kuşatmıştır. Bu kuşatma sırasında Rus ordusu tamamen yok edilme tehlikesiyle karşı karşıya kalmıştır. Ancak dönemin sadrazamı <strong>Baltacı Mehmet Paşa</strong>, Yeniçerilerin disiplinsiz tavırlarından ve ordunun tam olarak güven vermemesinden çekinerek, Rusların barış teklifini kabul etmiş ve <strong>Prut Antlaşması</strong>’nı imzalamıştır. Bu antlaşma ile Osmanlı Devleti, 1700 İstanbul Antlaşması ile Rusya’ya kaptırdığı <strong>Azak Kalesi</strong>'ni geri almıştır. Bu durum, kaybedilen toprakların geri alınabileceği umudunu doğurmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Damat İbrahim Paşa:</strong> Nevşehirli Damat İbrahim Paşa, III. Ahmed döneminin ünlü sadrazamıdır ve 1718-1730 yılları arasındaki <strong>Lale Devri</strong>'nin mimarıdır. Barışçıl politikaları ve Avrupa'daki gelişmeleri takip etmesiyle bilinir; Patrona Halil İsyanı ile görevden alınmıştır.</li>\n<li><strong>C) Silahdar Ali Paşa (Şehit Ali Paşa):</strong> 1716 yılında Avusturya ile yapılan <strong>Petrovaradin Savaşı</strong>'nda şehit düşen sadrazamdır. Morea'nın (Mora) Venediklilerden geri alınmasında önemli rol oynamıştır.</li>\n<li><strong>D) Koca Ragıp Paşa:</strong> 18. yüzyılın en önemli devlet adamlarından ve şairlerinden biridir. III. Mustafa döneminde sadrazamlık yapmış, devletin mali ve idari yapısında düzenlemeler gerçekleştirmeye çalışmıştır.</li>\n<li><strong>E) Topal Osman Paşa:</strong> 1730'lu yıllarda İran (Safevi/Nadir Şah) ile yapılan savaşlarda büyük başarılar göstermiş ve bir dönem sadrazamlık yapmış olan askeri kökenli devlet adamıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"327":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1715-1718 yılları arasında Venedik ve Avusturya ile yaptığı savaşları kaybedince İngiltere ve Hollanda’nın arabuluculuğu ile <strong>1718 Pasarofça Antlaşması</strong>’nı imzalamıştır. Bu antlaşma ile Osmanlı Devleti, kaybettiği toprakları geri alma ümidini yitirmiş ve savunma politikasına geçmiştir. En önemlisi, Avrupa’nın teknik ve askeri üstünlüğünü ilk kez kabul ederek Batı’yı örnek alan yeniliklerin yapıldığı <strong>Lale Devri</strong>’ne (1718-1730) girmiştir. Bu yüzden Batı'nın üstünlüğünün kabul edildiği ilk dönüm noktası Pasarofça Antlaşması'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Belgrad Antlaşması (1739):</strong> Osmanlı Devleti'nin 18. yüzyılda imzaladığı <strong>son kazançlı</strong> ve en avantajlı antlaşmadır. Karadeniz'in Türk gölü olduğu son kez onaylanmıştır.</li>\n<li><strong>C) Küçük Kaynarca Antlaşması (1774):</strong> Osmanlı tarihinin en ağır antlaşmalarından biridir. Bu antlaşma ile Kırım bağımsız olmuş (halkı Müslüman olan bir toprak ilk kez kaybedildi) ve Rusya'ya ilk kez savaş tazminatı ödenmiştir.</li>\n<li><strong>D) Yaş Antlaşması (1792):</strong> Kırım'ın Rusya'ya ait olduğu resmen kabul edilmiştir. Bu antlaşma ile Osmanlı Devleti için \"Gerileme Dönemi\" bitmiş, <strong>\"Dağılma Dönemi\"</strong> başlamıştır.</li>\n<li><strong>E) Ziştovi Antlaşması (1791):</strong> Avusturya ile imzalanmıştır. Fransız İhtilali'nin milliyetçilik etkisinden korkan Avusturya, işgal ettiği yerleri Osmanlı'ya geri vererek savaştan çekilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"328":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin XVIII. yüzyılın sonlarına doğru (1780'li yıllar) toprak bütünlüğünü tehdit eden ve Rusya ile Avusturya tarafından ortaklaşa hazırlanan iki önemli gizli paylaşım projesi vardır:</p>\n<ul>\n<li><strong>I. Grek Projesi:</strong> Rus Çariçesi II. Katerina tarafından ortaya atılmıştır. Bu projenin amacı; Türkleri Avrupa’dan tamamen atmak, İstanbul merkezli (Bizans'ın yeniden canlandırılması ile) bir \"Grek İmparatorluğu\" kurmak ve bu devletin başına Katerina'nın torunu Konstantin'i getirmektir.</li>\n<li><strong>II. Dakya Projesi:</strong> Rusya ve Avusturya'nın ortaklaşa hazırladığı bir projedir. Amacı; Eflak, Boğdan ve Besarabya (bugünkü Romanya ve Moldova toprakları) bölgelerini birleştirerek \"Dakya\" adında Rusya ve Avusturya'ya bağlı uydu bir devlet kurmaktır.</li>\n</ul>\n<p>Bu iki proje de Osmanlı Devleti'ni parçalamayı hedeflemiştir. Bu nedenle I ve II öncülleri doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. İtil-Ten Projesi:</strong> Bu proje Osmanlı Devleti'ni parçalamak amacıyla değil, aksine Osmanlı Devleti'nin (Sadrazam Sokullu Mehmet Paşa dönemi) gücünü korumak ve artırmak amacıyla hazırladığı bir projedir. <strong>İtil (Volga)</strong> ve <strong>Ten (Don)</strong> nehirlerinin bir kanalla birleştirilmesi hedeflenmiştir. Bu projenin temel amaçları; Rusya'nın güneye inmesini engellemek, Orta Asya Türkleri ile doğrudan bağlantı kurmak ve İpek Yolu'nu canlandırarak Hazar Denizi üzerinden donanma ile İran'ı kontrol altına almaktır. Yani bu bir \"Osmanlı Projesi\"dir, yabancı bir devletin Osmanlı'yı bölme planı değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"329":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler <strong>1739 Belgrad Antlaşması</strong>’na aittir. Osmanlı Devleti, XVIII. yüzyılda hem Rusya hem de Avusturya ile eş zamanlı olarak savaştığı bu süreçten galip ayrılmıştır. 1739 yılında imzalanan Belgrad Antlaşması ile:</p>\n<ul>\n<li>Osmanlı Devleti'nin 18. yüzyılda imzaladığı <strong>en kârlı ve son kazançlı</strong> antlaşmadır.</li>\n<li>Rusya'nın Karadeniz'de gemi bulundurması yasaklanmış, böylece <strong>Karadeniz’in bir Türk gölü olduğu son kez kabul ettirilmiştir.</strong></li>\n<li>Bu antlaşmanın imzalanmasında arabuluculuk yapan Fransa'ya, teşekkür mahiyetinde 1740 yılında kapitülasyonlar süresiz (daimi) hale getirilmiştir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Prut (1711):</strong> Rusya ile yapılmıştır. Bu antlaşma ile Azak Kalesi geri alınmış ve Osmanlı'da Karlofça ile kaybedilen toprakların geri alınabileceği umudu doğmuştur. Ancak \"en kârlı\" veya \"son kez Türk gölü\" ifadesi buraya uymaz.</li>\n<li><strong>B) Pasarofça (1718):</strong> Avusturya ve Venedik ile yapılmıştır. Belgrad kaybedilmiş ve Osmanlı Devleti Batı'nın üstünlüğünü kabul ederek Lale Devri'ne girmiştir. (Kaybedilen bir antlaşmadır.)</li>\n<li><strong>D) İstanbul (1700/1724):</strong> 1700 İstanbul Antlaşması ile Rusya ilk kez Karadeniz'e inme fırsatı bulmuş (Azak Kalesi'ni alarak), 1724 İstanbul Antlaşması ile de Rusya ve Osmanlı, İran topraklarını paylaşmıştır.</li>\n<li><strong>E) Yaş (1792):</strong> Rusya ile yapılmıştır. Kırım’ın Rusya’ya ait olduğu resmen kabul edilmiş, Osmanlı Devleti Gerileme Dönemi'nden Dağılma Dönemi'ne girmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"330":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kırım’ın Osmanlı Devleti’nden kopuş süreci üç temel aşamadan oluşur ve KPSS’de sıkça bu kronoloji sorulur:</p>\n<ol>\n<li><strong>Küçük Kaynarca Antlaşması (1774):</strong> Kırım bağımsız oldu (Halkı Müslüman olan bir toprak parçası ilk kez kaybedildi).</li>\n<li><strong>Aynalıkavak Tenkihnamesi (1779):</strong> Rus yanlısı <strong>Şahin Giray’ın</strong> Kırım hanı olması Osmanlı tarafından kabul edildi.</li>\n<li><strong>Yaş Antlaşması (1792):</strong> Kırım’ın tamamen Rusya’ya ait olduğu resmen kabul edildi.</li>\n</ol>\n<p>Soruda bizden Şahin Giray'ın hanlığının tanındığı belge istendiği için cevap Aynalıkavak Tenkihnamesi'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bahçesaray Antlaşması (1681):</strong> Diğer adıyla Çehrin Antlaşması'dır. Osmanlı Devleti ile Rusya arasında imzalanan <strong>ilk resmi antlaşmadır.</strong> Dinyeper (Özü) Nehri iki devlet arasında sınır kabul edilmiştir.</li>\n<li><strong>C) Küçük Kaynarca Antlaşması (1774):</strong> Osmanlı tarihinin en ağır antlaşmalarından biridir. Kırım'a bağımsızlık verilmiş, Rusya'ya ilk kez savaş tazminatı ödenmiş ve Rusya İstanbul’da daimi elçi bulundurma hakkı kazanmıştır.</li>\n<li><strong>D) Yaş Antlaşması (1792):</strong> Osmanlı Devleti'nin Kırım'ın Rusya'ya ait olduğunu resmen kabul ettiği antlaşmadır. Bu antlaşma ile Osmanlı Devleti \"Gerileme Dönemi\"nden \"Dağılma Dönemi\"ne girmiştir.</li>\n<li><strong>E) Prut Antlaşması (1711):</strong> Osmanlı'nın Rusya'yı Prut bataklıklarında kuşatıp yendiği savaştan sonra imzalanmıştır. Bu antlaşma ile Azak Kalesi geri alınmış ve kaybedilen toprakların geri alınabileceği umudu doğmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"331":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1699 Karlofça Antlaşması ile ilk kez büyük çapta toprak kaybetmiş ve 18. yüzyılın başlarında (1711 Prut Antlaşması gibi) bu toprakları geri alma ümidine kapılmıştır. Ancak 1715-1718 yıllarında Avusturya ve Venedik ile yapılan savaşlar sonrası imzalanan <strong>1718 Pasarofça Antlaşması</strong> bir dönüm noktasıdır. Bu antlaşma ile Belgrad gibi stratejik yerlerin kaybedilmesi, Osmanlı'nın Avrupa karşısındaki askeri üstünlüğünü kaybettiğini ve topraklarını geri alma politikasının başarısız olduğunu anlamasını sağlamıştır. Bu tarihten itibaren Osmanlı Devleti, saldırgan veya fetihçi bir politikadan ziyade, <strong>mevcut topraklarını koruma (savunma)</strong> politikasına yönelmiş ve Batı'nın üstünlüğünü kabul ederek Lale Devri ile birlikte ilk batılılaşma hareketlerini başlatmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Osmanlı'yı Yükselme Dönemi'ndeki güce eriştirmek:</strong> Bu, genellikle 17. yüzyıl (Duraklama Dönemi) padişah ve devlet adamlarının (örneğin Köprülüler) temel hedefiydi. Sorunların eski yöntemlerle çözülebileceği düşünülüyordu. 1718 sonrası ise artık Batı'nın teknik üstünlüğü kabul edilmiştir.</li>\n<li><strong>B) Gaza-Cihat:</strong> İslam dinini yaymak ve korumak amacıyla yapılan kutsal savaşlardır. Osmanlı'nın kuruluşundan itibaren temel dinamiğidir; ancak 18. yüzyılda devletin \"stratejik dış politikası\" olmaktan çıkmış, yerini savunma ve diplomasiye bırakmıştır.</li>\n<li><strong>C) Kaybedilen toprakları geri kurtarmak:</strong> Bu politika, 1699 Karlofça'dan 1718 Pasarofça'ya kadar olan süreçte (özellikle Prut Zaferi ile pekişen dönemde) takip edilmiştir. Pasarofça ile bu politikanın yerini \"elde kalanı koruma\" almıştır.</li>\n<li><strong>E) Denge siyaseti:</strong> Osmanlı Devleti'nin, varlığını sürdürebilmek için büyük devletler arasındaki çıkar çatışmalarından yararlanmasıdır. Bu politika esas olarak 1798'de Napolyon'un Mısır'ı işgaliyle (18. yüzyılın sonu) başlamış ve 19. yüzyıl boyunca temel strateji haline gelmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"332":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<ol start=\"18\">\n<li>yüzyıl (1700'lü yıllar), Osmanlı Devleti'nin Doğu'da Safeviler (ve sonrasında Afşar Hanedanlığı/Nadir Şah) ile yoğun mücadeleler ettiği bir dönemdir.</li>\n</ol>\n<ul>\n<li><strong>I. Ahmet Paşa Antlaşması (1732):</strong> I. Mahmut döneminde İran ile imzalanmıştır. Bu antlaşma ile Tebriz, Kirmanşah ve Hamedan gibi yerlerin durumu düzenlenmiştir. 18. yüzyıla aittir.</li>\n<li><strong>II. Kerden Antlaşması (1746):</strong> Diğer adı \"II. Kasr-ı Şirin Antlaşması\"dır. Osmanlı ve İran arasındaki uzun savaşları bitirmiş ve 1639 yılındaki Kasr-ı Şirin sınırlarına geri dönülmüştür. 18. yüzyıla aittir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı antlaşmalar 18. yüzyılda yapılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Amasya Antlaşması (1555):</strong> Kanuni Sultan Süleyman döneminde Safevilerle imzalanan <strong>ilk resmi antlaşmadır.</strong> Ancak bu antlaşma <strong>16. yüzyıla</strong> aittir. Soruda 18. yüzyıl sorulduğu için bu şık elenir.</li>\n<li><strong>Kasr-ı Şirin Antlaşması (1639):</strong> Bugünkü Türkiye-İran sınırının büyük ölçüde çizildiği antlaşmadır. <strong>17. yüzyılda</strong> imzalanmıştır. (Kerden Antlaşması ile bu sınır teyit edilmiştir).</li>\n<li><strong>İstanbul Antlaşması (1724):</strong> 18. yüzyılda Rusya ile Osmanlı'nın İran topraklarını paylaştığı \"İran Mukasemenamesi\" olarak da bilinen antlaşmadır. (Eğer şıklarda olsaydı bu da 18. yüzyıl kapsamında değerlendirilirdi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"333":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Soruyu KPSS Ön Lisans ve Ortaöğretim seviyesindeki tarih müfredatına uygun, sınavda karşına çıkabilecek ek bilgilerle birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti, 1475 yılında Fatih Sultan Mehmet döneminde Kırım’ın fethi ile Karadeniz'i bir <strong>\"Türk Gölü\"</strong> haline getirmiştir. Yaklaşık 300 yıl boyunca bu üstünlüğünü korumuştur. Ancak <strong>1774 Küçük Kaynarca Antlaşması</strong> ile Karadeniz'deki bu mutlak egemenliğini bir daha ele geçirememek üzere kaybetmiştir.</p>\n<p>Bu antlaşma ile:</p>\n<ol>\n<li>Rusya, Karadeniz’de donanma bulundurma hakkı elde etmiştir.</li>\n<li>Rus ticaret gemileri Karadeniz’de serbestçe dolaşım hakkı kazanmıştır.</li>\n<li>Karadeniz'in \"Türk Gölü\" olma özelliği resmen sona ermiştir.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Berlin Antlaşması (1878):</strong> 93 Harbi (1877-1878 Osmanlı-Rus Savaşı) sonrasında imzalanmıştır. Sırbistan, Karadağ ve Romanya bağımsızlığını kazanmış; Ermeni meselesi ilk kez uluslararası bir belgede yer almıştır. Karadeniz egemenliği ile doğrudan değil, toprak kayıpları ile ilgilidir.</li>\n<li><strong>B) Paris Antlaşması (1856):</strong> Kırım Savaşı'nı bitiren antlaşmadır. Osmanlı Devleti bir Avrupa devleti sayılmış ve Avrupa hukukundan yararlanma hakkı elde etmiştir. Karadeniz \"tarafsız\" hale getirilmiş, hem Osmanlı hem de Rusya'nın burada donanma bulundurması yasaklanmıştır (Bu madde Osmanlı'nın galipken mağlup sayıldığının kanıtıdır).</li>\n<li><strong>C) Hünkar İskelesi Antlaşması (1833):</strong> Osmanlı Devleti'nin Mısır Meselesi (Kavalalı isyanı) nedeniyle Rusya ile imzaladığı 8 yıllık bir ittifak antlaşmasıdır. Boğazlar meselesinin uluslararası bir sorun haline gelmesine neden olmuş ve Osmanlı'nın Boğazlar üzerinde egemenlik haklarını tek başına kullandığı <strong>son</strong> antlaşmadır.</li>\n<li><strong>E) Yaş Antlaşması (1792):</strong> Kırım'ın Rusya'ya ait olduğu resmen kabul edilmiştir. Osmanlı Devleti için \"Gerileme Dönemi\" bitmiş, \"Dağılma Dönemi\" başlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"334":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 18. yüzyılda (Diplomasi ve Denge Siyaseti dönemi) Rusya’nın sıcak denizlere inme ve yayılmacı politikalarına karşı kuzey komşularıyla iş birliği yapmıştır.</p>\n<ul>\n<li><strong>İsveç:</strong> 1709 Poltava Savaşı'nda Rusya'ya yenilen İsveç Kralı XII. Şarl (Demirbaş Şarl) Osmanlı'ya sığınmış, bu durum Osmanlı ile Rusya arasında 1711 <strong>Prut Savaşı</strong>'nın çıkmasına neden olmuştur. Osmanlı ve İsveç, Rus tehdidine karşı bu dönemde ortak hareket etmiştir.</li>\n<li><strong>Lehistan (Polonya):</strong> Rusya’nın Lehistan’ın iç işlerine karışması ve burada kendi adayını kral yapmak istemesi üzerine Leh milliyetçileri Osmanlı’dan yardım istemiştir. Bu durum 1768-1774 Osmanlı-Rus Savaşı'nın başlamasındaki temel etkendir. Dolayısıyla Osmanlı, Lehistan'ın bağımsızlığını savunarak Rusya'ya karşı durmuştur.</li>\n<li><strong>Avusturya:</strong> 18. yüzyılda Avusturya, Rusya ile <strong>müttefiktir</strong>. Bu iki devlet \"Dakya\" ve \"Grek\" projeleriyle Osmanlı topraklarını paylaşmayı hedeflemiş, 1736-1739 ve 1787-1792 savaşlarında Osmanlı'ya karşı beraber savaşmışlardır.</li>\n</ul>\n<p>Bu bilgiler ışığında Osmanlı Devleti; İsveç ve Lehistan ile Rusya'ya karşı ortak hareket etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İsveç ve Demirbaş Şarl:</strong> İsveç kralının Osmanlı'ya sığınması, kaybedilen toprakların geri alınabileceği umudunu (Prut Zaferi ile) doğurmuştur.</li>\n<li><strong>Lehistan Meselesi:</strong> 18. yüzyıl boyunca Rusya'nın bir \"arka bahçesi\" haline getirilmeye çalışılan Lehistan, Osmanlı için Rusya ile arasında bir tampon bölge görevi görüyordu.</li>\n<li><strong>Avusturya ve Rusya İttifakı:</strong> 18. yüzyılın büyük bölümünde bu iki devlet Osmanlı'yı Balkanlar'dan atmak için birlikte hareket etmiştir. Ancak 1789 Fransız İhtilali'nin getirdiği milliyetçilik akımı nedeniyle Avusturya, kendi çok uluslu yapısını korumak için 1791 Ziştovi Antlaşması ile Osmanlı ile savaşmayı bırakmış ve dostane sürece girmiştir.</li>\n<li><strong>Grek Projesi:</strong> Rus prensi Potemkin tarafından hazırlanan, İstanbul merkezli bir Rus-Bizans imparatorluğu kurma projesidir.</li>\n<li><strong>Dakya Projesi:</strong> Rusya ve Avusturya'nın Eflak-Boğdan ve Besarabya'da ortak bir devlet kurma planıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve II)</strong></p>\n</div>"},"335":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorudaki ifade dili incelendiğinde, Osmanlı Devleti'nin \"kendi\" toprak bütünlüğünü hangi devlete karşı koruduğu değil, <strong>başka bir devletin</strong> toprak bütünlüğünü korumaya çalıştığı sorulmaktadır. Türkçedeki \"korumaya çalıştığı devlet\" tamlaması, koruma eyleminin nesnesi olan devleti işaret eder.</p>\n<p>Osmanlı Devleti, XVIII. yüzyılda (1700'lü yıllar) Rusya'nın sıcak denizlere inme ve genişleme politikasını engellemek amacıyla <strong>Lehistan’ın (Polonya)</strong> toprak bütünlüğünü ve bağımsızlığını savunmuştur. Osmanlı, Lehistan'ı Rusya ile arasında bir \"tampon bölge\" olarak görmüştür. Rusya'nın Lehistan'ın iç işlerine karışması ve burayı işgal etme girişimi, 1768-1774 Osmanlı-Rus Savaşı'nın da temel sebeplerinden biri olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Rusya:</strong> XVIII. yüzyılda Osmanlı'nın en büyük rakibidir. Kırım'ı ele geçirmiş, Karadeniz'deki Türk hakimiyetine son vermiş ve Panslavizm politikasının temellerini atmıştır. Osmanlı bu yüzyılda Rusya'ya karşı korunmaya çalışmıştır (koruduğu değil, çarpıştığı devlettir).</li>\n<li><strong>C) Avusturya-Macaristan:</strong> XVIII. yüzyılın büyük bölümünde Rusya ile ittifak yaparak Osmanlı'ya karşı savaşmıştır. Ancak 1789 Fransız İhtilali'nin getirdiği milliyetçilik akımından korktuğu için 1791 Ziştovi Antlaşması ile Osmanlı ile olan savaşlarını bitirmiş ve dostane bir sürece girmiştir. (Not: \"Avusturya-Macaristan\" ismi teknik olarak 1867'den sonra kullanılsa da sorularda Avusturya kastedilir.)</li>\n<li><strong>D) Venedik:</strong> Denizlerdeki eski gücünü kaybetmiştir. XVIII. yüzyılın başında Mora Yarımadası için Osmanlı ile savaşmış, 1718 Pasarofça Antlaşması'ndan sonra ise Osmanlı için büyük bir tehdit olmaktan çıkmıştır.</li>\n<li><strong>E) Safevi:</strong> İran merkezli Şii devletidir. XVIII. yüzyılın başında (1722-1736) yıkılmış, yerini Avşar ve Kaçar hanedanlıkları almıştır. Osmanlı ile 1746 Kerden Antlaşması (II. Kasr-ı Şirin) yapılarak sınır güvenliği sağlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"336":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>XVIII. yüzyılda (1700'lü yıllar) Rusya’nın temel dış politikası \"Sıcak Denizlere İnmek\"tir. Ancak soruda dikkat edilmesi gereken en önemli nokta, Rusya'nın bu politikalarından hangilerini <strong>\"Osmanlı'ya karşı\"</strong> yürüttüğüdür.</p>\n<ul>\n<li><strong>II. Balkanlar'ı denetim altına alma:</strong> Rusya, Balkanlar'daki Slav ve Ortodoks halkları kışkırtarak (Panslavizm'in temelleri) Osmanlı Devleti'nin Avrupa topraklarındaki hakimiyetini kırmayı ve bu sayede Akdeniz'e inebilecek bir nüfuz alanı oluşturmayı hedeflemiştir. Bu doğrudan Osmanlı'ya karşıdır.</li>\n<li><strong>III. Karadeniz'de etkinlik kurma:</strong> 1700 İstanbul Antlaşması ile Azak Kalesi'ni alarak Karadeniz'e ilk adımı atan Rusya, 1774 Küçük Kaynarca Antlaşması ile Karadeniz'de donanma bulundurma hakkı kazanmış ve Kırım'ı Osmanlı'dan koparmıştır. Bu durum, Karadeniz'in bir \"Türk Gölü\" olma özelliğini sona erdirmiştir. Bu da doğrudan Osmanlı'ya karşıdır.</li>\n</ul>\n<p><strong>I. öncüldeki \"Baltık Denizi'ne ulaşma\"</strong> politikası ise Rusya'nın kuzeye, Avrupa'ya açılma hedefidir. Rusya bu amaçla Osmanlı ile değil, dönemin güçlü devleti olan <strong>İsveç</strong> ile (Poltova Savaşı gibi) mücadele etmiştir. Dolayısıyla bu politika Osmanlı'yı değil, İsveç'i hedef almaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Baltık Denizi Siyaseti:</strong> Rus Çarı I. Petro’nun (Deli Petro) Rusya’yı modernize etmek ve Avrupa ile doğrudan ticaret/kültür bağı kurmak için İsveç’ten toprak alarak Baltık kıyısında St. Petersburg şehrini kurmasıyla sonuçlanan süreçtir.</li>\n<li><strong>Panslavizm:</strong> Slav ırkından olanları tek bir bayrak altında toplama idealidir. XVIII. yüzyılda Rusya bu fikri, Balkan topluluklarını Osmanlı'ya karşı isyan ettirmek için bir araç olarak kullanmaya başlamıştır.</li>\n<li><strong>Küçük Kaynarca Antlaşması (1774):</strong> Rusya'nın XVIII. yüzyılda Osmanlı'ya karşı en büyük diplomatik zaferidir. Bu antlaşma ile Rusya hem Karadeniz'e yerleşmiş hem de Osmanlı'daki Ortodoksların koruyuculuğunu üstlenerek iç işlerimize karışma fırsatı bulmuştur.</li>\n<li><strong>Azak Kalesi:</strong> Rusya'nın Karadeniz'e açılmak için stratejik bir kapı olarak gördüğü ve 1700'de Osmanlı'dan aldığı kaledir. XVIII. yüzyıl boyunca iki devlet arasında sürekli el değiştirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"337":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Süleyman (Kanuni) döneminde 1535 yılında Fransızlara verilen kapitülasyonlar, başlangıçta iki hükümdarın sağ kaldığı süre boyunca geçerliydi. Ancak 1736-1739 yılları arasında Osmanlı Devleti; Rusya ve Avusturya ile yaptığı savaşlardan galibiyetle çıkmış ve 1739 yılında <strong>Belgrat Antlaşması</strong> imzalanmıştır. Bu antlaşmanın imzalanmasında <strong>Fransa</strong> diplomatik arabuluculuk yapmış ve Osmanlı Devleti lehine şartların oluşmasını sağlamıştır.</p>\n<p>Dönemin padişahı <strong>I. Mahmut</strong>, bu diplomatik desteğe karşılık olarak 1740 yılında çıkardığı bir fermanla, Fransızlara verilen kapitülasyonları \"kayd-ı hayat\" (padişahların ömrüyle sınırlı) olmaktan çıkarıp <strong>sürekli (daimi)</strong> hâle getirmiştir. Bu durum, ilerleyen yıllarda Osmanlı ekonomisinin dışa bağımlı hale gelmesinde ve çöküşünde büyük rol oynamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Karlofça (1699):</strong> Osmanlı Devleti’nin Batı’da ilk kez büyük çapta toprak kaybettiği antlaşmadır. Kutsal İttifak devletlerine karşı alınan mağlubiyet sonrası imzalanmıştır ve Osmanlı için \"Gerileme Dönemi\"nin başlangıcı kabul edilir.</li>\n<li><strong>B) Prut (1711):</strong> Rusya ile yapılmıştır. Rus ordusunun Prut bataklıklarında kuşatılması sonucu imzalanmıştır. Bu antlaşma ile Azak Kalesi geri alınmış ve Osmanlı’da \"kaybedilen toprakları geri alma ümidi\" doğmuştur.</li>\n<li><strong>C) Pasarofça (1718):</strong> Avusturya ve Venedik ile imzalanmıştır. Bu antlaşma ile Belgrat kaybedilmiş ve Osmanlı Devleti Avrupa’nın üstünlüğünü kabul ederek Lale Devri’ne (Batılılaşma süreci) girmiştir.</li>\n<li><strong>E) El Ariş (1801):</strong> Napolyon Bonapart’ın Mısır’ı işgali sonrası, Fransız ordusunun Mısır’dan çekilmesini sağlayan antlaşmadır. Osmanlı ve Fransa arasında imzalanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"338":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1774 yılında imzalanan <strong>Küçük Kaynarca Antlaşması</strong>, Osmanlı Devleti'nin 18. yüzyılda imzaladığı en ağır antlaşmalardan biridir. Sorudaki öncülleri bu antlaşma bağlamında inceleyelim:</p>\n<ul>\n<li><strong>I. Kırım’ı topraklarına katma:</strong> Bu ifade <strong>yanlıştır.</strong> Küçük Kaynarca Antlaşması ile Kırım'a bağımsızlık verilmiştir (Osmanlı'dan ayrılmıştır). Kırım'ın Rusya tarafından tamamen ilhak edilmesi (topraklarına katılması) daha sonra, 1792 <strong>Yaş Antlaşması</strong> ile gerçekleşmiştir. Bu, KPSS'de çok sık sorulan bir \"kronoloji tuzağı\"dır.</li>\n<li><strong>II. Ortodoksları himaye etme:</strong> Bu ifade <strong>doğrudur.</strong> Rusya, Osmanlı topraklarındaki Ortodoksların haklarını koruma yetkisini elde ederek Osmanlı Devleti'nin iç işlerine karışma fırsatı bulmuştur.</li>\n<li><strong>III. Kapitülasyonlardan yararlanma:</strong> Bu ifade <strong>doğrudur.</strong> Küçük Kaynarca Antlaşması ile Rusya, daha önce sadece İngiltere ve Fransa gibi devletlere verilen ekonomik ayrıcalıklardan (kapitülasyonlardan) ilk kez yararlanma hakkı elde etmiştir.</li>\n</ul>\n<p>Bu bilgilere göre II ve III. öncüller Rusya'nın bu antlaşma ile elde ettiği kazanımlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kırım'ın Elimizden Çıkış Aşamaları:</strong> Öğrenciler bu süreci \"KAY\" kodlamasıyla ezberleyebilir:\n<ol>\n<li><strong>K</strong>üçük Kaynarca (1774): Kırım bağımsız oldu (Halkı Müslüman olan bir toprak ilk kez kaybedildi).</li>\n<li><strong>A</strong>ynalıkavak Tenkihnamesi (1779): Rus yanlısı Şahin Giray’ın hanlığı onaylandı.</li>\n<li><strong>Y</strong>aş Antlaşması (1792): Kırım resmen Rusya'nın oldu (ilhak edildi).</li>\n</ol>\n</li>\n<li><strong>Kapitülasyon:</strong> Bir devletin bir başka devlete tanıdığı ekonomik, hukuki ve sosyal ayrıcalıklardır. Osmanlı'da başlangıçta dostluğu pekiştirmek için verilirken, zamanla ekonomik çöküşün nedenlerinden biri olmuştur.</li>\n<li><strong>Panslavizm:</strong> Rusya'nın Balkanlar'daki Slav kökenli milletleri kendi çatısı altında toplama politikasıdır. Bu politikanın temelleri Küçük Kaynarca ile atılan \"Ortodoksları koruma\" maddesiyle güçlenmiştir.</li>\n<li><strong>Savaş Tazminatı:</strong> Küçük Kaynarca Antlaşması'nın bir diğer önemli özelliği de Osmanlı Devleti'nin tarihinde <strong>ilk kez</strong> başka bir devlete (Rusya'ya) savaş tazminatı ödemek zorunda kalmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"339":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti ile Fransa arasında Kanuni Sultan Süleyman döneminden itibaren başlayan ve \"kadim dostluk\" olarak adlandırılan iyi ilişkiler, <strong>1798</strong> yılında Napolyon Bonapart komutasındaki Fransız ordusunun <strong>Mısır</strong>'ı işgal etmesiyle bozulmuştur. 1798 yılı <strong>XVIII. yüzyılın</strong> sonuna denk gelmektedir. Fransa'nın amacı, İngiltere'nin sömürge yollarıyla (Hindistan) olan bağlantısını kesmektir. Bu işgal üzerine Osmanlı Devleti tarihinde ilk kez <strong>\"Denge Politikası\"</strong> izleyerek İngiltere ve Rusya'nın desteğini almış, Cezzar Ahmet Paşa komutasındaki Nizam-ı Cedid ordusu Akka önlerinde Napolyon'u durdurmayı başarmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tunus:</strong> Fransa tarafından <strong>1881</strong> yılında işgal edilmiştir. Bu olay XIX. yüzyıla aittir.</li>\n<li><strong>B) Fas:</strong> Fransa ve İspanya arasında paylaşılmış, Fransa bölgedeki hakimiyetini esas olarak <strong>XX. yüzyılın başlarında (1912)</strong> resmileştirmiştir.</li>\n<li><strong>C) Cezayir:</strong> Fransa tarafından <strong>1830</strong> yılında işgal edilmiştir. Bu olay XIX. yüzyılda gerçekleşmiştir ve Cezayir, Osmanlı'nın Kuzey Afrika'da kaybettiği <strong>ilk</strong> toprak parçasıdır.</li>\n<li><strong>E) Trablusgarp:</strong> Günümüz Libya topraklarıdır. <strong>1911</strong> yılında (XX. yüzyıl) <strong>İtalya</strong> tarafından işgal edilmiştir. Uşi Antlaşması ile Osmanlı bu toprağı kaybetmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"340":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen antlaşmalar 18. yüzyıl (Gerileme Dönemi) Osmanlı tarihine aittir. Bu antlaşmaların kronolojik (tarihsel) sıralaması, Osmanlı Devleti’nin dış politikasındaki kırılma noktalarını anlamak açısından kritiktir.</p>\n<ol>\n<li><strong>II. Pasarofça Antlaşması (1718):</strong> Avusturya ve Venedik ile yapılmıştır. Bu antlaşma ile Osmanlı Devleti Batı'nın üstünlüğünü kabul etmiş ve <strong>Lale Devri</strong> başlamıştır.</li>\n<li><strong>V. Belgrat Antlaşması (1739):</strong> Rusya ve Avusturya ile yapılmıştır. Osmanlı'nın 18. yüzyılda imzaladığı <strong>son kazançlı</strong> antlaşmadır. Karadeniz'in Türk gölü olduğu son kez onaylanmıştır.</li>\n<li><strong>I. Küçük Kaynarca Antlaşması (1774):</strong> Rusya ile yapılmıştır. Kırım bağımsız olmuş (ilk kez halkı Müslüman bir toprak kaybı), Rusya'ya kapitülasyon verilmiş ve Osmanlı ilk kez <strong>savaş tazminatı</strong> ödemiştir.</li>\n<li><strong>III. Ziştovi Antlaşması (1791):</strong> Avusturya ile yapılmıştır. Fransız İhtilali'nin milliyetçilik etkisinden korkan Avusturya, savaştan çekilerek aldığı yerleri Osmanlı'ya geri vermiştir.</li>\n<li><strong>IV. Yaş Antlaşması (1792):</strong> Rusya ile yapılmıştır. Kırım'ın Rusya'ya ait olduğu kabul edilmiştir. Bu antlaşma ile Osmanlı Devleti için <strong>Dağılma Dönemi</strong> başlamıştır.</li>\n</ol>\n<p>Sıralama: <strong>II - V - I - III - IV</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Pasarofça (1718):</strong> Osmanlı'nın Avrupa'yı örnek almaya başladığı, \"savunma\" politikasına geçtiği dönüm noktasıdır.</li>\n<li><strong>Belgrat (1739):</strong> I. Mahmut dönemindeki askeri ıslahatların (Humbaracı Ahmet Paşa) başarısını kanıtlayan antlaşmadır.</li>\n<li><strong>Küçük Kaynarca (1774):</strong> Osmanlı tarihinde imzalanan en ağır antlaşmalardan biridir. Halifelik siyasi bir güç olarak ilk kez burada (Kırım halkı dini bakımdan halifeye bağlı kalacak maddesiyle) kullanılmıştır.</li>\n<li><strong>Ziştovi (1791):</strong> Bu antlaşmadan sonra Avusturya ile Osmanlı arasında ciddi bir savaş yaşanmamış, \"iyi komşuluk\" ilişkileri başlamıştır.</li>\n<li><strong>Yaş (1792):</strong> Osmanlı'nın \"Gerileme Dönemi\"ni bitirip \"Dağılma Dönemi\"ne girdiğinin resmi belgesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"341":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1787-1792 yılları arasında Osmanlı Devleti hem Rusya hem de Avusturya ile savaş halindeydi. Savaş devam ederken <strong>1789 yılında Fransız İhtilali</strong> patlak vermiştir. Fransız İhtilali ile yayılan \"milliyetçilik\" akımı, çok uluslu (imparatorluk) bir yapıya sahip olan Avusturya için büyük bir tehdit oluşturmuştur. Kendi ülkesindeki azınlıkların isyan etmesinden ve devletin parçalanmasından korkan Avusturya, savaştan çekilme kararı almış ve Osmanlı Devleti ile <strong>1791 Ziştovi Antlaşması</strong>'nı imzalayarak savaşı sonlandırmıştır. Bu tarihten sonra Avusturya ve Osmanlı Devleti arasında uzun süreli bir barış dönemi başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Viyana Kongresi (1815):</strong> Napolyon Savaşları sonrası Avrupa’nın sınırlarını yeniden belirlemek ve \"Metternich Sistemi\" ile mutlak krallıkları korumak için toplanan kongredir. Sorudaki tarihten çok sonradır.</li>\n<li><strong>B) Macar Mültecileri Sorunu (1848-1849):</strong> 19. yüzyılın ortalarında Avusturya'ya karşı isyan eden Macarların Osmanlı’ya sığınması olayıdır. Osmanlı'nın mültecileri geri vermeyerek gösterdiği onurlu duruşla bilinir; ancak sorudaki savaşla ilgisi yoktur.</li>\n<li><strong>D) Sanayi İnkılabı:</strong> İlk olarak İngiltere’de başlayan, insan gücünün yerini makinelerin aldığı ekonomik ve teknik bir süreçtir. Siyasi bir çekilme nedeni değil, uzun vadeli bir ekonomik değişimdir.</li>\n<li><strong>E) Yedi Yıl Savaşları (1756-1763):</strong> Avrupa’nın büyük güçleri arasında (özellikle İngiltere ve Fransa) yaşanan küresel bir savaştır. 1787-1792 savaşlarından çok daha önce gerçekleşmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"342":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>III. Selim dönemi (1789-1807), Osmanlı Devleti’nde köklü ıslahatların yapıldığı \"Nizam-ı Cedid\" dönemi olarak adlandırılır. Öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. İngiltere’nin Mısır’ı işgali:</strong> Bu bilgi yanlıştır. III. Selim döneminde (1798 yılında) Mısır’ı işgal eden devlet İngiltere değil, Napolyon Bonapart önderliğindeki <strong>Fransa</strong>'dır. İngiltere, Mısır’ı çok daha sonra, 1882 yılında (II. Abdülhamid dönemi) resmen işgal etmiştir.</li>\n<li><strong>II. Nizam-ı Cedid ordusunun kurulması:</strong> Bu bilgi doğrudur. III. Selim, Batılı tarzda modern bir ordu kurmuş ve bu orduya \"Nizam-ı Cedid\" adını vermiştir. Bu ordunun masraflarını karşılamak için de \"İrad-ı Cedid\" hazinesini oluşturmuştur.</li>\n<li><strong>III. Kırım’ın Ruslara ait olduğunun kabulü:</strong> Bu bilgi doğrudur. 1787-1792 Osmanlı-Rus Savaşı sonunda imzalanan <strong>1792 Yaş Antlaşması</strong> ile Osmanlı Devleti, Kırım’ın Rusya’ya ait olduğunu resmen kabul etmek zorunda kalmıştır. III. Selim 1789’da tahta çıktığı için bu antlaşma onun dönemine denk gelir.</li>\n</ul>\n<p>Bu bilgiler ışığında II ve III. öncüller III. Selim dönemi gelişmelerindendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nizam-ı Cedid:</strong> Kelime anlamı \"Yeni Düzen\"dir. Hem III. Selim’in kurduğu modern orduyu hem de onun döneminde yapılan tüm ıslahatları kapsayan genel bir terimdir. İlk askeri başarısını Akka Kalesi önünde Napolyon'a karşı kazanmıştır.</li>\n<li><strong>Yaş Antlaşması (1792):</strong> Osmanlı Devleti'nin Kırım'ın Rusya'ya ait olduğunu resmen onayladığı antlaşmadır. Bu antlaşma ile Osmanlı için \"Gerileme Dönemi\" bitmiş, \"Dağılma Dönemi\" başlamıştır.</li>\n<li><strong>Küçük Kaynarca Antlaşması (1774):</strong> Kırım'ın bağımsız olduğu antlaşmadır (I. Abdülhamid dönemi). Kırım'ın elden çıkma sürecinin ilk aşamasıdır.</li>\n<li><strong>Mısır'ın İşgali (1798):</strong> Fransa'nın İngiltere'nin sömürge yollarını kesmek amacıyla yaptığı işgaldir. Bu olayda Osmanlı Devleti; İngiltere ve Rusya'nın desteğini alarak ilk kez <strong>\"Denge Politikası\"</strong> uygulamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"343":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1715 yılında Karlofça Antlaşması ile Venedik'e kaptırdığı <strong>Mora Yarımadası</strong>'nı geri almak için savaş başlatmıştır. Mora'yı geri almayı başaran Osmanlı'ya karşı, Karlofça'nın garantörü olan Avusturya savaşa dahil olmuş ve Osmanlı Devleti Peter-Varadin Savaşı'nda mağlup olmuştur.</p>\n<p>Bu savaşlar sonucunda <strong>1718</strong> yılında imzalanan <strong>Pasarofça Antlaşması</strong> ile Osmanlı Devleti; Mora Yarımadası'nı Venedik'ten geri almayı başarmış (kurtarmış), ancak Avrupa'ya açılan kapısı olan ve stratejik önemi çok yüksek olan <strong>Belgrat</strong>'ı Avusturya'ya bırakmak zorunda kalmıştır. Bu antlaşma ile Osmanlı, Avrupa'nın teknik üstünlüğünü kabul etmiş ve Lale Devri'ne girmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Karlofça (1699):</strong> 17. yüzyılın sonunda imzalanmıştır. Osmanlı Devleti'nin Batı'da ilk kez büyük çapta toprak kaybettiği ve \"Gerileme Dönemi\"ni başlatan antlaşmadır. Mora bu antlaşma ile Venedik'e verilmişti.</li>\n<li><strong>B) Prut (1711):</strong> Rusya ile imzalanmıştır. Bu antlaşma ile Azak Kalesi geri alınmış ve Osmanlı'da \"kaybedilen toprakları geri alma ümidi\" doğmuştur.</li>\n<li><strong>D) Belgrat (1739):</strong> 18. yüzyılın Osmanlı açısından en kazançlı son büyük antlaşmasıdır. Pasarofça ile kaybedilen Belgrat, bu antlaşma ile tekrar Osmanlı toprağı olmuştur. Karadeniz'in Türk gölü olduğu son kez onaylanmıştır.</li>\n<li><strong>E) Küçük Kaynarca (1774):</strong> Rusya ile imzalanmıştır. Kırım bağımsız olmuş (ilk kez halkı Müslüman bir bölge kaybedilmiştir) ve Osmanlı Devleti ilk kez savaş tazminatı ödemek zorunda kalmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"344":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen eşleştirmelerden <strong>E şıkkı yanlıştır.</strong></p>\n<p><strong>Ziştovi Antlaşması (1791)</strong>, Osmanlı Devleti ile Avusturya arasında imzalanmıştır. Bu antlaşmanın imzalandığı tarihte Osmanlı tahtında <strong>III. Selim</strong> bulunmaktadır. I. Abdülhamit 1789 yılında vefat etmiş, yerine III. Selim geçmiştir. Ziştovi Antlaşması ile Avusturya, Fransız İhtilali’nin getirdiği milliyetçilik akımının kendi ülkesini parçalamasından korkarak savaştan çekilmiş ve aldığı yerleri Osmanlı'ya geri vermiştir.</p>\n<hr>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Ahmet - Prut Antlaşması (1711):</strong> Doğrudur. Rusya ile imzalanmıştır. Bu antlaşma ile Azak Kalesi geri alınmış ve Osmanlı'da kaybedilen toprakların geri alınabileceği umudu doğmuştur. Lale Devri padişahıdır.</li>\n<li><strong>III. Mustafa - Çeşme'de Osmanlı donanmasının yakılması (1770):</strong> Doğrudur. 1768-1774 Osmanlı-Rus Savaşı sırasında Ruslar, Baltık Denizi'nden gelerek Çeşme’de Osmanlı donanmasını yakmışlardır. Bu olaydan sonra deniz subayı yetiştirmek amacıyla Mühendishane-i Bahr-i Hümayun’un temelleri atılmıştır.</li>\n<li><strong>I. Mahmut - Belgrat Antlaşması (1739):</strong> Doğrudur. Osmanlı'nın 18. yüzyılda imzaladığı son kazançlı antlaşmadır. Karadeniz'in bir Türk gölü olduğu son kez onaylanmıştır. Bu başarıda I. Mahmut'un askeri alanda yaptığı (Humbaracı Ahmet Paşa önderliğindeki) reformlar etkili olmuştur.</li>\n<li><strong>III. Selim - Nizam-ı Cedid ordusunun kurulması:</strong> Doğrudur. III. Selim, Yeniçeri Ocağı'na alternatif olarak batı tarzında eğitim alan \"Nizam-ı Cedid\" ordusunu kurmuştur. Bu ordunun masraflarını karşılamak için de \"İrad-ı Cedid\" hazinesini oluşturmuştur.</li>\n</ul>\n<hr>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"345":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"346":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde 17. yüzyılı kapsayan <strong>Duraklama Dönemi (Arayış Yılları)</strong>, hem devletin iç yapısındaki bozulmalardan hem de dış etkenlerden kaynaklanan nedenlerle ortaya çıkmıştır. Soruda verilen seçeneklerden <strong>B şıkkında yer alan \"Yeniçeri Ocağının kaldırılması\"</strong>, Duraklama Dönemi'nin bir nedeni değil; aksine 19. yüzyılda (1826 - II. Mahmud Dönemi) gerçekleştirilen, orduda modernleşmeyi amaçlayan ve <strong>Dağılma Dönemi</strong> içinde gerçekleşen bir ıslahattır (Vaka-i Hayriye). Duraklama Dönemi'nde Yeniçeri Ocağı'nın kaldırılması değil, ocağın bozulması ve \"Devlet ocak içindir\" anlayışının hakim olması duraklamanın temel askeri nedenlerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Doğal sınırlara ulaşılması:</strong> Devletin sınırlarının doğuda İran, batıda Avusturya gibi güçlü devletlere; güneyde Büyük Sahra Çölü'ne ve kuzeyde Rusya gibi engellere dayanmasıdır. Bu durum fetihlerin yavaşlamasına ve dış nedene örnektir.</li>\n<li><strong>C) Ticari yolların yön değiştirmesi:</strong> Coğrafi Keşifler sonucunda İpek ve Baharat yollarının önemini yitirerek ticaretin okyanuslara kaymasıdır. Bu durum Osmanlı’nın gümrük gelirlerini ciddi oranda azaltmıştır.</li>\n<li><strong>D) Coğrafi Keşifler'in yaşanması:</strong> Avrupa'nın yeni kıtalar ve yollar bulmasıdır. Bu durum Osmanlı ekonomisini olumsuz etkilemiş, Avrupa'ya akan altın ve gümüşün Osmanlı pazarına girmesiyle enflasyon (akçenin değer kaybetmesi) yaşanmıştır.</li>\n<li><strong>E) Celali İsyanlarının çıkması:</strong> 17. yüzyılda Anadolu’da ekonomik, sosyal ve idari nedenlerle halkın çıkardığı isyanlardır. Bu isyanlar tarımsal üretimi durdurmuş, asayişi bozmuş ve merkeze olan güveni sarsarak duraklamayı derinleştirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"347":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>XVII. yüzyıl (Duraklama Dönemi), Osmanlı Devleti’nde kurumların bozulmaya başladığı ve bu bozulmalara çözüm arandığı bir dönemdir. <strong>IV. Murat</strong>, devlet işlerini düzeltmek, yolsuzlukları önlemek ve ordudaki disiplinsizliği gidermek amacıyla devlet adamlarından raporlar (risale/layiha) hazırlamalarını istemiştir. Bu doğrultuda hazırlanan en ünlü rapor <strong>Koçi Bey Risalesi</strong>’dir. Koçi Bey, bu raporunda özellikle tımar sistemindeki bozulmaları ve rüşvetin yaygınlaşmasını vurgulamıştır. IV. Murat’ın yanı sıra Koçi Bey, Sultan İbrahim’e de risale sunmuştur ancak bu tür raporların (layihaların) öncüsü ve en bilinen muhatabı IV. Murat’tır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) II. Mehmet (Fatih):</strong> 15. yüzyıl padişahıdır. Osmanlı Devleti’nin \"Yükselme Dönemi\"ni başlatmıştır. \"Kanunname-i Ali Osman\" ile devlet teşkilatını yasal bir çerçeveye oturtmuştur.</li>\n<li><strong>C) III. Murat:</strong> 16. yüzyıl sonu padişahıdır. Duraklama Dönemi'nin belirtilerinin başladığı dönemdir. Ancak Koçi Bey Risalesi onun dönemine ait değildir.</li>\n<li><strong>D) I. Ahmet:</strong> 17. yüzyıl başında tahta çıkmıştır. Veraset sisteminde değişiklik yaparak \"Ekber ve Erşed\" (en yaşlı ve olgun olanın tahta geçmesi) sistemini getirmesiyle bilinir.</li>\n<li><strong>E) IV. Mehmet (Avcı Mehmet):</strong> 17. yüzyılın ikinci yarısında tahta çıkmıştır. Onun döneminde daha çok Köprülüler dönemi sadrazamları (Köprülü Mehmet Paşa vb.) yaptıkları ıslahatlarla ön plana çıkmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"348":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde askerî alanda ıslahat yapma fikri nedeniyle Yeniçeriler tarafından tahttan indirilerek öldürülen ilk padişah <strong>II. Osman (Genç Osman)</strong>’dır.</p>\n<p>II. Osman, Hotin Seferi sırasında Yeniçeri Ocağı'nın disiplinsizliğini ve yetersizliğini bizzat görmüştür. Bu durum üzerine ocağı kaldırmayı ve Anadolu’daki Türk gençlerinden oluşan yeni bir ordu kurmayı planlamıştır. Ancak bu düşünceleri ve saray dışından evlenerek harem geleneğini sarsması gibi radikal adımları, çıkarları zedelenen askerlerin ve bazı devlet adamlarının tepkisini çekmiştir. Çıkan isyan sonucunda Yedikule Zindanları'nda boğularak şehit edilmiştir. Bu olay, Yeniçerilerin padişah üzerindeki baskısının ne kadar arttığını gösteren acı bir örnektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) IV. Murat:</strong> 17. yüzyılda baskı ve şiddet yoluyla devlet otoritesini yeniden sağlayan padişahtır. İçki ve tütün yasağı getirmiş, Bağdat Fatihi olarak anılmıştır. Yeniçerileri disiplin altına almış ancak ıslahat düşüncesi yüzünden öldürülmemiştir (hastalıktan ölmüştür).</li>\n<li><strong>C) I. Ahmet:</strong> Veraset sisteminde köklü bir değişiklik yaparak <strong>\"Ekber ve Erşed\"</strong> (en yaşlı ve olgun olanın tahta geçmesi) sistemini getirmiş ve Sancak sistemini kaldırarak \"Kafes Usulü\"nü başlatmıştır.</li>\n<li><strong>D) II. Selim:</strong> Kanuni Sultan Süleyman’dan sonra tahta çıkan ve ordunun başında sefere gitme geleneğini terk eden ilk padişahtır. Döneminde Kıbrıs fethedilmiştir.</li>\n<li><strong>E) II. Mehmet (Fatih):</strong> İstanbul’u fethederek Orta Çağ’ı kapatıp Yeni Çağ’ı açan, Osmanlı Devleti’ni imparatorluk seviyesine taşıyan padişahtır. Kanunname-i Ali Osman ile devlet teşkilatını düzenlemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"349":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde 17. yüzyılda (Duraklama Dönemi) başkentte Kapıkulu askerleri, özellikle de <strong>Yeniçeriler</strong> tarafından çıkarılan isyanlara <strong>İstanbul İsyanları</strong> (veya Merkez İsyanları) denir. Bu isyanların temel sebepleri; cülus bahşişi ve ulufe (maaş) ödemelerinde yaşanan aksaklıklar, paranın değerinin düşürülmesi (ayarı düşük akçe) ve saray kadınları ile bazı devlet adamlarının orduyu kendi çıkarları doğrultusunda kışkırtmasıdır. Bu isyanlar sonucunda ilk kez bir padişah (II. Osman / Genç Osman) yeniçeriler tarafından şehit edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Celali İsyanları:</strong> Duraklama Dönemi’nde <strong>Anadolu’da</strong> ekonomik sıkıntılar, ağır vergiler ve yerel yöneticilerin adaletsiz tutumları nedeniyle halk ve eski askerler tarafından çıkarılan isyanlardır. (İsmini Yavuz Sultan Selim dönemindeki Bozoklu Celal’den alır.)</li>\n<li><strong>Azınlık İsyanları:</strong> 19. yüzyılda (Dağılma Dönemi), Fransız İhtilali’nin getirdiği <strong>milliyetçilik</strong> akımının etkisiyle Osmanlı bünyesindeki gayrimüslim tebaanın (Sırp, Yunan vb.) bağımsızlık kazanmak için başlattığı isyanlardır.</li>\n<li><strong>Eyalet İsyanları:</strong> Merkezden uzak eyaletlerde (Eflak, Boğdan, Erdel, Yemen gibi) merkezi otoritenin zayıflamasıyla yerel yöneticilerin veya halkın bağımsızlık ya da imtiyaz elde etmek için çıkardığı isyanlardır.</li>\n<li><strong>Mora İsyanı:</strong> 1821 yılında Yunanistan'ın bağımsızlığına giden süreci başlatan, Milliyetçilik akımı etkisindeki bir <strong>azınlık isyanıdır.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"350":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen mültezimlerin baskıları, yerel yöneticilerin (kadı ve beylerbeyi) halka kötü muamelesi ve köylülerin ekonomik sıkıntılar nedeniyle baş kaldırması gibi nedenler, Osmanlı Devleti’nde 17. yüzyılda (Duraklama Dönemi) Anadolu’da çıkan <strong>Celali İsyanları</strong>’nın temel sebepleridir. Bu isyanlar sonucunda halkın can ve mal güvenliği kalmamış, tarımsal üretim düşmüş ve \"Büyük Kaçgun\" denilen köyden kente göç hareketleri yaşanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yeniçeri İsyanları (Merkez İsyanları):</strong> İstanbul’da, bizzat ordunun (Yeniçerilerin) maaşların geç yatması, düşük ayarlı akçe ile ödeme yapılması veya padişahların liyakatsizliği gibi nedenlerle çıkardığı isyanlardır. Halk isyanı değil, askeri darbe niteliğindedir.</li>\n<li><strong>İstanbul İsyanları:</strong> Yeniçeri İsyanları ile aynı kapsamdadır. Başkentte çıktığı için bu isimle anılır. (Örn: Genç Osman'ın katledilmesi veya Vaka-i Vakvakiye).</li>\n<li><strong>Sırp İsyanı:</strong> 19. yüzyılda (1804) Fransız İhtilali'nin etkisiyle ortaya çıkan \"milliyetçilik\" akımı sonucu Sırpların bağımsızlık amacıyla başlattığı isyandır. Sosyo-ekonomik değil, siyasi ve ulusal bir nitelik taşır.</li>\n<li><strong>Mora İsyanı:</strong> 1821 yılında Yunanistan’ın (Rumların) bağımsızlığını kazanmak amacıyla başlattığı milliyetçi isyandır. Avrupalı devletlerin desteğiyle büyümüş ve 1829'da Yunanistan'ın kurulmasıyla sonuçlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"351":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde 17. yüzyıl (Duraklama Dönemi) ıslahatlarının en temel özelliği, sorunların kökenine inilememesi ve çözüm olarak \"Kanun-i Kadim\"e (Yükselme dönemindeki eski düzen) dönülmeye çalışılmasıdır. Bu dönemde yapılan ıslahatlarda <strong>asla Batı (Avrupa) örnek alınmamıştır.</strong> Osmanlı Devleti bu yüzyılda hâlâ kendisini Avrupa'dan üstün gördüğü için Avrupa'daki gelişmeleri takip etme ihtiyacı duymamıştır. Batı'nın örnek alınması (Batılılaşma), ancak 18. yüzyılda (Lale Devri ile başlayan Gerileme Dönemi'nde) söz konusu olacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Baskı ve şiddet kullanılmıştır:</strong> 17. yüzyıl ıslahatlarının genel yöntemidir. Özellikle IV. Murad ve Kuyucu Murad Paşa, asayişi sağlamak için sert tedbirler ve şiddet yoluna başvurmuşlardır.</li>\n<li><strong>B) Yüzeyseldir:</strong> Islahatlar sorunların gerçek nedenlerini (ekonomik, sosyal, teknolojik değişimler) araştırmak yerine, sadece o anki belirtileri (isyanlar, yolsuzluklar) ortadan kaldırmaya yöneliktir. Bu yüzden kalıcı olamamıştır.</li>\n<li><strong>C) Devlet politikası hâline gelmemiştir:</strong> Islahatlar, kurumsal bir yapıya bürünmemiş; sadece o dönemdeki padişahın veya devlet adamının kişisel çabasıyla sınırlı kalmıştır.</li>\n<li><strong>E) Islahatçıların görev süresince devam etmiştir:</strong> Islahatları başlatan kişi (padişah veya sadrazam) öldüğünde ya da görevden alındığında, yapılan yenilikler de genellikle sona ermiştir. Devamlılık ve süreklilik yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"352":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde <strong>Duraklama Dönemi (17. yüzyıl)</strong> ıslahatları; sorunların köküne inilemeyen, genellikle baskı ve şiddet yoluyla otoriteyi sağlamayı amaçlayan veya maliyeyi düzeltmeye yönelik bireysel girişimlerdir.</p>\n<ul>\n<li><strong>Tarhuncu Ahmet Paşa (I):</strong> IV. Mehmet döneminde sadrazamlık yapmış ve Osmanlı tarihindeki ilk modern (denk) bütçeyi hazırlamıştır. 17. yüzyıl (Duraklama) ıslahatçısıdır.</li>\n<li><strong>Kuyucu Murat Paşa (III):</strong> I. Ahmet dönemi sadrazamıdır. Anadolu'daki Celali İsyanları'nı çok sert ve kanlı yöntemlerle bastırarak devlet otoritesini sağlamaya çalışmıştır. 17. yüzyıl (Duraklama) devlet adamıdır.</li>\n<li><strong>I. Ahmet (IV):</strong> Veraset sisteminde değişiklik yaparak \"Ekber ve Erşed\" (en yaşlı ve en olgun olanın tahta geçmesi) sistemini getirmiş ve sancağa çıkma usulünü kaldırmıştır. 17. yüzyıl (Duraklama) padişahıdır.</li>\n<li><strong>Mithat Paşa (II):</strong> 19. yüzyıl (<strong>Dağılma Dönemi</strong>) devlet adamıdır. Osmanlı'nın ilk anayasası olan <em>Kanun-i Esasi</em>'nin hazırlanmasında ve I. Meşrutiyet'in ilan edilmesinde başrol oynamıştır. Ayrıca Ziraat Bankası'nın temeli sayılan <em>Memleket Sandıkları</em>'nı kurmuştur.</li>\n</ul>\n<p>Bu bilgiler ışığında Mithat Paşa, Duraklama Dönemi değil, Dağılma (19. yy) Dönemi ıslahatçısıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Duraklama Dönemi Islahatçıları Şifresi (TOKMAK):</strong> Tarhuncu Ahmet Paşa, Genç (II.) Osman, Kuyucu Murat Paşa, IV. Murat, I. Ahmet, Köprülüler.</li>\n<li><strong>Ekber ve Erşed Sistemi:</strong> Taht kavgalarını önlemek amacıyla getirilen, hanedanın en yaşlı ve aklı başında üyesinin başa geçmesi kuralıdır.</li>\n<li><strong>Denk Bütçe (Tarhuncu Bütçesi):</strong> Devletin gelir ve giderlerini hesaplayarak saray masraflarını kısmaya çalışan ilk ciddi mali düzenlemedir.</li>\n<li><strong>Celali İsyanları:</strong> 17. yüzyılda Anadolu'da ekonomik ve sosyal nedenlerle çıkan, devletin otoritesini sarsan büyük halk ayaklanmalarıdır.</li>\n<li><strong>Kanun-i Esasi:</strong> 1876 yılında yürürlüğe giren Osmanlı Devleti'nin ve Türk tarihinin ilk anayasasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B (Yalnız II)</strong></p>\n</div>"},"353":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde veraset sistemi (tahta geçme usulü) zamanla merkezi otoriteyi güçlendirmek ve taht kavgalarını önlemek amacıyla değişikliklere uğramıştır. Fatih Sultan Mehmet (II. Mehmet) döneminde \"Ülke padişahın malıdır\" anlayışı getirilmiş ve kardeş katli yasallaştırılmıştır. Ancak 17. yüzyılın başında <strong>I. Ahmet</strong> döneminde bu sistemde köklü bir değişikliğe gidilerek <strong>Ekber ve Erşed Sistemi</strong> getirilmiştir. Bu sisteme göre hanedanın en yaşlı (Ekber) ve en olgun/aklı başında (Erşed) üyesinin tahta geçmesi kararlaştırılmıştır. Bu değişikliğin temel amacı, şehzadeler arasındaki taht kavgalarını önlemek ve devletin bekasını korumaktır. Aynı dönemde \"Sancağa çıkma\" usulü de kaldırılarak \"Kafes Sistemi\"ne geçilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Mehmet (Çelebi Mehmet):</strong> Fetret Devri'ne son vererek devleti dağılmaktan kurtardığı için Osmanlı Devleti’nin \"ikinci kurucusu\" olarak kabul edilir.</li>\n<li><strong>B) II. Osman (Genç Osman):</strong> Osmanlı tarihinin ilk radikal ıslahatçı padişahıdır. Yeniçeri Ocağı'nı kaldırmayı planlamış, ancak bu niyetinin duyulması üzerine Yeniçeriler tarafından tahttan indirilerek öldürülmüştür.</li>\n<li><strong>C) IV. Murat:</strong> Duraklama döneminde devlet otoritesini yeniden kuran, içki ve tütün yasaklarıyla tanınan padişahtır. Bağdat'ı geri aldığı için \"Bağdat Fatihi\" ünvanıyla anılır.</li>\n<li><strong>D) II. Mahmut:</strong> 19. yüzyılda gerçekleştirdiği modernleşme hamleleriyle tanınır. Yeniçeri Ocağı'nı kaldırmış (Vaka-i Hayriye), bakanlıkları (Nazırlıklar) kurmuş ve merkeziyetçi yapıyı güçlendirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"354":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>XVII. yüzyıl (1600'lü yıllar), Osmanlı Devleti'nde \"Duraklama Dönemi\" olarak adlandırılır. Bu dönemde Anadolu'da asayişin bozulması, ağır vergiler ve yönetimin suistimalleri nedeniyle <strong>Celali İsyanları</strong> yaygınlaşmıştır. Bu isyanları şiddet ve baskı yoluyla bastırarak devlet otoritesini yeniden kurmaya çalışan en önemli devlet adamı <strong>Kuyucu Murat Paşa</strong>'dır. I. Ahmed döneminde sadrazamlık yapmış olan Murat Paşa, isyancıları cezalandırıp cesetlerini açtırdığı derin kuyulara doldurtmasıyla tanındığı için \"Kuyucu\" lakabıyla anılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Nevşehirli Damat İbrahim Paşa:</strong> XVIII. yüzyıl (18. yy) devlet adamıdır. <strong>Lale Devri</strong>'nin (1718-1730) ünlü sadrazamıdır. Islahatları ve barışçı politikalarıyla bilinir, Patrona Halil İsyanı ile görevden alınmıştır.</li>\n<li><strong>C) Halil Hamit Paşa:</strong> XVIII. yüzyılın sonlarında (I. Abdülhamit dönemi) görev yapmış reformist bir sadrazamdır. Orduyu modernize etmeye çalışmış ve Mühendishane-i Bahr-i Hümayun'un geliştirilmesine katkı sağlamıştır.</li>\n<li><strong>D) Humbaracı Ahmet Paşa:</strong> Aslen Fransız bir subay (Kont de Bonneval) olup, XVIII. yüzyılda I. Mahmut döneminde Osmanlı hizmetine girmiş ve <strong>Humbaracı Ocağı</strong>'nı Batılı tarzda ıslah etmiştir.</li>\n<li><strong>E) Koca Ragıp Paşa:</strong> XVIII. yüzyılda (III. Mustafa dönemi) görev yapmış, bilgeliği ve diplomatik dehasıyla tanınan bir sadrazam ve şairdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"355":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Osman (Genç Osman), Osmanlı tarihinde köklü ve radikal ıslahat girişimlerinde bulunan ilk padişahtır. Sorudaki öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Öncül:</strong> 1621 yılında Lehistan üzerine çıkılan <strong>Hotin Seferi</strong> sırasında Yeniçerilerin disiplinsiz ve isteksiz davranışlarını gören II. Osman, Yeniçeri Ocağı'nı kaldırarak Anadolu, Suriye ve Mısır'daki Türklerden oluşan yeni ve millî bir ordu kurmayı planlamıştır. Bu bilgi doğrudur.</li>\n<li><strong>II. Öncül:</strong> Osmanlı Devleti'nde maliyede ilk kez modern anlamda <strong>\"Denk Bütçe\"</strong> hazırlayan kişi, XVII. yüzyılın ilerleyen dönemlerinde (IV. Mehmet zamanında) görev yapan <strong>Tarhuncu Ahmet Paşa</strong>'dır. II. Osman saray masraflarını kısıp maliyeyi düzeltmeye çalışsa da \"Denk Bütçe\" terimi doğrudan Tarhuncu ile özdeşleşmiştir. Bu bilgi yanlıştır.</li>\n<li><strong>III. Öncül:</strong> II. Osman, <strong>ilmiye sınıfının</strong> (ulemanın) devlet işlerine müdahalesini engellemek istemiştir. Bu doğrultuda Şeyhülislam'ın yetkilerini kısıtlamış (sadece fetva verme yetkisi bırakmış), kadı ve müderrislerin arpalıklarını (ek gelirlerini) keserek bu sınıfa düzenleme getirmeye çalışmıştır. Bu bilgi doğrudur.</li>\n</ul>\n<p>Bu durumda I ve III. öncüller II. Osman dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tarhuncu Ahmet Paşa (Denk Bütçe):</strong> Osmanlı'da devletin gelir ve giderlerini hesaplayarak ilk kez önceden hazırlanan (modern) bütçeyi oluşturmuştur. Saray masraflarını kısmış ve rüşveti engellemeye çalışmıştır.</li>\n<li><strong>Hotin Seferi:</strong> Lehistan (Polonya) üzerine yapılmıştır. Teknik olarak kazanılsa da Yeniçerilerin disiplinsizliği yüzünden tam başarı sağlanamamış ve Genç Osman'ın ıslahat düşüncesinin temel tetikleyicisi olmuştur.</li>\n<li><strong>Saray Dışından Evlilik:</strong> II. Osman, saray geleneğini bozarak harem dışından (Şeyhülislam'ın ve Pertev Paşa'nın kızlarıyla) evlenmiştir. Amacı sarayı halka açmak ve saray bürokrasisinin gücünü kırmaktır.</li>\n<li><strong>Cülus Bahşişi:</strong> Padişah değişikliğinde askerlere dağıtılan paradır. II. Osman, hazine üzerindeki bu yükü azaltmak için cülus bahşişi uygulamasını kaldırmayı da düşünmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C (I ve III)</strong></p>\n</div>"},"356":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen özellikler Osmanlı Devleti'nin Duraklama Dönemi'nde otoriteyi yeniden tesis eden en güçlü padişahlarından biri olan <strong>IV. Murat</strong>'a aittir. IV. Murat, Safeviler (İran) üzerine 1635'te Revan ve 1638'de Bağdat seferlerini düzenlemiştir. Bağdat'ı uzun bir kuşatmanın ardından geri aldığı için tarihte <strong>\"Bağdat Fatihi\"</strong> olarak anılır. Bu zaferlerin anısına Topkapı Sarayı'na mimari şaheserler olan <strong>Revan ve Bağdat Köşklerini</strong> yaptırmıştır. Ayrıca dönemin kötü gidişatının nedenlerini belirlemek amacıyla Koçi Bey ve Katip Çelebi'ye raporlar (risaleler) hazırlatmış; içki, tütün ve gece sokağa çıkma yasakları gibi sert disiplin kuralları uygulamıştır. 1639'da imzalanan ve bugünkü Türkiye-İran sınırını büyük ölçüde belirleyen <strong>Kasr-ı Şirin Antlaşması</strong> da onun dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) II. Osman (Genç Osman):</strong> Osmanlı tarihinde radikal ıslahat girişiminde bulunan ilk padişahtır. Hotin Seferi'ndeki disiplinsizliği üzerine <strong>Yeniçeri Ocağı'nı kaldırmayı</strong> düşünmüş, ancak bu fikri duyulunca Yeniçeriler tarafından tahttan indirilerek Yedikule Zindanları'nda öldürülmüştür. Saray dışından evlilik yaparak harem geleneğini sarsmıştır.</li>\n<li><strong>C) I. Ahmet:</strong> Veraset sisteminde köklü bir değişiklik yaparak <strong>\"Ekber ve Erşed\"</strong> (Hanedanın en yaşlı ve en olgun üyesinin tahta geçmesi) sistemini getirmiştir. Bu uygulama ile taht kavgalarını önlemeyi amaçlamıştır. Ayrıca İstanbul'un simgelerinden biri olan <strong>Sultanahmet Camii</strong> (Blue Mosque) onun döneminde inşa edilmiştir.</li>\n<li><strong>D) I. Mustafa:</strong> Osmanlı tarihinde akli dengesi yerinde olmadığı gerekçesiyle tahttan indirilen padişahtır. \"Ekber ve Erşed\" sistemi uyarınca kardeşi I. Ahmet'ten sonra tahta çıkmış, ancak devlet idaresinde etkili olamamıştır.</li>\n<li><strong>E) IV. Mehmet (Avcı Mehmet):</strong> Osmanlı tarihinin en uzun süre tahtta kalan ikinci padişahıdır (7 yaşında tahta çıkmıştır). Onun döneminde <strong>Çınar Vakası (Vaka-i Vakvakiye)</strong> olarak bilinen olayda 30'a yakın devlet adamı Yeniçeriler tarafından idam edilmiştir. Devlet yönetimi bu dönemde büyük ölçüde <strong>Köprülüler</strong> ailesinden gelen sadrazamlara bırakılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"357":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde XVII. yüzyılda (Duraklama Dönemi), saray entrikalarının ve devlet otoritesinin zayıfladığı bir dönemde, IV. Mehmet döneminde kendisine teklif edilen sadrazamlık makamını ancak belirli şartlar dahilinde kabul edeceğini bildiren devlet adamı <strong>Köprülü Mehmet Paşa</strong>'dır.</p>\n<p>Köprülü Mehmet Paşa; sunduğu bu ön koşullarla (saray devlet işlerine karışmayacak, sunacağı her teklif kabul edilecek, hakkında şikayet olursa savunması alınmadan cezalandırılmayacak vb.) can güvenliğini sağlamayı ve rahat bir çalışma ortamı oluşturmayı amaçlamıştır. Bu olay, Osmanlı tarihinde bir devlet adamının saraya şart sunarak göreve gelmesinin <strong>ilk ve tek</strong> örneğidir. Onun sadrazamlığı ile Osmanlı'da \"Köprülüler Devri\" denilen yükselme içinde duraklama dönemi başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tarhuncu Ahmet Paşa:</strong> Osmanlı Devleti'nde ilk kez modern anlamda <strong>\"Denk Bütçe\"</strong> (Tarhuncu Bütçesi) hazırlayan devlet adamıdır. Saray masraflarını kısıp yolsuzlukların üzerine gittiği için çıkar çevreleri tarafından görevden alınmış ve idam edilmiştir.</li>\n<li><strong>C) Köprülü Fazıl Ahmet Paşa:</strong> Köprülü Mehmet Paşa'nın oğludur. Babasının vasiyeti üzerine sadrazam olmuştur. 24 yıl süren kuşatmanın ardından <strong>Girit</strong>'i fethetmiş, Uyvar Kalesi'ni almış ve Avrupa'da \"Uyvar önünde bir Türk gibi güçlü\" deyiminin doğmasına vesile olmuştur.</li>\n<li><strong>D) Kuyucu Murat Paşa:</strong> I. Ahmed döneminde sadrazamlık yapmıştır. Anadolu'da çıkan <strong>Celali İsyanları</strong>'nı çok sert ve şiddetli yöntemlerle (isyancıları kuyulara doldurarak) bastırdığı için bu lakapla anılır.</li>\n<li><strong>E) Merzifonlu Kara Mustafa Paşa:</strong> IV. Mehmet döneminin önemli sadrazamlarındandır. <strong>II. Viyana Kuşatması</strong>'nı gerçekleştiren komutandır. Kuşatmanın başarısızlıkla sonuçlanması ve ordunun bozguna uğraması üzerine Belgrad'da idam edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"358":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Sorunu titizlikle inceledim. Bu soru Osmanlı Tarihi'nde \"Duraklama Dönemi (17. Yüzyıl) Islahatları\"nın temel özelliklerini bilmeyi gerektiren, Ön Lisans seviyesinde sıkça karşımıza çıkan bir bilgi sorusudur.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde 17. yüzyıl (Duraklama Dönemi) ıslahatları, devletin eski gücüne dönmesini sağlamak amacıyla yapılmış girişimlerdir. Bu dönemin ıslahatlarının genel özellikleri şunlardır:</p>\n<ul>\n<li><strong>I. İlk kez ıslahat uygulanması:</strong> Doğrudur. Osmanlı tarihinde bozulan kurumları düzeltmek için yapılan ilk ciddi ve sistemli ıslahat girişimleri bu dönemde başlamıştır (II. Osman, IV. Murat, Tarhuncu Ahmet Paşa vb.).</li>\n<li><strong>II. Islahatların devlet politikası hâline gelmesi:</strong> Bu ifade Duraklama Dönemi için <strong>yanlıştır</strong>. 17. yüzyıl ıslahatları kişilere bağlı kalmıştır. Islahatı yapan padişah veya devlet adamı ölünce ya da görevden alınınca ıslahatlar da sona ermiştir. Bir süreklilik (devlet politikası) arz etmezler.</li>\n<li><strong>III. Islahatlarda halka bilgi verilmesi:</strong> Bu ifade de Duraklama Dönemi için <strong>yanlıştır</strong>. Bu dönemde ıslahatlar genellikle baskı ve şiddet yoluyla, tepeden inme bir yöntemle yapılmıştır. Halkın desteği aranmamış, halka bilgi verilmemiş veya halk bu sürece dahil edilmemiştir. Halka bilgi verilmesi veya kamuoyu oluşturulması 19. yüzyıldaki (Tanzimat gibi) modernleşme hareketlerinin özelliğidir.</li>\n</ul>\n<p>Soru hangilerinin bu döneme ait <strong>olmadığını</strong> sorduğu için cevabımız II ve III olacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Duraklama Dönemi (17. Yüzyıl):</strong> Sokullu Mehmet Paşa'nın ölümüyle (1579) başlayan, Karlofça Antlaşması'na (1699) kadar süren dönemdir. Bu dönemin ıslahatları yüzeyseldir, sorunların köküne inilmemiş, sadece sonuçlar (askeri ve mali açıklar) düzeltilmeye çalışılmıştır.</li>\n<li><strong>Genç Osman (II. Osman):</strong> Saray dışından evlenerek saray geleneklerini sarsan ve Yeniçeri Ocağı'nı kaldırmayı ilk kez düşünen, bu uğurda canından olan ilk ıslahatçı padişahtır.</li>\n<li><strong>IV. Murat:</strong> İstanbul'da içki, tütün ve gece sokağa çıkma yasağı getirerek asayişi sağlayan, baskı ve disiplinle otorite kuran padişahtır. Koçi Bey'e risale (rapor) hazırlatarak sorunların nedenini araştırmıştır.</li>\n<li><strong>Tarhuncu Ahmet Paşa:</strong> Modern anlamda ilk denk bütçeyi hazırlayan sadrazamdır.</li>\n<li><strong>Köprülüler:</strong> Şartlar öne sürerek yönetime gelen (Köprülü Mehmet Paşa) ve devlete geçici bir huzur dönemi yaşatan vezirler ailesidir.</li>\n<li><strong>Kanun-ı Kadim:</strong> 17. yüzyıl ıslahatçılarının hedefi olan \"eski kanun/düzen\" yani yükselme dönemindeki parlak günlere geri dönme arzusudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"359":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde 17. yüzyıl (Duraklama Dönemi) ıslahatlarının temel amacı, devletin bozulan kurumlarını eski düzenine (Kânûn-ı Kadîm / Yükselme Dönemi gelenekleri) döndürmektir. Bu dönem ıslahatçılarının (Kuyucu Murat Paşa, IV. Murat, Tarhuncu Ahmet Paşa, Köprülüler vb.) ortak özelliği, sorunların kökenine inmekten ziyade baskı ve şiddet yoluyla otoriteyi sağlamaya çalışmalarıdır.</p>\n<ul>\n<li><strong>I. Öncül:</strong> Duraklama dönemi ıslahatları \"geriye dönüştür\". Yani Kanuni veya Fatih Sultan Mehmet dönemindeki o muazzam güce tekrar ulaşmak hedeflenmiştir. (Doğrudur)</li>\n<li><strong>II. Öncül:</strong> Islahatlar devletin en çok aksayan yönleri olan askeri (yeniçeri ocağındaki bozulmalar) ve ekonomik (hazinenin boşalması) alanlarda yoğunlaşmıştır. (Doğrudur)</li>\n<li><strong>III. Öncül:</strong> Batılı uzmanlardan yararlanma veya Avrupa’yı örnek alma durumu 17. yüzyılda (Duraklama) <strong>yoktur</strong>. Osmanlı bu dönemde kendisini halen Avrupa’dan üstün gördüğü için Batı'nın üstünlüğünü kabul etmemiş, dolayısıyla Batılı uzman getirmemiştir. Batılılaşma hareketleri ancak 18. yüzyılda (Lale Devri ile başlayan Gerileme Dönemi) görülmeye başlanacaktır.</li>\n</ul>\n<p>Bu nedenle \"Batılı uzmanlarca yapılması\" Duraklama dönemi ıslahatlarının bir özelliği değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yükselme Dönemi Gücü (Kânûn-ı Kadîm):</strong> Duraklama dönemi devlet adamlarının idealize ettiği \"Eski Düzen\"dir. Islahatların köklü olmamasının sebebi, çözümün sadece geçmişteki kanunlara dönmekte aranmasıdır.</li>\n<li><strong>Askerî ve Ekonomik Odak:</strong> Bu dönemde yapılan ıslahatlar genellikle ordu disiplinini sağlamak (IV. Murat'ın yasakları) veya bütçe açığını kapatmak (Tarhuncu Ahmet Paşa'nın modern anlamda ilk bütçeyi hazırlaması) üzerinedir.</li>\n<li><strong>Batılılaşma (Westernization):</strong> Osmanlı'da teknik ve askeri anlamda Batı'yı örnek alma süreci 18. yüzyılda başlar. İlk Batılı uzmanlar (Örn: Humbaracı Ahmet Paşa / Comte de Bonneval) I. Mahmut döneminde getirilmiştir. 17. yüzyılda ise çözüm \"Kendi Özüne Dönüş\"tür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"360":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler Osmanlı Devleti'nin duraklama döneminde (17. yüzyıl) maliyeyi düzeltmeye çalışan devlet adamı <strong>Tarhuncu Ahmet Paşa</strong>'ya aittir.</p>\n<p><strong>Tarhuncu Ahmet Paşa</strong>, IV. Mehmet (Avcı Mehmet) döneminde sadrazamlık yapmıştır. Osmanlı tarihinin <strong>modern anlamdaki ilk bütçesini (Tarhuncu Lâyihası)</strong> hazırlayan kişidir. Devletin gelir-gider dengesini kurmak amacıyla \"denk bütçe\" hazırlamış, saray masraflarını kısıtlamış ve rüşvetin önüne geçmeye çalışmıştır. Ancak bu ıslahatları, çıkarları zedelenen saray çevresi ve bazı devlet görevlilerinin tepkisini çekmiş, neticede görevden alınarak idam edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tiryaki Hasan Paşa:</strong> Osmanlı Devleti'nin ünlü komutanlarından biridir. Özellikle 1601 yılındaki <strong>Kanije Kalesi Savunması</strong> ile tanınır. Çok az bir kuvvetle Avusturya ordusuna karşı büyük bir zafer kazanmıştır.</li>\n<li><strong>B) Kemankeş Kara Mustafa Paşa:</strong> IV. Murad ve Sultan İbrahim dönemlerinde sadrazamlık yapmıştır. Maliyeyi düzeltmek için çalışmalar yapmış, yeniçeri sayısını azaltmaya çalışmış ve yolsuzluklarla mücadele etmiştir; ancak \"ilk denk bütçe\" denince akla gelen isim Tarhuncu'dur.</li>\n<li><strong>C) Köprülü Mehmet Paşa:</strong> IV. Mehmet döneminde sadrazamlığa getirilmiştir. Osmanlı tarihinde <strong>şartlar ileri sürerek (koşullu olarak)</strong> göreve gelen ilk sadrazamdır. Devlet otoritesini yeniden tesis etmiştir.</li>\n<li><strong>D) Koçi Bey:</strong> IV. Murad ve Sultan İbrahim'e devletin kötü gidişatının nedenlerini ve çözüm yollarını içeren raporlar (<strong>Koçi Bey Risalesi</strong>) sunan devlet adamıdır. Kendisi bir sadrazam değil, bir danışman/yazardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"361":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde veraset sistemindeki (tahta geçiş usulü) belirsizlikler, tarih boyunca şehzadeler arasında kanlı taht kavgalarına neden olmuştur. 17. yüzyılda <strong>I. Ahmed</strong> döneminde getirilen <strong>Ekber ve Erşed</strong> sistemi ile hanedanın en yaşlı (ekber) ve en olgun/aklı başında (erşed) üyesinin tahta geçmesi kuralı bağlanmıştır.</p>\n<ul>\n<li><strong>I. Öncül (Taht kavgalarını engellemek):</strong> Doğrudur. Kimin tahta geçeceği yaş kriterine göre önceden belli olduğu için şehzadeler arasındaki belirsizlik ortadan kalkmış ve taht kavgalarının önlenmesi amaçlanmıştır.</li>\n<li><strong>II. Öncül (Hanedanın devamlılığını sağlamak):</strong> Doğrudur. Taht kavgaları devleti merkezi otorite anlamında zayıflatıyor ve yıkılma riskine sokuyordu. Verasetin kurala bağlanması, devletin ve hanedanın bekasını (devamlılığını) koruma amacı taşır.</li>\n<li><strong>III. Öncül (Monarşik yapıyı sonlandırmak):</strong> Yanlıştır. Aksine bu sistem monarşiyi (tek kişi yönetimini) daha düzenli hale getirmek için yapılmıştır. Monarşiyi sonlandırmak, Cumhuriyet veya benzeri bir halk yönetimine geçmek demektir ki Osmanlı'da böyle bir amaç bu dönemde söz konusu değildir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II. öncüller hedeflenen amaçlar arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Veraset Sistemi:</strong> Ülke yönetiminin kimin eline geçeceğinin belirlendiği yöntemdir. Osmanlı'da sırasıyla; \"Ülke hanedanın ortak malıdır (Geleneksel Türk töresi)\", \"Ülke padişah ve oğullarınındır (I. Murad)\", \"Ülke sadece padişahındır (Fatih Sultan Mehmet)\" ve son olarak \"Ekber ve Erşed (I. Ahmed)\" anlayışları benimsenmiştir.</li>\n<li><strong>Monarşi:</strong> Siyasi iktidarın tek bir kişinin (Padişah, Kral, İmparator) elinde bulunduğu yönetim biçimidir.</li>\n<li><strong>Kafes Sistemi (Şimşirlik):</strong> Ekber ve Erşed sistemi ile bağlantılı olarak, şehzadelerin sancağa çıkma usulünün kaldırılıp sarayda eğitim görmeye başlamasıdır. Bu durum şehzadelerin idari ve askeri tecrübe kazanmasını engellemiştir.</li>\n<li><strong>Merkezi Otorite:</strong> Devletin tüm gücünün merkezde (padişahın elinde) toplanmasıdır. Veraset düzenlemeleri doğrudan merkezi otoriteyi korumaya yöneliktir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"362":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde veraset sisteminde (tahta geçiş usulü) yapılan son düzenleme <strong>Ekber ve Erşed</strong> sistemidir. Bu sistem, hanedanın en yaşlı (Ekber) ve en olgun/akıllı (Erşed) üyesinin tahta geçmesini öngörür. Bu sistemi getiren padişah <strong>I. Ahmet</strong>'tir. 1617 yılında I. Ahmet vefat ettiğinde, bu kural ilk kez uygulanmış ve I. Ahmet’in oğlu yerine, hanedanın hayatta kalan en yaşlı üyesi olan kardeşi <strong>I. Mustafa</strong> tahta çıkmıştır. Dolayısıyla Ekber ve Erşed sistemiyle tahta çıkan ilk sultan I. Mustafa’dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Selim (Yavuz):</strong> 16. yüzyılda hüküm sürmüş, Osmanlı topraklarını sekiz yılda sekiz katına çıkarmış ve halifeliği Osmanlı'ya getirmiş padişahtır. Döneminde veraset sistemi henüz \"Ülke padişah ve oğullarınındır\" şeklindeydi.</li>\n<li><strong>C) I. Ahmet:</strong> Ekber ve Erşed sistemini <strong>getiren</strong> padişahtır. Kendisi bu kural uyarınca tahta çıkmamış, kuralı kendisi yasalaştırmıştır. Ayrıca sancağa çıkma usulünü kaldıran (Kafes sistemini getiren) padişahtır.</li>\n<li><strong>D) III. Selim:</strong> 18. yüzyılın sonunda tahta çıkmış, \"Nizam-ı Cedid\" dönemi ıslahatlarıyla tanınan, köklü askeri ve idari yenilikler yapmış bir padişahtır.</li>\n<li><strong>E) IV. Murat:</strong> I. Ahmet'in oğludur. I. Mustafa ve II. Osman'dan (Genç Osman) sonra tahta çıkmıştır. Bağdat Fatihi olarak bilinir ve döneminde içki, tütün, gece sokağa çıkma yasakları gibi sert disiplin kuralları uygulamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"363":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin Duraklama Dönemi’ne (17. yüzyıl) girmesinin nedenleri \"İç Nedenler\" ve \"Dış Nedenler\" olmak üzere iki ana başlıkta incelenir. İç nedenler; devletin kendi yapısındaki (yönetim, ordu, ekonomi, eğitim) bozulmaları kapsarken; dış nedenler, devletin kontrolü dışındaki coğrafi ve siyasi gelişmeleri kapsar.</p>\n<p><strong>Doğal sınırlara ulaşılması</strong>, Osmanlı Devleti’nin duraklamasının <strong>DIŞ</strong> nedenleri arasında yer alır. Devletin sınırlarının artık aşılması güç olan okyanuslara, çöllere veya güçlü devletlere (İran, Avusturya, Rusya gibi) dayanması, fetihlerin yavaşlamasına ve durmasına neden olmuştur. Bu durum devletin kendi iç yapısındaki bir bozulma değil, coğrafi bir sonuçtur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yeniçeri Ocağının bozulması:</strong> (İç Neden - Askeri) \"Ocak devlet içindir\" anlayışının yerini \"Devlet ocak içindir\" anlayışına bırakması, devşirme sisteminin bozulması ve askerlerin siyasete karışmasıdır.</li>\n<li><strong>B) Maliyenin bozulması:</strong> (İç Neden - Ekonomik) Savaşların uzun sürmesi ve masrafların artması, saray masraflarının yükselmesi, Coğrafi Keşifler ile gümrük gelirlerinin azalması gibi sebeplerle devlet ekonomisinin zayıflamasıdır.</li>\n<li><strong>C) Merkezî yapıda görülen bozulmalar:</strong> (İç Neden - Yönetim) Padişahların ordunun başında sefere çıkmaması, \"Ekber ve Erşed\" sistemiyle şehzadelerin sancaklara gönderilmemesi (Kafes Usulü) sonucu deneyimsiz kişilerin tahta geçmesidir.</li>\n<li><strong>E) Eğitimin bozulması:</strong> (İç Neden - Sosyal/Kültürel) Medreselerde pozitif bilimlerin okutulmaması ve \"Beşik Ulemalığı\" (âlimin oğlu âlimdir) sisteminin getirilmesiyle liyakatin ortadan kalkmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"364":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde 17. yüzyılda (Duraklama Dönemi) çıkan isyanlar temel olarak üç gruba ayrılır: İstanbul (Merkez) İsyanları, Celali (Anadolu) İsyanları ve Eyalet İsyanları.</p>\n<p><strong>Celali İsyanları</strong>, doğrudan Anadolu'da ekonomik, sosyal ve idari nedenlerle halkın veya yerel yöneticilerin çıkardığı isyanlardır. Soruda yer alan <strong>\"Ulufelerin zamanında ödenmemesi\"</strong> durumu, Celali İsyanları'nın değil; doğrudan doğruya <strong>İstanbul (Yeniçeri) İsyanları</strong>'nın bir nedenidir. Ulufe, Yeniçerilerin (kapıkulu askerlerinin) üç ayda bir aldığı maaştır. Bu maaşın geç ödenmesi veya ayarı düşük akçeyle ödenmesi merkezdeki askerleri isyana teşvik etmiştir. Celali İsyanları ise daha çok köylü ve çiftçi kesimini ilgilendiren kırsal kökenli hareketlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tımar Sisteminin Bozulması:</strong> Osmanlı'nın toprak ve ordu sisteminin temelidir. Bu sistem bozulunca Anadolu'da üretim durmuş, dirlik sahipleri geçinemez hale gelmiş ve güvenlik zafiyeti oluşmuştur. Bu da Celali İsyanları'nın en temel sebebidir.</li>\n<li><strong>Ağır Vergiler:</strong> Uzun süren savaşların masraflarını karşılamak için halktan alınan vergilerin (Örn: Avarız vergisinin sürekli hale gelmesi) artırılması köylüyü zor durumda bırakmış ve \"çiftbozan\" olup dağa çıkmalarına neden olmuştur.</li>\n<li><strong>Uzun Süren Savaşlar:</strong> Avusturya ve İran ile yapılan bitmek bilmeyen savaşlar hem hazineyi boşaltmış hem de cepheden kaçan veya ordudan terhis edilenlerin Anadolu'da eşkıyalık yapmasına zemin hazırlamıştır.</li>\n<li><strong>Yöneticilerin Halka Baskısı:</strong> Taşradaki sancakbeyi, kadı gibi yöneticilerin (mütegallibe) halktan kanunsuz para toplaması ve adaletsiz tutumları halkın devlete olan güvenini sarsarak isyanları tetiklemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"365":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"366":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen öncüllerin tamamı Osmanlı Devleti’nde <strong>III. Ahmet Dönemi (1703-1730)</strong>, yani ünlü <strong>Lale Devri (1718-1730)</strong> gelişmeleri arasında yer almaktadır. Bu dönem, Osmanlı’nın Batı’nın üstünlüğünü ilk kez kabul ederek teknik ve kültürel alanlarda ıslahatlar yaptığı dönemdir.</p>\n<ul>\n<li><strong>I. Çiçek aşısının uygulanması:</strong> Bu dönemde sağlık alanındaki en önemli gelişmedir. Doğu'dan (İran veya Anadolu halk tıbbından) alınan bu yöntem, İngiliz elçisinin eşi Lady Montagu aracılığıyla Avrupa'ya da tanıtılmıştır.</li>\n<li><strong>II. İlk Türk matbaasının kurulması:</strong> 1727 yılında İbrahim Müteferrika ve Sait Efendi tarafından kurulmuştur. Bu matbaada basılan ilk eser \"Vankulu Lügatı\"dır. (Dini eserlerin basımı yasaklanmış, teknik/edebi eserlere izin verilmiştir.)</li>\n<li><strong>III. İlk itfaiye teşkilatının kurulması:</strong> İstanbul'da sık çıkan yangınlara karşı \"Tulumbacılar Ocağı\" adıyla Yeniçeri Ocağı'na bağlı olarak ilk düzenli itfaiye teşkilatı kurulmuştur. Kurucusu Gerçek Davut’tur.</li>\n</ul>\n<p>Bu bilgiler ışığında üç öncül de III. Ahmet dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Lale Devri:</strong> 1718 Pasarofça Antlaşması ile başlayıp 1730 Patrona Halil İsyanı ile sona eren, zevk ve sefanın yanı sıra ilk Batılılaşma hareketlerinin görüldüğü dönemdir. Padişahı III. Ahmet, sadrazamı Nevşehirli Damat İbrahim Paşa'dır.</li>\n<li><strong>İbrahim Müteferrika:</strong> Osmanlı'da ilk matbaayı kuran devlet adamı ve yayımcıdır.</li>\n<li><strong>Tulumbacılar:</strong> Lale Devri'nde kurulan, günümüzün itfaiye teşkilatının temelini oluşturan askeri birliktir.</li>\n<li><strong>Geçici Elçilikler:</strong> Yine bu dönemde Avrupa'daki gelişmeleri takip etmek amacıyla ilk kez Paris, Viyana ve Varşova gibi merkezlere geçici elçiler gönderilmiştir (Örn: Yirmisekiz Çelebi Mehmet Efendi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"367":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde Lale Devri (1718-1730) döneminde, 1727 yılında İbrahim Müteferrika ve Sait Efendi tarafından ilk Türk matbaası kurulmuştur. Bu matbaada basılan ilk eser, asıl adı \"Sihah-ı Cevheri\" olan ancak müellifinden dolayı <strong>Vankulu Lügati</strong> olarak bilinen sözlüktür. Vankulu Lügati, Arapça-Türkçe bir sözlüktür. Sözlükler dil ve yazı çalışmaları kapsamında değerlendirildiği için bu eserin içeriği <strong>Edebiyat (Dil)</strong> alanı ile ilgilidir.</p>\n<p><em>Kritik Bilgi:</em> Matbaanın açılmasına izin veren ferman çıkarılırken, hattatların (el yazması eser müellifleri) işsiz kalmasını önlemek ve dini metinlerin hata payını minimize etmek amacıyla tefsir, hadis ve fıkıh gibi <strong>dini eserlerin matbaada basılması başlangıçta yasaklanmıştır.</strong> Bu nedenle ilk basılan eserlerin tamamı tarih, coğrafya ve dil (sözlük) gibi teknik/edebi konulardadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ekonomi:</strong> Devletin mali yapısı, ticaret, esnaf teşkilatı (Lonca) ve para politikalarını kapsar. Matbaada basılan ilk eser bir maliye kitabı değildir.</li>\n<li><strong>Sanat:</strong> Estetik zevke dayalı üretimleri (resim, tezhip, minyatür vb.) kapsar. Matbaada teknik ve dilsel eserler öncelenmiştir.</li>\n<li><strong>Mimari:</strong> Yapı inşa etme ve tasarımıyla ilgilidir. İlk basılan eser bir mimari teknik kitap değildir.</li>\n<li><strong>Din:</strong> İslamiyet ile ilgili temel bilimleri (Fıkıh, Kelam, Tefsir) kapsar. Yukarıda açıklandığı üzere, dini eserlerin basımı ilk dönemde yasaklandığı için cevap \"Din\" olamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"368":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 18. yüzyıldan itibaren (Lale Devri ile birlikte) Batı'nın üstünlüğünü kabul etmeye başlamış ve Avrupa'daki gelişmeleri yerinde görmek, teknik ve kültürel yenilikleri takip etmek amacıyla yurt dışına geçici elçiler göndermiştir. Bu sürecin en önemli ismi <strong>Yirmisekiz Mehmet Çelebi</strong>'dir.</p>\n<p>Mehmet Çelebi, <strong>Lale Devri (1718-1730)</strong> döneminde, Padişah III. Ahmet ve Sadrazam Nevşehirli Damat İbrahim Paşa tarafından <strong>1720</strong> yılında <strong>Paris</strong>'e (Fransa) geçici elçi olarak gönderilmiştir. Mehmet Çelebi, Paris’te gördüğü sarayları, parkları, sosyal hayatı ve teknik gelişmeleri kaleme aldığı <strong>\"Paris Sefaretnamesi\"</strong> adlı eseriyle Osmanlı modernleşmesine büyük katkı sağlamıştır. Bu rapor, İbrahim Müteferrika tarafından ilk sivil matbaanın kurulmasına da zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Londra:</strong> Osmanlı Devleti'nin ilk <strong>daimi (sürekli)</strong> elçisi olan <strong>Yusuf Agah Efendi</strong>, III. Selim döneminde (1793) Londra'ya gönderilmiştir. (Soru \"daimi elçi\" deseydi cevap bu olurdu.)</li>\n<li><strong>Berlin:</strong> Osmanlı Devleti'nin özellikle 19. yüzyılın sonu ve 20. yüzyılın başında (II. Abdülhamid ve İttihat Terakki dönemi) askeri ve siyasi olarak çok yakın ilişkiler kurduğu Alman başkentidir.</li>\n<li><strong>Sofya:</strong> Mustafa Kemal Atatürk, 1913 yılında Sofya'da <strong>\"Ateşemiliter\"</strong> (Askeri Ataşe) olarak görev yapmıştır. KPSS'de \"Mustafa Kemal'in askeri ataşe olarak görev yaptığı şehir\" şeklinde sıkça sorulur.</li>\n<li><strong>Roma:</strong> İtalya'nın başkentidir; Osmanlı'nın diplomatik tarihinde önemli bir yere sahip olsa da ilk geçici veya daimi elçilik misyonlarının merkezi değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"369":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"Barok ve Rokoko\" tarzının mimaride kullanılmaya başlanması ve \"III. Ahmet Çeşmesi'nin inşası\" bilgileri bizi doğrudan <strong>Lale Devri</strong>'ne götürmektedir.</p>\n<p>Lale Devri (1718-1730), Osmanlı Devleti'nin Batı'nın üstünlüğünü ilk kez kabul ederek Avrupa tarzında yenilikler yapmaya başladığı dönemdir. Bu dönemde klasik Osmanlı mimarisi yerini Avrupa etkisindeki süslemeci sanat tarzları olan Barok ve Rokoko'ya bırakmıştır. Sultan III. Ahmet adına Topkapı Sarayı girişine yaptırılan <strong>III. Ahmet Çeşmesi</strong>, bu dönemin en karakteristik ve görkemli sivil mimari eseridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tanzimat (1839-1876):</strong> Sultan Abdülmecid döneminde Tanzimat Fermanı'nın ilanıyla başlayan süreçtir. Hukuk, yönetim ve toplumsal alanlarda köklü batılılaşma hareketlerini kapsar.</li>\n<li><strong>Islahat (1856):</strong> Tanzimat döneminin bir parçası olup, özellikle gayrimüslim tebaaya verilen hakları genişleterek Avrupalı devletlerin iç işlerimize karışmasını engellemeyi amaçlayan fermandır.</li>\n<li><strong>Meşrutiyet (1876 ve 1908):</strong> Padişahın yetkilerinin bir anayasa (Kanun-i Esasi) ve halkın seçtiği bir meclis tarafından kısıtlandığı yönetim biçimine geçilen dönemlerdir.</li>\n<li><strong>Nizam-ı Cedid:</strong> Sultan III. Selim döneminde (18. yüzyıl sonu) yapılan yeniliklerin ve kurulan Avrupa tarzındaki ordunun genel adıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"370":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Mahmut Dönemi (1730-1754), Osmanlı Devleti’nde askeri alanda Batılılaşmanın ciddi şekilde başladığı dönemdir. Maddeleri bu bilgiler ışığında inceleyelim:</p>\n<ul>\n<li><strong>I. Avrupa ordu düzenine geçilmesi:</strong> Doğrudur. I. Mahmut, orduyu ıslah etmek için Fransız asıllı <strong>Comte de Bonneval (Humbaracı Ahmed Paşa)</strong>’yı getirmiştir. Onun çalışmalarıyla ordu; bölük, tabur ve alay sistemine göre düzenlenmiş, Humbaracı ve Topçu ocakları Batılı tarzda modernize edilmiştir.</li>\n<li><strong>II. Mühendishane-i Berr-i Hümâyûn'un açılması:</strong> Yanlıştır. Kara Mühendishanesi anlamına gelen bu okul, <strong>III. Selim</strong> döneminde (1795) açılmıştır. I. Mahmut döneminde açılan askeri okulun adı <strong>\"Hendesehâne\"</strong> (1734)’dir. Bu iki kurum isim benzerliği nedeniyle sıkça karıştırılır; Hendesehâne Batılı tarzda açılan ilk askeri teknik okuldur.</li>\n<li><strong>III. Doğu Klasiklerinin Türkçeye çevrilmesi:</strong> Yanlıştır. Bu gelişme, Lale Devri (III. Ahmed Dönemi) içerisinde gerçekleştirilmiştir. Bir tercüme heyeti kurularak Doğu klasiklerinin Türkçeye kazandırılması amaçlanmıştır.</li>\n</ul>\n<p>Bu bilgilere göre, sadece I. öncül I. Mahmut Dönemi'ne aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mühendishane-i Berr-i Hümâyûn:</strong> III. Selim döneminde açılan kara mühendis okuludur. (Berr: Kara demektir.)</li>\n<li><strong>Mühendishane-i Bahr-i Hümâyûn:</strong> III. Mustafa döneminde (bazı kaynaklara göre I. Abdülhamit döneminde tamamlanmıştır) açılan deniz mühendis okuludur. (Bahr: Deniz demektir.)</li>\n<li><strong>Hendesehâne:</strong> I. Mahmut döneminde açılan, Batılı anlamda ilk askeri okuldur. Orduya teknik eleman ve subay yetiştirmeyi amaçlamıştır.</li>\n<li><strong>Lale Devri (1718-1730):</strong> Pasarofça Antlaşması ile başlayıp Patrona Halil İsyanı ile biten, Batı'nın üstünlüğünün ilk kez kabul edildiği ancak ıslahatların daha çok kültürel ve sivil alanlarda (Matbaa, tercüme faaliyetleri vb.) yoğunlaştığı dönemdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A (Yalnız I)</strong></p>\n</div>"},"371":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde 1718 Pasarofça Antlaşması ile başlayan ve Batılılaşma hareketlerinin ilk örneklerinin görüldüğü \"Lale Devri\" (1718-1730), 1730 yılında patlak veren <strong>Patrona Halil İsyanı</strong> ile sona ermiştir. Bu isyanın temel nedenleri arasında saray çevresinin lüks ve israf içinde yaşaması, İran seferlerindeki başarısızlıklar ve halktan alınan vergilerin artması yer alır. İsyan sonucunda dönemin padişahı <strong>III. Ahmed</strong> tahttan indirilmiş, Sadrazam Nevşehirli Damat İbrahim Paşa idam edilmiş ve tahta I. Mahmud çıkmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Şahkulu:</strong> 1511 yılında II. Bayezid döneminde Teke (Antalya) yöresinde çıkan, Safevi destekli dini ve sosyal nitelikli büyük bir isyandır.</li>\n<li><strong>B) Bozoklu Celal:</strong> 1519 yılında Yavuz Sultan Selim döneminde Tokat ve çevresinde çıkan isyandır. Anadolu’da ilerleyen dönemlerde çıkan sosyal ve ekonomik kökenli asayiş bozukluklarına bu isyana ithafen \"Celali İsyanları\" denilmiştir.</li>\n<li><strong>C) Kabakçı Mustafa:</strong> 1807 yılında <strong>III. Selim</strong> döneminde yapılan <strong>Nizam-ı Cedid</strong> yeniliklerine karşı çıkan ve III. Selim’in tahttan indirilmesine yol açan isyandır.</li>\n<li><strong>E) Vak’a-i Hayriye:</strong> 1826 yılında Sultan <strong>II. Mahmud</strong> tarafından Yeniçeri Ocağı'nın kaldırılması olayıdır. \"Hayırlı Olay\" anlamına gelir ve modern ordunun (Asakir-i Mansure-i Muhammediye) kurulmasının önünü açmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"372":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde Avrupa etkisi ile yapılan ıslahatlar (yenilikler) 18. yüzyıldan itibaren (Lale Devri ve sonrası) askeri ve teknik alanlarda yoğunlaşmıştır.</p>\n<ul>\n<li><strong>I. Kapıkulu Ocağı:</strong> Osmanlı Devleti'nin kuruluş döneminde (I. Murad zamanı) oluşturulmuş, geleneksel askeri bir yapıdır. Pençik ve Devşirme sistemine dayanır. Avrupa etkisi söz konusu değildir; aksine klasik dönemin temel gücüdür.</li>\n<li><strong>II. Sürat Topçuları Ocağı:</strong> 18. yüzyılda, III. Mustafa döneminde (1774) Fransız asıllı <strong>Baron de Tott</strong>'un çalışmalarıyla Batı tarzında modernize edilerek kurulmuş bir askeri birimdir. Tamamen Avrupa etkisi taşır.</li>\n<li><strong>III. Hendesehane:</strong> 1734 yılında I. Mahmud döneminde, aslen Fransız olan <strong>Comte de Bonneval (Humbaracı Ahmed Paşa)</strong> tarafından kurulan, Osmanlı Devleti'ndeki <strong>ilk Batı tarzı teknik/askeri okul</strong>dur. Mühendis yetiştirmeyi amaçlayan bu kurum, Avrupa tarzı eğitimin ilk örneğidir.</li>\n</ul>\n<p>Bu bilgiler ışığında II ve III numaralı öncüller Avrupa etkisiyle oluşturulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kapıkulu Ocağı:</strong> Padişaha bağlı, merkez ordusunu oluşturan maaşlı (ulufeli) askerlerdir. Yeniçeriler bu ocağın en kalabalık grubudur. 1826 yılında II. Mahmud tarafından Vaka-i Hayriye ile kaldırılmıştır.</li>\n<li><strong>Baron de Tott:</strong> 18. yüzyıl askeri ıslahatlarında görev alan, topçu sınıfını modernize eden ve Sürat Topçularını kuran yabancı uzmandır.</li>\n<li><strong>Humbaracı Ahmed Paşa (Comte de Bonneval):</strong> Din değiştirerek Osmanlı hizmetine giren, topçu ve humbaracı ocaklarını Batılı tarzda düzenleyen ve Hendesehane'nin açılmasında rol oynayan Fransız uzmandır.</li>\n<li><strong>Askeri Islahatlar (18. Yüzyıl):</strong> Osmanlı'nın ilk kez Avrupa'nın üstünlüğünü kabul edip askeri alanda \"yabancı uzman\" getirmeye başladığı dönemdir. Bu dönemde kurulan her iki kurum da bu sürecin bir parçasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"373":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde XVIII. yüzyılın sonunda tahta çıkan <strong>III. Selim</strong>, devletin kötü gidişatını durdurmak için Avrupa tarzında kapsamlı yenilikler yapmış ve bu yeniliklerin tamamına <strong>\"Nizam-ı Cedit\" (Yeni Düzen)</strong> adını vermiştir.</p>\n<ul>\n<li><strong>III. Nizam-ı Cedit:</strong> III. Selim döneminde Avrupa usullerine göre eğitilen ve donatılan modern ordunun adıdır. Bu ordu, Osmanlı'nın Batı tarzındaki ilk ciddi askeri reformudur.</li>\n<li><strong>I. İrad-ı Cedit:</strong> Nizam-ı Cedit ordusunun masraflarını karşılamak, Yeniçeri Ocağı'na yük olmadan bu yeni orduyu finanse etmek amacıyla kurulan özel hazinedir.</li>\n</ul>\n<p>Bu nedenle I ve III numaralı öncüller III. Selim Dönemi'ne aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sekban-ı Cedit (II. Öncül):</strong> III. Selim'in tahttan indirilmesinden sonra, <strong>II. Mahmud</strong> döneminde Sadrazam Alemdar Mustafa Paşa tarafından kurulan modern bir ordudur. III. Selim'in kurduğu Nizam-ı Cedit ordusunun bir devamı niteliğindedir ancak doğrudan II. Mahmud dönemi icraatıdır. Bu nedenle III. Selim dönemi kapsamında değerlendirilemez.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong> (I ve III)</p>\n</div>"},"374":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>III. Mustafa (1757-1774) dönemi Osmanlı Devleti'nde askeri ve mali alanda ıslahatların yapıldığı bir dönemdir. Bu dönemin en öne çıkan ve en önemli devlet adamı Sadrazam <strong>Koca Ragıp Paşa</strong>'dır. Koca Ragıp Paşa, devlet idaresindeki bilgisi ve tecrübesiyle devletin iç huzurunu sağlamaya çalışmış, maliyeyi düzene sokmak için adımlar atmış ve dönemin ünlü şair/alimlerinden biri olarak bilinmiştir. Ayrıca bu dönemde Baron de Tott gibi yabancı uzmanlardan da faydalanılmış, Sürat Topçuları Ocağı kurulmuş ve ilk defa \"Esham\" (iç borçlanma) sistemi için hazırlıklar yapılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Halil Hamit Paşa:</strong> I. Abdülhamit dönemi sadrazamıdır. Askeri alandaki köklü ıslahatları ve özellikle \"İstihkam Okulu\"nu geliştirmesiyle tanınır.</li>\n<li><strong>Humbaracı Ahmet Paşa (Comte de Bonneval):</strong> I. Mahmut dönemi ıslahatçısıdır. Aslen Fransız olup Müslüman olmuş ve Osmanlı ordusundaki Humbaracı (havan topçusu) Ocağı’nı Batı usulüyle modernize etmiştir.</li>\n<li><strong>Sait Halim Paşa:</strong> Osmanlı'nın son dönemlerinde (20. yüzyıl başı), II. Meşrutiyet devrinde sadrazamlık yapmış bir devlet adamıdır. İslamcılık akımının en önemli fikir adamlarından biridir.</li>\n<li><strong>Alemdar Mustafa Paşa:</strong> II. Mahmut döneminin başında sadrazamlık yapmış bir ayandır. III. Selim'i tekrar tahta çıkarmak için İstanbul'a gelmiş ancak III. Selim şehit edilince II. Mahmut'u tahta çıkarmıştır. Padişah ile ayanlar arasında yapılan \"Sened-i İttifak\"ın mimarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"375":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde Avrupa’daki gelişmeleri yakından takip etmek amacıyla diplomatik adımlar atılmıştır. Bu noktada \"geçici\" ve \"sürekli\" elçilik ayrımı KPSS için hayati önem taşır:</p>\n<ul>\n<li><strong>Geçici Elçilikler:</strong> İlk kez XVIII. yüzyılda, <strong>Lale Devri'nde (III. Ahmed dönemi)</strong> açılmıştır. (İlk geçici elçi: Yirmisekiz Çelebi Mehmed - Paris).</li>\n<li><strong>Sürekli (Daimi) Elçilikler:</strong> İlk kez <strong>Nizam-ı Cedit döneminde (III. Selim dönemi)</strong> açılmıştır.</li>\n</ul>\n<p>Osmanlı'nın Avrupa'da açtığı ilk <strong>sürekli</strong> elçilik <strong>Londra</strong>'dır ve ilk daimi elçimiz <strong>Yusuf Agah Efendi</strong>'dir. Soruda \"sürekli elçilikler\" sorulduğu için cevap Nizam-ı Cedit dönemidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Lale Devri:</strong> 1718 Pasarofça Antlaşması ile başlayıp 1730 Patrona Halil İsyanı ile biten dönemdir. Bu dönemde Avrupa'nın üstünlüğü kabul edilmiş ve ilk kez <strong>geçici</strong> elçilikler açılmıştır.</li>\n<li><strong>I. Meşrutiyet:</strong> 1876 yılında II. Abdülhamid tarafından ilan edilen, anayasal düzene (Kanun-i Esasi) ve parlamenter sisteme geçilen dönemdir. Elçiliklerin açılmasıyla doğrudan ilgili bir başlangıç değildir.</li>\n<li><strong>Tanzimat:</strong> 1839-1876 yıllarını kapsayan, hukuk, yönetim ve sosyal alanda Batılılaşma reformlarının yoğunlaştığı dönemdir. Sürekli elçilikler bu dönemden çok daha önce (III. Selim) kurulmuştur.</li>\n<li><strong>Fetret:</strong> 1402 Ankara Savaşı'ndan sonra Yıldırım Bayezid'in oğulları arasında geçen 11 yıllık taht kavgaları dönemidir. Bu dönemde merkezi otorite zayıflamıştır ve Avrupa ile modern anlamda diplomatik bir ilişki söz konusu değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"376":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde devlet gelirlerinin (özellikle mukataa toprakların) bir bölümünün belirli bir bedel karşılığında kişilere ihale edilerek toplanması sistemine <strong>İltizam</strong> adı verilir. Bu sistemi uygulayan, yani ihaleyi alarak devlete peşin para ödeyen ve sonrasında ilgili bölgenin vergisini toplama hakkına sahip olan görevliye ise <strong>Mültezim</strong> denir. İltizam sistemi, devletin acil nakit para ihtiyacını karşılamak amacıyla özellikle 16. yüzyılın sonlarından itibaren yaygınlaşmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cebeci:</strong> Kapıkulu Ocakları’na (merkez ordusuna) bağlı bir sınıftır. Görevleri, ordunun silahlarını yapmak, tamir etmek ve barış zamanında cephaneliklerde saklamaktır.</li>\n<li><strong>C) Müderris:</strong> Osmanlı eğitim sisteminin temel taşı olan medreselerde ders veren hocalardır. Günümüzdeki profesörlük unvanına karşılık gelir.</li>\n<li><strong>D) Ulema:</strong> Âlim kelimesinin çoğuludur; devletin din, eğitim ve hukuk işlerinden sorumlu olan \"İlmiye\" sınıfına mensup kişilerin genel adıdır. (Şeyhülislam, kazasker, müderris vb.)</li>\n<li><strong>E) Silahdar:</strong> Padişahın silahlarından sorumlu olan ve hükümdarın en yakınında bulunan üst düzey saray görevlisidir. Enderun (saray okulu) kökenli bir görevlidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"377":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>III. Selim dönemi (1789-1807), Osmanlı tarihinde köklü ve Batı tarzı ıslahatların yapıldığı <strong>\"Nizam-ı Cedid\"</strong> (Yeni Düzen) dönemi olarak bilinir.</p>\n<ul>\n<li><strong>I. Yabancı dil zorunlu hâle gelmiştir:</strong> III. Selim, Batı'daki bilimsel ve teknik gelişmeleri, özellikle de askerî literatürü takip edebilmek amacıyla askeri okullarda (Mühendishane-i Berr-i Hümayun gibi) <strong>Fransızca</strong>yı Osmanlı tarihindeki <strong>ilk resmi zorunlu yabancı dil</strong> yapmıştır.</li>\n<li><strong>II. Matbaa-i Amire açılmıştır:</strong> Osmanlı Devleti'nde ilk özel Türk matbaası 1727'de (Lale Devri) açılmıştı. III. Selim ise devletin kendi yayınlarını basması ve okul kitaplarının hazırlanması amacıyla ilk resmi/devlet matbaası olan <strong>Matbaa-i Amire</strong>'yi kurmuştur.</li>\n<li><strong>III. Levent Kışlası kurulmuştur:</strong> III. Selim tarafından kurulan Avrupa tarzı ordu olan Nizam-ı Cedid ordusunun eğitimi ve barınması için İstanbul'da <strong>Levent</strong> ve Üsküdar'da <strong>Selimiye</strong> kışlaları inşa edilmiştir.</li>\n</ul>\n<p>Bu nedenle verilen üç öncül de III. Selim dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nizam-ı Cedid:</strong> Hem bu dönemde kurulan yeni orduya verilen isim hem de III. Selim dönemi ıslahatlarının genel adıdır.</li>\n<li><strong>İrad-ı Cedid:</strong> Nizam-ı Cedid ordusunun masraflarını karşılamak üzere III. Selim tarafından kurulan yeni hazinedir.</li>\n<li><strong>Lale Devri Matbaası:</strong> İbrahim Müteferrika ve Sait Efendi tarafından kurulan <strong>özel</strong> matbaadır. Sorudaki Matbaa-i Amire ise <strong>devlet</strong> matbaasıdır.</li>\n<li><strong>Mühendishane-i Berr-i Hümayun:</strong> III. Selim döneminde geliştirilen Kara Mühendishanesidir. (Deniz Mühendishanesi olan Mühendishane-i Bahr-i Hümayun ise III. Mustafa döneminde kurulmuştur).</li>\n<li><strong>Daimi Elçilikler:</strong> İlk kez bu dönemde Londra'ya (Yusuf Agah Efendi) gönderilerek diplomasi sürekli hale getirilmiştir. (Lale Devri'nde elçilikler geçiciydi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"378":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde Batılı anlamda açılan ilk askeri teknik okul <strong>Hendesehane</strong>'dir. Bu okul, <strong>1734</strong> yılında <strong>I. Mahmut</strong> döneminde, aslen Fransız olup Osmanlı hizmetine giren ve Müslüman olduktan sonra <strong>Humbaracı Ahmet Paşa</strong> adını alan <em>Comte de Bonneval</em> tarafından açılmıştır. Hendesehane, ordunun teknik subay ihtiyacını (özellikle humbaracı ve topçu sınıfları için) karşılamak amacıyla kurulmuştur ve ileride açılacak olan Kara Mühendishanesi'nin (Mühendishane-i Berr-i Hümayun) temelini oluşturur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) III. Selim:</strong> Osmanlı Devleti'nde köklü reformların (Nizam-ı Cedid) öncüsüdür. Kara Mühendishanesi'ni geliştirerek <strong>Mühendishane-i Berr-i Hümayun</strong> adıyla resmileştirmiştir (1795).</li>\n<li><strong>C) II. Mahmut:</strong> 19. yüzyılın en büyük ıslahatçılarındandır. Yeniçeri Ocağı'nı kaldırmış (Vaka-i Hayriye), yerine Asakir-i Mansure-i Muhammediye ordusunu kurmuştur. Subay yetiştirmek amacıyla <strong>Mekteb-i Harbiye</strong>'yi (1834) açmıştır.</li>\n<li><strong>D) III. Mustafa:</strong> Deniz Mühendishanesi'nin temelini atan padişahtır. Sürat Topçuları Ocağı'nı kurmuş ve Baron de Tott'un yardımıyla <strong>Mühendishane-i Bahr-i Hümayun</strong>'un (Deniz Mühendishanesi - 1773) açılmasını sağlamıştır.</li>\n<li><strong>E) I. Abdülhamit:</strong> İstihkam okulunu açmış, Esham (iç borçlanma) sistemini uygulamaya koymuş ve Cülus bahşişi uygulamasını kaldırmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"379":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde 18. yüzyıl (1700’lü yıllar), Batı’nın üstünlüğünün kabul edildiği ve askeri başarısızlıklara çözüm arandığı bir dönemdir. Bu dönem ıslahatlarının temel karakteristiği <strong>Askeri</strong> ve <strong>Mali</strong> odaklı olmalarıdır.</p>\n<ul>\n<li><strong>Askeri (III):</strong> Dönemin en temel ihtiyacıdır. Hendesehane’nin açılması (I. Mahmud), Sürat Topçuları Ocağı’nın kurulması (III. Mustafa) ve Nizam-ı Cedid ordusunun kurulması (III. Selim) bu alandaki ıslahatlara örnektir.</li>\n<li><strong>Maliye (II):</strong> Savaş masraflarını karşılamak ve orduyu modernize etmek için mali düzenlemelere gidilmiştir. III. Selim döneminde Nizam-ı Cedid ordusunun masrafları için <strong>İrad-ı Cedid</strong> hazinesi kurulmuş, yine bu yüzyılda iç borçlanma sistemi olan <strong>Esham</strong> sistemi (III. Mustafa/I. Abdülhamid) uygulamaya konulmuştur.</li>\n<li><strong>Hukuk (I):</strong> Osmanlı Devleti'nde hukuk alanındaki köklü reformlar ve anayasallaşma süreci 18. yüzyılda değil, <strong>19. yüzyılda</strong> (Tanzimat ve Islahat Fermanları, Kanun-i Esasi) başlamıştır. 18. yüzyılda henüz hukuk sisteminde batılılaşma veya yapısal bir değişiklik görülmez.</li>\n</ul>\n<p>Bu bilgiler ışığında 18. yüzyıl ıslahatları Maliye ve Ordu alanlarını kapsarken, Hukuk alanını kapsamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hukuk Islahatları:</strong> Osmanlı'da hukuk alanında batılılaşma 1839 Tanzimat Fermanı ile hız kazanmıştır. Karma mahkemelerin kurulması, Mecelle'nin hazırlanması ve ilk anayasanın ilanı 19. yüzyıl gelişmeleridir.</li>\n<li><strong>Esham Sistemi:</strong> 18. yüzyılda maliyeyi düzeltmek için başvurulan kağıt paraya geçişin ilk aşaması sayılan \"iç borçlanma\" sistemidir.</li>\n<li><strong>Nizam-ı Cedid:</strong> III. Selim tarafından kurulan, Avrupa tarzındaki ilk düzenli ordudur. Hem askeri hem de bu orduyu destekleyen mali (İrad-ı Cedid) bir sistemi ifade eder.</li>\n<li><strong>Hendesehane:</strong> I. Mahmud döneminde açılan, Batı tarzındaki ilk teknik askeri okuldur (Subay yetiştirmek amacıyla).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (II ve III)</p>\n</div>"},"380":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde yapılacak ıslahatların (yeniliklerin) daha planlı, programlı ve kalıcı olması amacıyla devlet adamlarının görüşlerine başvurulduğu danışma meclisine <strong>Meşveret Meclisi</strong> denir. Bu uygulama, özellikle <strong>III. Selim</strong> döneminde kurumsallaşmıştır. III. Selim, köklü reformlar yapmadan önce (Nizam-ı Cedid dönemi) yerli ve yabancı uzmanlardan \"Layiha\" adı verilen raporlar istemiş ve bu raporları Meşveret Meclisi'nde tartışmaya açmıştır. Bu durum, III. Selim'in yeniliklerde ortak aklı kullanmaya çalıştığını gösterir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Mahmut:</strong> Batı tarzında askeri ıslahatları başlatan ilk padişah olarak kabul edilir. Avrupa'dan uzman getirme geleneğini başlatmış (Comte de Bonneval - Humbaracı Ahmed Paşa) ve Humbaracı Ocağı'nı ıslah etmiştir.</li>\n<li><strong>B) II. Mahmut:</strong> Osmanlı tarihinin en büyük reformistlerinden biridir. Yeniçeri Ocağı'nı kaldırmış (Vaka-i Hayriye), Divan-ı Hümayun'u kaldırarak yerine Nazırlıkları (Bakanlıkları) kurmuş, Sened-i İttifak'ı imzalamıştır. Ancak \"Meşveret Meclisi\" denince akla gelen ilk isim III. Selim'dir.</li>\n<li><strong>C) III. Mustafa:</strong> Askeri alanda yeniliklere devam etmiş, Sürat Topçuları Ocağı'nı kurdurmuştur. Ayrıca iç borçlanma sistemi olan <strong>Esham</strong> sisteminin temellerini atmıştır.</li>\n<li><strong>E) II. Murat:</strong> Kuruluş döneminin son, Yükselme döneminin öncesindeki padişahtır. Haçlılara karşı Varna ve II. Kosova Savaşlarını kazanarak Balkanlardaki Türk hakimiyetini kesinleştirmiştir. \"Koca Murat\" olarak da bilinir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"381":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen, yerli malı kullanımını teşvik ederek ekonomiyi düzeltmeye çalışan ve ithalata (özellikle lüks tüketime) kısıtlamalar getiren <strong>XVIII. (18.) yüzyıl</strong> padişahı <strong>III. Selim</strong>'dir.</p>\n<p>III. Selim, \"Nizam-ı Cedid\" (Yeni Düzen) döneminde sadece askeri alanda değil, ekonomik alanda da yerlileşmeye önem vermiştir. Devlet hazinesindeki altın ve gümüş çıkışını engellemek, dış ticaret açığını kapatmak amacıyla yerli kumaş üretimini desteklemiş ve devlet memurlarının yerli malı kullanmasını zorunlu tutmaya çalışmıştır. Ayrıca bu dönemde \"İrad-ı Cedid\" hazinesi kurularak yapılan ıslahatların mali yükü karşılanmaya çalışılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Mahmut:</strong> 18. yüzyıl padişahıdır. Daha çok askeri alandaki ıslahatlarıyla tanınır. Fransız asıllı Humbaracı Ahmet Paşa (Comte de Bonneval) aracılığıyla Humbaracı Ocağı'nı ıslah etmiş ve Batı tarzı ilk teknik okul olan <strong>Hendesehane</strong>'yi açmıştır.</li>\n<li><strong>B) II. Mahmut:</strong> 19. yüzyıl padişahıdır (1808-1839). O da yerli malı kullanımını (özellikle memurların kıyafetlerinde) teşvik etmiştir ancak soruda belirtilen yüzyıl farkı (XVIII. yy yerine XIX. yy) nedeniyle bu şık elenir. Yeniçeri Ocağı'nı kaldırması (Vaka-i Hayriye) en önemli olayıdır.</li>\n<li><strong>C) I. Abdülhamit:</strong> 18. yüzyıl sonu padişahıdır. Cülus bahşişini kaldırması ve yeniçeri sayımını yaptırarak \"Ulufe\" alım satımını yasaklamasıyla bilinir. Ayrıca İstihkam Okulu'nu açmıştır.</li>\n<li><strong>D) III. Ahmet:</strong> 18. yüzyılın başında hüküm süren <strong>Lale Devri</strong> padişahıdır. Bu dönem daha çok Batı ile kültürel etkileşim, saray eğlenceleri, çiçekçilik (lale) ve ilk sivil matbaanın (İbrahim Müteferrika) kurulmasıyla tanınır; ekonomik kısıtlamalardan ziyade kültürel bir açılım dönemidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"382":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1798 yılında Napolyon Bonapart komutasındaki Fransız ordusu, Osmanlı toprağı olan Mısır'ı işgal etmiştir. Napolyon, ardından Suriye üzerine yürümüş ancak 1799 yılında <strong>Akka Kalesi</strong> önlerinde Osmanlı ordusuna karşı büyük bir yenilgi almıştır. Bu zafer, <strong>III. Selim</strong> döneminde Avrupa tarzında kurulan <strong>Nizam-ı Cedit</strong> ordusunun ilk askeri başarısıdır. Kaleyi savunan ordunun başında ise 80 yaşındaki ünlü komutan <strong>Cezzar Ahmed Paşa</strong> bulunmaktadır. Napolyon bu yenilgi üzerine \"Kader beni bir ihtiyarın elinde oyuncak etti.\" demiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) İrad-ı Cedit:</strong> III. Selim döneminde kurulan Nizam-ı Cedit ordusunun masraflarını karşılamak amacıyla oluşturulan özel <strong>hazine</strong>nin adıdır. Yani bir ordu değil, bütçe/hazine birimidir.</li>\n<li><strong>C) Sekban-ı Cedit:</strong> Nizam-ı Cedit ordusunun dağıtılmasından sonra <strong>II. Mahmut</strong> döneminde (Alemdar Mustafa Paşa’nın sadrazamlığı sırasında) kurulan ancak Yeniçerilerin isyanı sonucu kısa sürede kaldırılan modern askeri ocaktır.</li>\n<li><strong>D) Yeniçeri:</strong> 1. Murat döneminde kurulan, Osmanlı’nın temel piyade gücü olan ancak zamanla bozularak yeniliklerin önünde engel teşkil etmeye başlayan ordudur. 1826'da II. Mahmut tarafından kaldırılmıştır (Vaka-i Hayriye).</li>\n<li><strong>E) Eşkinci:</strong> Yine <strong>II. Mahmut</strong> döneminde Yeniçeri Ocağı'nın içinde talimli askerlerden kurulan modern askeri sınıftır. Yeniçerilerin tepkisi üzerine uzun ömürlü olmamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"383":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda XVIII. yüzyılda (1700-1799) devlet otoritesini güçlendirme amacı güden uygulama sorulmaktadır. Bu yüzyıl, Osmanlı Devleti'nin askeri alanda köklü ıslahatlar yaparak merkezi otoriteyi korumaya çalıştığı bir dönemdir.</p>\n<p><strong>Doğru Cevap D seçeneğidir.</strong> III. Selim dönemi (1789-1807), XVIII. yüzyılın sonuna denk gelir. Bu dönemde kurulan <strong>Nizam-ı Cedid</strong> ordusunun barınması ve eğitimi için <strong>Levent ve Selimiye Kışlaları</strong> inşa edilmiştir. Yeni ve disiplinli bir ordu kurmak, kışlalar aracılığıyla askeri denetimi sağlamak doğrudan devlet otoritesini ve merkezi gücü artırmaya yönelik askeri bir hamledir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yeniçeri Ocağının kurulması:</strong> Osmanlı Devleti'nin kuruluş döneminde, XIV. yüzyılda (I. Murad devri) gerçekleşmiştir. XVIII. yüzyıl ile ilgisi yoktur.</li>\n<li><strong>B) Kütüphanelerin açılması:</strong> Özellikle Lale Devri'nde (XVIII. yüzyılın ilk yarısı) kültürel seviyeyi yükseltmek amacıyla yapılmıştır. Eğitimsel ve kültürel bir faaliyettir, doğrudan \"devlet otoritesini güçlendirme\" (siyasi/askeri baskı unsuru) kategorisine girmez.</li>\n<li><strong>C) III. Ahmet Çeşmesi:</strong> Lale Devri mimarisinin en önemli örneklerinden biridir. Sosyal ve sanatsal amaçlı bir yapıdır.</li>\n<li><strong>E) Revan Köşkü:</strong> XVII. yüzyılda, IV. Murad tarafından Revan (Erivan) Seferi'nin anısına Topkapı Sarayı içinde yaptırılmıştır. Dönem olarak XVIII. yüzyıla uymaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"384":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde duraklama döneminden itibaren yapılmaya çalışılan ıslahatların ve modernleşme hareketlerinin önündeki en güçlü ve fiziksel engel <strong>Yeniçeriler</strong> (Yeniçeri Ocağı) olmuştur. Yeniçeriler, çıkarlarına ters düşen her türlü yeniliğe karşı çıkmış, askeri ve idari düzenlemeleri engellemek için sık sık isyan etmişlerdir. Örneğin; II. Osman'ın (Genç Osman) yenilik yapma düşüncesi nedeniyle katledilmesi ve III. Selim'in Nizam-ı Cedit reformlarının Kabakçı Mustafa İsyanı ile son bulması, Yeniçerilerin ıslahatlar önündeki engelleyici gücünü gösterir. Bu engel ancak 1826 yılında II. Mahmud tarafından Yeniçeri Ocağı’nın kaldırılmasıyla (<strong>Vaka-i Hayriye</strong>) ortadan kaldırılabilmiş ve bu tarihten sonra köklü reformların önü açılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulema:</strong> Osmanlı'daki din ve hukuk alimleri sınıfıdır. Islahatlara genellikle \"geleneklere aykırı\" veya \"dini kurallara (bidat) ters\" olduğu gerekçesiyle ideolojik olarak karşı çıkmışlardır. Yeniçerilere fetva desteği vererek ıslahatçı padişahların tahttan indirilmesinde rol oynamışlardır ancak askeri güç Yeniçerilerdedir.</li>\n<li><strong>Suhteler:</strong> Osmanlı Devleti'nde medrese öğrencilerine verilen isimdir. 16. ve 17. yüzyıllarda Anadolu'da ekonomik sıkıntılar ve işsizlik nedeniyle \"Suhte İsyanları\"nı çıkarmışlardır. Bu isyanlar daha çok sosyal ve ekonomik içeriklidir.</li>\n<li><strong>Şeyhülislam:</strong> İlmiye sınıfının (ulemanın) başıdır. Devlet işlerinin ve yeniliklerin İslam dinine uygun olup olmadığı konusunda \"fetva\" verir. Islahatların önünde Yeniçerilerle iş birliği yaparak zihinsel ve hukuki bir engel oluşturmuştur.</li>\n<li><strong>Divan (Divan-ı Hümayun):</strong> Devlet işlerinin görüşülüp karara bağlandığı meclistir. 17. yüzyıldan itibaren gücünü kaybetmiş ve yerini \"Bab-ı Ali\"ye (hükümete) bırakmıştır. Doğrudan bir engelleyici grup değil, bir yönetim organıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"385":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"386":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, bir KPSS öğretmeni olarak bu soruyu senin için detaylı ve bilgi odaklı bir şekilde analiz ediyorum.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nII. Mahmut (1808-1839), Osmanlı tarihinde \"En İnkılapçı Padişah\" olarak bilinir ve merkezi otoriteyi güçlendirmek için idari, askeri ve sosyal alanlarda köklü değişiklikler yapmıştır. Sorudaki öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>II. Öncül (İlk kez muhtarlıkların oluşturulması):</strong> II. Mahmut, taşradaki yönetimi denetim altına almak, İstanbul'a yapılan kontrolsüz göçleri engellemek ve asayişi sağlamak amacıyla <strong>1829 yılında muhtarlık teşkilatını kurmuştur.</strong> Bu, doğrudan II. Mahmut dönemine ait bir reformdur.</li>\n</ul>\n<p>Bu nedenle sorunun doğru cevabı <strong>yalnız II</strong>'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Yeniçeri Ocağının kurulması:</strong> Yeniçeri Ocağı, Osmanlı Devleti'nin kuruluş döneminde <strong>I. Murat (Hüdavendigar)</strong> zamanında kurulmuştur. II. Mahmut bu ocağı kuran değil, aksine 1826 yılında <strong>Vaka-i Hayriye (Hayırlı Olay)</strong> ile bu ocağı tamamen kaldıran padişahtır.</li>\n<li><strong>III. Meşveret Meclisinin oluşturulması:</strong> Devlet işlerinin istişare edildiği bu danışma meclisi, özellikle <strong>III. Selim</strong> döneminde (Nizam-ı Cedid dönemi) düzenli ve kurumsal bir yapıya kavuşturulmuştur. II. Mahmut döneminde ise meşveret geleneği devam etse de, bu yapılar daha çok \"Meclis-i Vala-yı Ahkam-ı Adliye\" gibi modern bakanlık tipi meclislere dönüşmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong> (Yalnız II)</p>\n</div>"},"387":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sened-i İttifak, 1808 yılında II. Mahmut ile taşradaki güçlü yerel yöneticiler olan Âyanlar arasında imzalanmış bir sözleşmedir. Bu belgenin Türk tarihindeki en büyük önemi, Osmanlı tarihinde <strong>padişahın yetkilerinin ilk kez kısıtlanmış olmasıdır.</strong> Bu yönüyle İngiliz tarihindeki \"Magna Carta\"ya benzetilir. Ancak Sened-i İttifak bir <strong>anayasa değildir.</strong> Türk tarihinin ilk anayasası, 1876 yılında ilan edilen <strong>Kanun-i Esasi</strong>'dir. Sened-i İttifak sadece anayasacılık sürecini başlatan bir \"anayasal belge\" niteliğindedir. Bu nedenle \"İlk anayasa hazırlanmıştır\" ifadesi yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Âyan:</strong> Osmanlı Devleti'nde özellikle 18. yüzyıldan itibaren taşrada (eyalet ve sancaklarda) güç kazanan, halk ile devlet arasında aracılık yapan, ekonomik ve askeri nüfuzu olan yerel eşraf ve toprak sahipleridir.</li>\n<li><strong>Islahat (Reform):</strong> Devletin bozulan kurumlarını (askeri, mali, idari) düzeltmek amacıyla yapılan yenilik çalışmalarıdır. Sened-i İttifak ile Âyanlar, yapılacak olan ıslahatları ve devletin emirlerini destekleyeceklerine dair söz vermişlerdir.</li>\n<li><strong>Padişahın Yetkilerinin Kısıtlanması:</strong> Padişahın mutlak otoritesinin hukuksal veya yazılı bir belgeyle sınırlanmasıdır. Sened-i İttifak ile II. Mahmut, Âyanların varlığını ve haklarını tanıyarak kendi otoritesinden ilk tavizi vermiştir.</li>\n<li><strong>Anayasa vs. Anayasal Belge:</strong> Bir metnin anayasa olması için devletin yönetim biçimini, organlarını ve vatandaşlık haklarını kapsamlı bir şekilde düzenlemesi gerekir. Sened-i İttifak, Tanzimat Fermanı ve Islahat Fermanı birer \"anayasal belge\" (anayasa yolunda adım) iken; 1876 Kanun-i Esasi ilk \"Anayasa\"dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"388":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen gelişmeler, Osmanlı Devleti’nde <strong>II. Mahmut</strong> döneminde yapılan idari ve kurumsal ıslahatları kapsamaktadır. Bu reformların temel ve ortak amacı, devletin dağılmasını önlemek için yönetimi tek elde toplamak ve <strong>merkezî otoriteyi güçlendirmektir.</strong></p>\n<ul>\n<li><strong>Divan’ın nazırlıklara (bakanlıklara) dönüştürülmesi:</strong> Klasik yönetim yapısının yerine modern kabine sistemine geçilmesini sağlamış, devlet işlerinin daha düzenli ve merkezi bir kontrolle yürütülmesini hedeflemiştir.</li>\n<li><strong>Düzenli posta teşkilatının kurulması:</strong> Merkezin (İstanbul'un) taşradaki gelişmelerden anında haberdar olmasını ve emirlerin hızlıca iletilmesini sağlayarak merkezi denetimi artırmıştır.</li>\n<li><strong>Resmî gazetenin (Takvim-i Vekayi) yayımlanması:</strong> Devletin yaptığı düzenlemeleri, kanunları ve kararları halka ve memurlara resmi yoldan duyurarak idari birliği ve devletin halk üzerindeki otoritesini pekiştirmiştir.</li>\n</ul>\n<p>Tüm bu maddeler doğrudan devlet mekanizmasının işleyişini ve merkezin gücünü artırmaya yöneliktir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kültürel hayatın canlanması:</strong> Gazete çıkarılması kültürel bir etki yaratsa da, Divan’ın bakanlıklara dönüştürülmesi veya posta teşkilatı kültürel değil, idari ve siyasi gelişmelerdir.</li>\n<li><strong>C) Ordunun güçlenmesi:</strong> II. Mahmut döneminde Yeniçeri Ocağı'nın kaldırılması (Vaka-i Hayriye) ve yerine Asakir-i Mansure-i Muhammediye'nin kurulması orduyu güçlendirmeye yöneliktir; ancak yukarıdaki maddeler doğrudan askeri bir düzenleme içermez.</li>\n<li><strong>D) Eğitimin güçlenmesi:</strong> Rüştiyelerin (ortaokul) açılması veya Avrupa'ya öğrenci gönderilmesi gibi adımlar eğitimi güçlendirir. Verilen öncüller idari yapı ile ilgilidir.</li>\n<li><strong>E) İsyanların sona ermesi:</strong> Merkezi otoritenin güçlenmesi dolaylı olarak isyanları engellemeyi amaçlar; fakat yukarıdaki adımlar isyanları bitiren birer \"sonuç\" değil, devleti yönetilebilir kılmak için yapılan \"yöntem\"lerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"389":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen gelişmelerin tamamı, 1826 yılında II. Mahmut tarafından Yeniçeri Ocağı'nın kaldırılmasının doğrudan birer sonucudur. Tarihimizde bu olaya \"Hayırlı Olay\" anlamına gelen <strong>Vaka-i Hayriye</strong> denir.</p>\n<ul>\n<li><strong>Vaka-i Hayriye (1826):</strong> Yeniçeri Ocağı kaldırılınca, bu ocağın manevi destekçisi konumundaki <strong>Bektaşi Tarikatı</strong> da kapatılmıştır.</li>\n<li>Yeniçerilerin yerine <strong>Asakir-i Mansure-i Muhammediyye</strong> (Muhammed'in Yardımcı Zafer Kazanmış Ordusu) adıyla modern bir ordu kurulmuştur.</li>\n<li>Bu yeni ordunun asker ihtiyacını belirlemek ve vergi yükümlülerini tespit etmek amacıyla 1831 yılında Osmanlı Devleti'nin ilk modern <strong>nüfus sayımı</strong> yapılmıştır (Bu sayımda sadece erkekler ve hayvanlar sayılmıştır).</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Takvim-i Vekayi’nin yayımlanması:</strong> 1831 yılında II. Mahmut döneminde çıkarılan, Osmanlı Devleti'nin ilk resmi gazetesidir. Devletin icraatlarını halka duyurmak amaçlanmıştır.</li>\n<li><strong>B) Nizamiye Mahkemelerinin açılması:</strong> Tanzimat Dönemi'nde (Sultan Abdülaziz dönemi, 1864) kurulan, hem Müslümanların hem de gayrimüslimlerin davalarına bakan batı tarzı mahkemelerdir. Hukukta ikilik çıkmasına neden olmuştur.</li>\n<li><strong>D) Posta örgütünün kurulması:</strong> 1840 yılında Sultan Abdülmecid döneminde haberleşmeyi sistemli hale getirmek için kurulmuştur. (II. Mahmut döneminde ise ilk posta yolu/menzil teşkilatı temelleri atılmıştır ancak modern örgütlenme Abdülmecid dönemidir.)</li>\n<li><strong>E) İlköğretimin zorunlu hâle gelmesi:</strong> II. Mahmut döneminde sadece İstanbul'da uygulanmak kaydıyla ilköğretim zorunlu hale getirilmiştir. Bu, eğitimin modernleşmesi yolunda atılan önemli bir adımdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"390":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde özellikle 17. yüzyıldan itibaren yapılmaya çalışılan yeniliklere (ıslahatlara) en sert tepkiyi gösteren ve bu süreci baltalayan iki temel grup <strong>Ulema</strong> ve <strong>Yeniçeriler</strong>dir.</p>\n<ul>\n<li><strong>I. Ulema (İlmiye Sınıfı):</strong> Din, hukuk ve eğitim işlerinden sorumlu olan bu sınıf, Batılı tarzda yapılan yeniliklerin İslam geleneklerine aykırı olduğunu savunarak ve kendi toplumsal/siyasi nüfuzlarını kaybetme korkusuyla ıslahatlara karşı çıkmışlardır. (Örneğin; III. Selim'in yeniliklerine karşı çıkan Kabakçı Mustafa İsyanı'na fetva desteği vermişlerdir.)</li>\n<li><strong>III. Yeniçeri (Seyfiye Sınıfı):</strong> Askeri disiplinin bozulmasıyla birlikte çıkarlarını korumak isteyen Yeniçeriler, modern bir ordu kurulması girişimlerini (Örn: Nizam-ı Cedid) kendilerine bir tehdit olarak görmüş ve her fırsatta isyan ederek ıslahatçı padişahları tahttan indirmiş, hatta öldürmüşlerdir. 1826'da (Vaka-i Hayriye) kaldırılana kadar ıslahatların önündeki en büyük engel olmuşlardır.</li>\n</ul>\n<p>Bu nedenlerle I ve III numaralı kesimler ıslahatların karşısında yer almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ayan (II. Öncül):</strong> Osmanlı Devleti'nde 18. yüzyılda merkezi otoritenin zayıflamasıyla taşrada (taşra eşrafı) güç kazanan yerel nüfuz sahibi kişilerdir. Ayanlar, ıslahatlara sistemli bir şekilde karşı çıkan bir sınıf değildir. Aksine, II. Mahmud döneminde Sadrazam Alemdar Mustafa Paşa (kendisi de bir ayandır) gibi isimler reformları desteklemiş ve padişah ile ayanlar arasında merkezi otoriteyi düzenleyen <strong>Sened-i İttifak</strong> imzalanmıştır. Yani ayanlar daha çok merkezi otorite ile kendi güçleri için pazarlık yapan bir unsurdur.</li>\n<li><strong>Ulema:</strong> Medreselerde yetişen; kadı, müftü ve müderris gibi görevlileri kapsayan ilmiye sınıfı üyeleridir.</li>\n<li><strong>Yeniçeri:</strong> Devşirme sistemiyle oluşturulan, Osmanlı'nın profesyonel merkez (Kapıkulu) ordusunun piyade sınıfıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"391":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Görseldeki soruyu KPSS formatında ve bilgilerimizi tazeleyerek birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize Osmanlı Devleti'nde II. Mahmut Dönemi'nde (1808-1839) gerçekleşen olaylar sorulmuştur.</p>\n<ul>\n<li><strong>I. Mürur Tezkeresi uygulaması:</strong> Bu uygulama doğrudan <strong>II. Mahmut</strong> döneminde hayata geçirilmiştir. İstanbul’un kalabalıklaşmasını önlemek, asayişi korumak ve vergi kaçaklarını engellemek amacıyla şehre girenler için uygulanan bir çeşit \"iç pasaport\" belgesidir. Bu bilgi <strong>doğrudur.</strong></li>\n<li><strong>II. Gelir düzeyine göre vergi alınması:</strong> Bu ilke, 1839 yılında Sultan Abdülmecid döneminde ilan edilen <strong>Tanzimat Fermanı</strong> ile gelmiştir. Fermanın en önemli maddelerinden biri \"herkesin mali gücüne (gelirine) göre vergi ödemesi\"dir. Bu yüzden II. Mahmut dönemi gelişmesi değildir.</li>\n<li><strong>III. Azınlıklara hakaretin yasaklanması:</strong> Bu madde, 1856 yılında yine Sultan Abdülmecid döneminde ilan edilen <strong>Islahat Fermanı</strong>'na aittir. Fermanla gayrimüslimlere \"gâvur\" gibi aşağılayıcı sözlerin söylenmesi yasaklanmıştır. Bu da II. Mahmut dönemi gelişmesi değildir.</li>\n</ul>\n<p>Bu bilgilere göre yalnızca I. öncül II. Mahmut dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tanzimat Fermanı (1839):</strong> Sultan Abdülmecid döneminde ilan edilen, kanun üstünlüğünü getiren ve vergi adaleti, can-mal güvenliği gibi hakları tüm tebaaya (Müslüman-Gayrimüslim) tanıyan belgedir. (II. öncülün kaynağı).</li>\n<li><strong>Islahat Fermanı (1856):</strong> Kırım Savaşı sonrası Avrupalı devletlerin baskısıyla, özellikle azınlıklara (gayrimüslimlere) ekstra haklar vermek ve Müslümanlar ile eşitliklerini tam sağlamak amacıyla ilan edilmiştir. (III. öncülün kaynağı).</li>\n<li><strong>II. Mahmut Dönemi Diğer Islahatlar:</strong> Yeniçeri Ocağı'nın kaldırılması (Vaka-i Hayriye), ilk nüfus sayımı, takvim-i vekayi (ilk resmi gazete), divan-ı hümayun yerine nazırlıkların (bakanlıkların) kurulması gibi çok köklü yenilikler bu dönemdedir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"392":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığın tarih sorusunu KPSS formatına ve bilgi düzeyine uygun olarak aşağıda detaylıca analiz ettim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti’ndeki demokratikleşme hareketlerinin ilan edilme süreçlerinde dış baskının (Avrupa etkisi) olup olmaması, sınavda sıkça karşımıza çıkan bir ayrım noktasıdır.</p>\n<ul>\n<li><strong>I. Sened-i İttifak (1808):</strong> Padişah II. Mahmut ile taşradaki güçlü yerel otoriteler olan <strong>Ayanlar</strong> arasında imzalanmıştır. Bu belge tamamen bir iç meseledir ve Osmanlı merkezi otoritesini güçlendirmeyi hedefler. <strong>Herhangi bir dış baskı veya Avrupa etkisi söz konusu değildir.</strong></li>\n<li><strong>II. Islahat Fermanı (1856):</strong> Kırım Savaşı sonunda toplanan Paris Konferansı’nda Osmanlı Devleti'nin aleyhine bir karar çıkmasını engellemek ve azınlık haklarını bahane eden Avrupa’nın iç işlerimize karışmasını önlemek amacıyla ilan edilmiştir. Bu fermanın hazırlanmasında ve ilanında <strong>Avrupalı devletlerin doğrudan baskısı ve yönlendirmesi söz konusudur.</strong> Hatta fermanın hükümleri Paris Antlaşması'na da dahil edilmiştir.</li>\n<li><strong>III. Tanzimat Fermanı (1839):</strong> Mısır (Kavalalı Mehmet Ali Paşa) Meselesi ve Boğazlar Sorunu’nda Avrupa'nın desteğini almak, devletin dağılmasını önlemek amacıyla ilan edilmiştir. Her ne kadar Avrupalıların desteğini alma \"amacı\" (dış etki) olsa da, ferman Osmanlı'nın <strong>kendi iradesiyle</strong> hazırlanıp ilan edilmiştir; Avrupalı devletlerin doğrudan bir \"dayatması\" veya \"baskısı\" yoktur.</li>\n</ul>\n<p>Bu bilgilere dayanarak; Sened-i İttifak ve Tanzimat Fermanı'nda doğrudan bir dış baskı bulunmazken, Islahat Fermanı'nda açık bir Avrupa baskısı vardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sened-i İttifak:</strong> Osmanlı Devleti'nde padişahın yetkilerinin ilk kez kısıtlandığı belgedir. Anayasacılığın başlangıcı kabul edilmese de demokratikleşmenin ilk adımıdır (Magna Carta'ya benzetilir).</li>\n<li><strong>Tanzimat Fermanı:</strong> Sultan Abdülmecid döneminde Hariciye Nazırı Mustafa Reşit Paşa tarafından Gülhane Parkı'nda okunmuştur. Hukukun üstünlüğü ilkesi ilk kez kabul edilmiş, tüm tebaaya can ve mal güvenliği sözü verilmiştir.</li>\n<li><strong>Islahat Fermanı:</strong> Yine Sultan Abdülmecid dönemindedir. Tanzimat'tan farkı, ağırlıklı olarak gayrimüslimlere (azınlıklara) çok geniş sosyal ve siyasal haklar tanımasıdır. Bu durum Müslüman tebaanın tepkisine neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nSened-i İttifak (I) ve Tanzimat Fermanı (III) ilan edilirken doğrudan bir dış baskı yoktur.\nCEVAP: <strong>C</strong></p>\n</div>"},"393":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde Batılılaşma hareketleri kapsamında Avrupa’daki teknik ve bilimsel gelişmeleri takip etmek, modernleşen devlet kurumlarına yetişmiş eleman sağlamak amacıyla <strong>yurt dışına (özellikle Paris'e) ilk kez öğrenci gönderilmesi II. Mahmut döneminde</strong> gerçekleşmiştir. Bu öğrenciler, döndüklerinde Tanzimat döneminin aydın kadrosunu oluşturmuş ve Osmanlı modernleşmesinde büyük rol oynamışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) III. Selim:</strong> Osmanlı Devleti'nde radikal ıslahatların öncüsüdür (Nizam-ı Cedid). İlk kez <strong>daimi elçilikleri</strong> (Londra - Yusuf Agah Efendi) açan padişahtır, ancak yurt dışına öğrenci göndermemiştir.</li>\n<li><strong>B) I. Ahmet:</strong> Duraklama dönemi padişahıdır. Veraset sisteminde değişikliğe giderek <strong>Ekber ve Erşet</strong> (En yaşlı ve olgun olanın tahta geçmesi) sistemini getirmiş ve Sancak sistemine son verip \"Kafes\" usulünü başlatmıştır.</li>\n<li><strong>C) III. Mustafa:</strong> Gerileme dönemi padişahıdır. Sürat Topçuları Ocağı'nı kurdurmuş ve deniz subayı yetiştirmek amacıyla <strong>Mühendishane-i Bahr-i Hümayun</strong>'un temelini atmıştır.</li>\n<li><strong>E) II. Mehmet (Fatih Sultan Mehmet):</strong> Klasik dönemin en büyük padişahıdır. İstanbul’u fethetmiş, <strong>Sahn-ı Seman Medreseleri</strong>'ni kurarak eğitimi kurumsallaştırmıştır. Batı'dan sanatçı getirtmiş (Bellini) olsa da yurt dışına düzenli öğrenci gönderimi bu dönemde yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"394":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde mutlak monarşiden (padişahın tek otorite olduğu sistem) anayasal sisteme geçiş sürecinde padişahın yetkileri çeşitli belgelerle aşama aşama kısıtlanmıştır:</p>\n<ol>\n<li><strong>Sened-i İttifak (1808):</strong> II. Mahmut döneminde Ayanlar (yerel güçler) ile imzalanmıştır. Osmanlı tarihinde padişahın yetkilerini <strong>ilk kez</strong> kendi rızasıyla kısıtladığı ve kendi gücü dışında bir gücü (Ayanları) tanıdığı belgedir. Bu yönüyle İngiltere'deki Magna Carta’ya benzetilir.</li>\n<li><strong>Tanzimat Fermanı (1839):</strong> Sultan Abdülmecid döneminde ilan edilmiştir. Padişah, \"hukukun üstünlüğünü\" kabul ederek kanunların kendi gücünün üzerinde olduğunu beyan etmiştir. Herkesin can, mal ve namus güvenliğinin kanun güvencesine alınmasıyla padişahın mutlak otoritesi hukuk kurallarıyla sınırlandırılmıştır.</li>\n<li><strong>Kanunuesasi (1876):</strong> II. Abdülhamit döneminde ilan edilen Türk tarihinin <strong>ilk yazılı anayasasıdır</strong>. Bu belge ile Meşrutiyet yönetimine geçilmiş, halkın seçtiği bir meclis (Meclis-i Mebusan) açılmış ve padişahın yetkileri bir anayasa çerçevesine oturtulmuştur.</li>\n</ol>\n<p>Bu üç gelişmenin ortak özelliği, padişahın sınırsız olan yetkilerini kısıtlamalarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soru öncüllü (I, II, III şeklinde) olduğu için seçeneklerdeki her kavramın temel özelliğini bilmek KPSS'de hız kazandırır:</p>\n<ul>\n<li><strong>Sened-i İttifak:</strong> Padişahın yetkilerini kısıtlayan ilk belgedir. Demokratikleşme hareketinin başlangıcı kabul edilir ancak halka yönelik bir hak içermez, sadece devlet ile ayanlar arasındadır.</li>\n<li><strong>Tanzimat Fermanı:</strong> Batılılaşma yolundaki en önemli adımlardan biridir. Askerlik vatan görevi haline gelmiş ve vergi adaleti hedeflenmiştir. En önemli özelliği \"Kanun Gücü\"nün üstünlüğüdür.</li>\n<li><strong>Kanunuesasi:</strong> Rejim değişikliği (Meşrutiyet) başlatan belgedir. Yasama yetkisinin meclise verilmesi (onay yine padişahta olsa da) mutlak otoriteyi kısıtlayan en ileri adımdır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Her üç öncül de padişahın yetkilerini kısıtladığı için cevap E seçeneğidir.</p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"395":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın soru, Osmanlı Devleti'ndeki demokratikleşme ve ekonomik sistem değişiklikleri ile ilgili klasik ve önemli bir \"bilgi-yorum\" sorusudur. Soruyu KPSS Ön Lisans mantığına göre detaylandırarak çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize hangi öncülün <strong>\"özel mülkiyet\"</strong> kavramını güçlendirdiği sorulmaktadır. Özel mülkiyet; bir kişinin taşınır veya taşınmaz mallara sahip olabilmesi, bu malları miras bırakabilmesi ve devletin bu mallara haksız yere el koyamamasıdır.</p>\n<ul>\n<li><strong>I. Memurlara dirlik yerine maaş ödenmesi:</strong> Bu durum II. Mahmut döneminde yapılan bir idari reformdur. Devletin memurlar üzerindeki otoritesini artırır ve merkeziyetçiliği güçlendirir. Ancak bu durum doğrudan \"özel mülkiyet\" kavramı ile ilgili değildir; devletin ödeme yöntemindeki bir değişikliktir.</li>\n<li><strong>II. Müsaderenin kaldırılması:</strong> <strong>Doğru cevabımız budur.</strong> Müsadere sistemi, devletin (özellikle haksız kazanç sağlayan veya vefat eden memurların) mallarına el koyabilmesi sistemidir. Bu sistem varken kimse malının güvenliğinden emin olamazdı ve çocuklarına miras bırakamazdı. II. Mahmut döneminde bu sistemin esnetilmesi ve Tanzimat Fermanı (1839) ile tamamen kaldırılmasıyla \"özel mülkiyet\" yasal güvence altına alınmıştır.</li>\n<li><strong>III. Kapitülasyonların verilmesi:</strong> Kapitülasyonlar, yabancı devletlere verilen ekonomik, hukuki ve siyasi ayrıcalıklardır. Bu durum özel mülkiyeti güçlendirmek bir yana, yerli tüccarın rekabet gücünü kırarak ülke ekonomisine ve yerli sermaye birikimine zarar vermiştir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dirlik Sistemi:</strong> Osmanlı toprak sistemidir. Toprağın mülkiyeti devlete (Miri arazi), kullanım hakkı köylüye, vergi toplama ve asker yetiştirme yetkisi ise görevliye aittir. Memura maaş yerine bu sistemle gelir sağlanırdı. Sistemin kaldırılması \"Merkezi Otoriteyi\" artırmaya yöneliktir.</li>\n<li><strong>Müsadere:</strong> Devletin, kişilerin mallarına el koyması usulüdür. Fatih Sultan Mehmet döneminde Çandarlı Halil Paşa ile kurumsallaşmıştır. Kaldırılması, Osmanlı'da burjuvazinin (zengin sınıfın) oluşmasına ve sermaye birikimine zemin hazırlamıştır.</li>\n<li><strong>Kapitülasyon (İmtiyaz-ı Mahsusa):</strong> İlk kez tam anlamıyla Kanuni döneminde Fransızlara (bazı kaynaklara göre daha önce Venedik ve Cenevizlilere) verilen ayrıcalıklardır. 1923 Lozan Barış Antlaşması ile tamamen kaldırılmıştır.</li>\n<li><strong>Özel Mülkiyet:</strong> Bireylerin mülk edinme ve bunları serbestçe kullanma hakkıdır. Osmanlı'da bu kavramın tam anlamıyla yerleşmesi için 1858 Arazi Kanunnamesi de çok önemlidir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Verilen öncüllerden sadece \"Müsaderenin kaldırılması\" doğrudan özel mülkiyeti ve miras hakkını güvence altına alarak güçlendirmiştir.</p>\n<p>CEVAP: <strong>B (Yalnız II)</strong></p>\n</div>"},"396":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sultan II. Mahmut, tahta çıktıktan kısa bir süre sonra Sadrazam Alemdar Mustafa Paşa’nın desteğiyle askeri alanda yeniliklere başlamıştır. Yeniçeri Ocağı’nın bozulması ve merkezi otoriteye başkaldırması nedeniyle, bu ocağa alternatif olarak Avrupa tarzında, modern ve eğitimli bir güç oluşturmak amacıyla kurulan <strong>ilk</strong> ordu <strong>Sekban-ı Cedit</strong>’tir. Ancak Yeniçerilerin bu durumdan rahatsız olup ayaklanması (Alemdar Olayı) sonucunda bu ordu kısa bir süre sonra kaldırılmak zorunda kalmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Nizam-ı Cedit:</strong> Sultan III. Selim tarafından kurulan, Avrupa tarzındaki ilk modern Osmanlı ordusudur. II. Mahmut dönemiyle değil, III. Selim dönemiyle özdeşleşmiştir.</li>\n<li><strong>C) Eşkinci Ocağı:</strong> II. Mahmut’un, Sekban-ı Cedit denemesi başarısız olduktan yıllar sonra (1826 yılında), Yeniçeri Ocağı içerisinden seçilen ve modern eğitim alan askerlerle kurduğu bir diğer birliktir. Bu birlik de Yeniçerilerin tepkisiyle karşılaşmış ve ömrü çok kısa olmuştur.</li>\n<li><strong>D) Redif Birlikleri:</strong> Yeniçeri Ocağı kaldırıldıktan (Vaka-i Hayriye) sonra, taşrada güvenliği sağlamak ve asıl orduya destek olmak amacıyla kurulan \"yedek askeri\" birliklerdir.</li>\n<li><strong>E) Müşirlikler:</strong> II. Mahmut döneminde idari ve askeri yapıyı düzenlemek amacıyla kurulan, günümüzdeki \"Mareşallik\" rütbesine karşılık gelen askeri-idari birimlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"397":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Mahmut Dönemi'nde tımar sisteminin bozulması ve klasik ordu yapısının (Yeniçeri Ocağı) kaldırılmasından sonra, taşrada (kırsal kesimde) asayiş ve güvenliği sağlamak amacıyla <strong>Redif Birlikleri</strong> kurulmuştur. 1834 yılında kurulan bu birlikler, günümüzdeki \"yedek ordu\" veya \"jandarma\" teşkilatının temellerinden biri olarak kabul edilir. Bu birliklerin temel görevi, ordunun merkezde toplandığı bir dönemde Anadolu ve Rumeli'deki eyaletlerin güvenliğini korumaktı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tımarlı Sipahiler:</strong> Osmanlı klasik döneminin eyalet askerleridir. Toprak sistemine (Tımar) dayanırlar. II. Mahmut döneminde bu sistem işlevini yitirdiği için resmi olarak kaldırılmış, yerini Redif birliklerine bırakmıştır.</li>\n<li><strong>B) Eşkinci Ocağı:</strong> II. Mahmut döneminde, Yeniçeri Ocağı'na alternatif olarak kurulan ancak Yeniçerilerin isyanı nedeniyle kısa sürede kapatılan modern askeri eğitim birliğidir.</li>\n<li><strong>C) Sekban-ı Cedit:</strong> II. Mahmut'un tahta çıkmasında etkili olan Sadrazam Alemdar Mustafa Paşa tarafından Nizam-ı Cedit ordusuna benzer şekilde kurulan askeri ocaktır. Yeniçeri isyanı sonucu kaldırılmıştır.</li>\n<li><strong>D) Nizam-ı Cedit:</strong> <strong>III. Selim</strong> döneminde Avrupa tarzında kurulan ilk modern Osmanlı ordusudur. II. Mahmut dönemiyle karıştırılmamalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"398":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>3 Kasım 1839 tarihinde Sultan Abdülmecid döneminde ilan edilen Tanzimat Fermanı'nın (Gülhane Hatt-ı Hümayunu) ilan edilmesinde birçok iç ve dış etken rol oynamıştır. Ancak bu fermanın ilanını <strong>doğrudan hızlandıran</strong> en önemli dış gelişme <strong>Mısır Sorunu (Kavalalı Mehmet Ali Paşa Meselesi)</strong>'dur. Osmanlı Devleti, Mısır Valisi karşısında düştüğü zor durumdan kurtulmak, Avrupalı devletlerin desteğini almak ve Londra Konferansı'nda elini güçlendirerek Batılı devletlerin iç işlerine karışmasını engellemek amacıyla bu fermanı ilan etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yunan İsyanı:</strong> 1821 yılında başlayan ve 1829 Edirne Antlaşması ile Yunanistan'ın bağımsızlığını kazanmasıyla sonuçlanan isyandır. Tanzimat'tan daha önceki bir döneme aittir.</li>\n<li><strong>B) Osmanlı-Rus Savaşı:</strong> Osmanlı tarihinde pek çok Rus savaşı mevcuttur (1828-29, 1853-56 Kırım, 1877-78 gibi). Ancak Tanzimat'ı doğrudan tetikleyen gelişme bir savaştan ziyade Mısır valisiyle yaşanan iç/dış sorundur.</li>\n<li><strong>D) Sırp İsyanı:</strong> 1804 yılında Karayorgi önderliğinde başlayan, Osmanlı'da milliyetçilik akımıyla çıkan ilk isyandır. Tanzimat'ın ilanıyla kronolojik ve doğrudan bir bağı yoktur.</li>\n<li><strong>E) Suhte Ayaklanmaları:</strong> 16. ve 17. yüzyıllarda (Duraklama Dönemi) medrese öğrencilerinin (suhtelerin) işsizlik ve geçim sıkıntısı nedeniyle çıkardığı sosyal nitelikli ayaklanmalardır. Tanzimat Dönemi ile ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"399":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1789 Fransız İhtilali ile dünyaya yayılan \"milliyetçilik\" (ulusçuluk) akımı, çok uluslu bir yapıya sahip olan Osmanlı İmparatorluğu'nu derinden etkilemiştir. Bu akımın etkisiyle Osmanlı Devleti'ne karşı bağımsızlık veya imtiyaz elde etmek amacıyla ayaklanan <strong>ilk azınlık Sırplardır.</strong> 1804 yılında Kara Yorgi önderliğinde başlayan <strong>Sırp İsyanı</strong>, Fransız İhtilali'nin Osmanlı üzerindeki ilk ayrılıkçı etkisidir. Sırplar; 1812 Bükreş Antlaşması ile ilk imtiyazı, 1829 Edirne Antlaşması ile özerkliği ve nihayet 1878 Berlin Antlaşması ile tam bağımsızlığı kazanmışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yunan İsyanı:</strong> Fransız İhtilali'nin etkisiyle çıkan isyanlar arasındadır ancak kronolojik olarak Sırp İsyanı'ndan sonradır (1820-1821). Yunanlıların (Rumların) Sırplardan farkı, Osmanlı Devleti'nden ayrılıp <strong>bağımsızlığını kazanan ilk azınlık</strong> olmalarıdır (1829 Edirne Antlaşması ile).</li>\n<li><strong>C) Mısır İsyanı:</strong> Bir azınlık/milliyetçilik isyanı değil, bir \"vali isyanı\"dır. Mısır Valisi Kavalalı Mehmet Ali Paşa'nın merkezi yönetime karşı başlattığı bir iç meseleyken, Avrupalı devletlerin müdahalesiyle dış mesele haline gelmiştir.</li>\n<li><strong>D) Mora İsyanı:</strong> Yunan İsyanı'nın başladığı temel bölgedir. 1821 yılında Mora Yarımadası'nda başlayan bu isyan, Yunanistan'ın bağımsızlığına giden süreci tetiklemiştir.</li>\n<li><strong>E) Girit İsyanı:</strong> 19. yüzyıl boyunca süregelen ve özellikle Yunanistan'ın bağımsızlığını kazanmasından sonra Girit'teki Rumların Yunanistan'a bağlanma (Enosis) arzusuyla çıkardıkları isyanlardır. Halepa Fermanı gibi düzenlemelere konu olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"400":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tanzimat Fermanı (3 Kasım 1839), Osmanlı Devleti'nde <strong>\"hukukun üstünlüğü\"</strong> ilkesinin ilk kez kabul edildiği ve padişahın (Sultan Abdülmecid) kendi yetkilerinin üzerinde bir kanun gücü olduğunu beyan ettiği belgedir. Ancak sorudaki öncüller Tanzimat Fermanı ile değil, Türk siyasi tarihinin diğer önemli dönüm noktalarıyla ilgilidir:</p>\n<ul>\n<li><strong>I. madde söylenemez:</strong> Osmanlı'da halkın yönetime katılması (seçme ve seçilme hakkı), 1876 yılında ilan edilen <strong>I. Meşrutiyet</strong> ve açılan Meclis-i Mebusan ile gerçekleşmiştir. Tanzimat'ta halkın yönetime katılımı söz konusu değildir.</li>\n<li><strong>II. madde söylenemez:</strong> Osmanlı tarihinde \"ilk anayasal hareket\" veya anayasalcılığın başlangıcı olarak kabul edilen belge 1808 tarihli <strong>Sened-i İttifak</strong>'tır.</li>\n<li><strong>III. madde söylenemez:</strong> Padişahın yetkileri tarihte ilk kez 1808 yılında <strong>Sened-i İttifak</strong> ile (Ayanlara karşı) kısıtlanmıştır. Tanzimat Fermanı ise yetkilerin kanun gücüyle kısıtlandığı ikinci aşamadır.</li>\n</ul>\n<p>Bu nedenle, verilen maddelerin tamamı Tanzimat Fermanı için <strong>yanlıştır (söylenemez).</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sened-i İttifak (1808):</strong> II. Mahmut ile Ayanlar arasında imzalanmıştır. Padişahın mutlak yetkilerini ilk kez kısıtlayan belgedir. Anayasalcılığın ilk basamağı kabul edilir.</li>\n<li><strong>Tanzimat Fermanı (1839):</strong> \"Gülhane Hatt-ı Hümayunu\" olarak da bilinir. Tüm tebaaya (Müslüman-Gayrimüslim) can, mal, namus güvenliği ve adil yargılanma hakkı getirmiştir. Batılılaşma sürecini hızlandırmıştır.</li>\n<li><strong>Islahat Fermanı (1856):</strong> Kırım Savaşı sonrası Avrupalı devletlerin baskısıyla ilan edilmiştir. Tanzimat'tan farkı, ağırlıklı olarak gayrimüslimlere ekstra haklar (memur olma, banka kurma vb.) tanıyarak iç işlerine karışılmasını engellemeyi amaçlamasıdır.</li>\n<li><strong>I. Meşrutiyet (1876):</strong> Kanun-i Esasi (ilk anayasa) ilan edilmiş ve rejim değişikliğine gidilmiştir. Halk ilk kez dolaylı da olsa yönetime katılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"401":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>3 Kasım 1839 tarihinde Sultan Abdülmecid döneminde ilan edilen <strong>Tanzimat Fermanı</strong> (Gülhane Hatt-ı Hümayunu), dönemin Hariciye Nazırı (Dışişleri Bakanı) <strong>Mustafa Reşit Paşa</strong> tarafından hazırlanmış ve Gülhane Parkı’nda halka okunmuştur. Bu ferman ile Osmanlı Devleti'nde \"hukukun üstünlüğü\" ilkesi ilk kez kabul edilmiş ve padişah kendi gücünün üstünde bir kanun gücü olduğunu tanımıştır. Mustafa Reşit Paşa, Tanzimat devrinin en önemli diplomatı ve reformcusu olarak kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sait Halim Paşa:</strong> Osmanlı Devleti'nin son dönemlerinde (XX. yüzyıl başı) sadrazamlık yapmış, İslamcılık akımının en önemli fikir adamlarından biridir. I. Dünya Savaşı yıllarında görev almıştır.</li>\n<li><strong>B) Ali Suavi:</strong> \"Sarıklı İhtilalci\" olarak bilinir. Genç Osmanlılar cemiyeti üyesidir. II. Abdülhamid'i devirip V. Murad'ı tekrar tahta çıkarmak için düzenlenen \"Çırağan Baskını\" olayının lideridir.</li>\n<li><strong>C) Mithat Paşa:</strong> Osmanlı'nın ilk anayasası olan <strong>Kanun-i Esasi</strong>'nin (1876) hazırlanmasında ve <strong>I. Meşrutiyet</strong>'in ilan edilmesinde en etkili olan devlet adamıdır. \"Hürriyet Kahramanı\" olarak anılır.</li>\n<li><strong>E) Alemdar Mustafa Paşa:</strong> II. Mahmud'un tahta çıkmasını sağlayan Rusçuk ayanıdır. Padişah ile ayanlar arasında yapılan ve padişahın yetkilerini ilk kez kısıtlayan <strong>Sened-i İttifak</strong> (1808) belgesinin imzalanmasında etkili olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"402":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Mahmut dönemi, Osmanlı Devleti’nde idari, askeri ve eğitim alanında köklü modernleşme hareketlerinin yapıldığı bir dönemdir. Klasik dönemde saray bünyesinde üst düzey devlet memuru ve idareci yetiştiren <strong>Enderun Mektebi</strong>'nin fonksiyonunu yitirmesi üzerine, modern anlamda sivil bürokrasiye (devlet memuru) eleman yetiştirmek amacıyla <strong>Mekteb-i Maarif-i Adliye</strong> açılmıştır. Bu okulun yanı sıra \"Mekteb-i Ulum-u Edebiye\" de memur yetiştirme amacıyla kurulan bir diğer kurumdur. Bu okullar, ilerleyen dönemlerde açılacak olan Mekteb-i Mülkiye’nin de öncüsü sayılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mekteb-i İdadi:</strong> Osmanlı Devleti'nde lise düzeyindeki eğitim kurumlarıdır. Tanzimat Dönemi’nde yaygınlaşmış ve ortaokul (Rüştiye) ile yüksekokul arasındaki eğitimi sağlamıştır.</li>\n<li><strong>B) Mekteb-i Rüştiye:</strong> Ortaokul düzeyindeki okullardır. İlk kez II. Mahmut döneminde açılmaya başlanmıştır ancak genel eğitim amacı taşır, spesifik olarak Enderun’un yerini alan memur okulu değildir.</li>\n<li><strong>C) Mekteb-i Bahriye:</strong> Deniz subayı yetiştirmek amacıyla kurulan askeri okuldur. Temelleri III. Mustafa dönemine kadar uzanan Mühendishane-i Bahr-i Hümayun'a dayanır.</li>\n<li><strong>D) Sıbyan Mektebi:</strong> Osmanlı’daki geleneksel ilkokul düzeyindeki kurumlardır. II. Mahmut, İstanbul’da bu okullarda eğitimi kız ve erkek çocukları için zorunlu hale getirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"403":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Topkapı Sarayı'nı terk ederek sürekli ikamet etmek amacıyla Beşiktaş Sahilsarayı'na yerleşen ilk Osmanlı padişahı <strong>II. Mahmut</strong>'tur. Klasik dönemden modern döneme geçişin mimarı olan II. Mahmut, saltanatının son yıllarında (1830'lu yıllar) devletin yönetim merkezi olan Topkapı Sarayı yerine Beşiktaş'taki sahil saraylarını ve Çırağan Sarayı'nı tercih etmiştir. Bu taşınma, Topkapı Sarayı'nın yönetim merkezi olma özelliğini yitirmeye başladığının ve Osmanlı saray yaşamının Batılılaşma etkisine girdiğinin bir göstergesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Abdülmecit:</strong> Osmanlı Devleti'nin ilk büyük Batılı tarzda sarayı olan <strong>Dolmabahçe Sarayı</strong>'nı inşa ettiren padişahtır. Topkapı'dan ayrılma süreci II. Mahmut ile başlamış olsa da, Abdülmecit bu süreci modern bir saray inşa ederek resmileştirmiştir. Tanzimat ve Islahat fermanlarını ilan etmiştir.</li>\n<li><strong>B) Abdülaziz:</strong> Batı seyahatine çıkan ilk Osmanlı padişahıdır. Onun döneminde <strong>Çırağan Sarayı</strong> ve <strong>Beylerbeyi Sarayı</strong> inşa edilmiştir.</li>\n<li><strong>C) V. Mehmet Reşat:</strong> II. Meşrutiyet dönemi padişahıdır (1909-1918). I. Dünya Savaşı yıllarında tahtta bulunmuştur. Daha çok sembolik bir yetkiye sahiptir.</li>\n<li><strong>E) III. Mustafa:</strong> 18. yüzyıl (Gerileme Dönemi) padişahıdır. Lale Devri sonrası askeri ıslahatlara önem vermiş, Sürat Topçuları Ocağı'nı kurdurmuş ve Laleli Camii'ni yaptırmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"404":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde Fransız İhtilali'nin getirdiği milliyetçilik akımının etkisiyle Balkanlar'da pek çok isyan çıkmıştır. Bu süreçte Osmanlı Devleti'ne karşı <strong>ilk isyan eden</strong> topluluk 1804 yılında Sırplar olsa da, Osmanlı'dan ayrılarak <strong>bağımsızlığını kazanan ilk Balkan ulusu Yunanlar (Rumlar)</strong> olmuştur. Yunanistan, 1821 yılında başlayan Mora İsyanı sonrasında, Avrupalı devletlerin baskısı ve desteğiyle imzalanan <strong>1829 Edirne Antlaşması</strong> ile bağımsız bir devlet haline gelmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sırp:</strong> Milliyetçilik akımıyla Osmanlı'ya karşı <strong>ilk isyan eden</strong> ulustur (1804). 1812 Bükreş Antlaşması ile imtiyaz, 1829 Edirne Antlaşması ile özerklik almış; 1878 Berlin Antlaşması ile tam bağımsız olmuştur.</li>\n<li><strong>Bulgar:</strong> 1908 yılında, II. Meşrutiyet'in ilan edildiği sırada oluşan siyasi boşluktan yararlanarak bağımsızlığını ilan etmiştir.</li>\n<li><strong>Romen:</strong> Eflak ve Boğdan beyliklerinin birleşmesiyle oluşan bu ulus, 1878 Berlin Antlaşması ile bağımsızlığını kazanmıştır.</li>\n<li><strong>Arnavut:</strong> Osmanlı Devleti'nden ayrılarak bağımsızlığını kazanan <strong>son</strong> Balkan ulusudur. I. Balkan Savaşı devam ederken 1912 yılında bağımsız olmuşlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"405":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"406":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, ekonomik sıkıntıların derinleşmesi ve savaş giderlerini karşılayabilmek amacıyla tarihinin ilk dış borcunu <strong>1854</strong> yılında, <strong>Kırım Savaşı</strong> (1853-1856) devam ederken almıştır. Bu ilk dış borçlanma, <strong>Sultan Abdülmecid</strong> döneminde İngiltere'den gerçekleştirilmiştir. Osmanlı Devleti, Kırım Savaşı'nda Rusya'ya karşı İngiltere ve Fransa gibi Avrupalı devletlerin desteğini alarak denge politikası izlemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yunan İsyanı (1821):</strong> Milliyetçilik akımının etkisiyle Osmanlı Devleti'ne karşı çıkan ve 1829 Edirne Antlaşması ile Osmanlı'dan ayrılarak bağımsızlığını kazanan ilk azınlık isyanıdır.</li>\n<li><strong>Sırp İsyanı (1804):</strong> Osmanlı Devleti'nde milliyetçilik etkisiyle başlayan <strong>ilk azınlık isyanıdır.</strong> Sırplar kademeli olarak haklar elde etmiş (Bükreş-imtiyaz, Edirne-özerklik) ve 1878 Berlin Antlaşması ile bağımsız olmuşlardır.</li>\n<li><strong>Girit İsyanı:</strong> 19. yüzyıl boyunca Rumların adayı Yunanistan'a bağlama (Enosis) amacı güttüğü isyanlardır. Bu süreçte Osmanlı Devleti, 1878'de Halepa Fermanı'nı yayınlayarak adaya özerklik tanımak zorunda kalmıştır.</li>\n<li><strong>Mısır İsyanı (Kavalalı Mehmet Ali Paşa İsyanı):</strong> Bir iç sorun olarak başlayıp, valinin merkezi otoriteye başkaldırmasıyla uluslararası bir krize dönüşen olaydır. Bu süreçte Kütahya, Hünkar İskelesi ve Londra Antlaşmaları gibi önemli diplomatik gelişmeler yaşanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"407":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nIslahat Fermanı (1856), Sultan Abdülmecid döneminde, Kırım Savaşı sonrasında toplanan <strong>Paris Konferansı</strong> görüşmeleri devam ederken ilan edilmiştir. Osmanlı Devleti'nin bu fermanı ilan etmesindeki temel dış amaç; Avrupalı devletlerin azınlık haklarını bahane ederek imparatorluğun iç işlerine karışmasını önlemek ve Paris Antlaşması'nda daha lehine kararlar alınmasını sağlamaktır. Fermanın metni, Paris Antlaşması'nın maddeleri içerisinde de yer almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Tersane Konferansı (1876):</strong> Diğer adıyla İstanbul Konferansı. Balkanlardaki isyanları görüşmek için toplanan bu konferansta, Avrupalı devletlerin baskısını kırmak ve iç işlerine müdahaleyi engellemek amacıyla <strong>I. Meşrutiyet</strong> (Kanun-i Esasi) ilan edilmiştir.</li>\n<li><strong>C) Sanayi Devrimi:</strong> İngiltere'de başlayan, insan gücü yerine makineleşmenin geçtiği ekonomik süreçtir. Osmanlı ekonomisini derinden sarsmış ve \"açık pazar\" haline gelmesine zemin hazırlamıştır ancak Islahat Fermanı'nın ilanıyla doğrudan diplomatik bir ilişkisi yoktur.</li>\n<li><strong>D) Kütahya Antlaşması (1833):</strong> Mısır Valisi Kavalalı Mehmet Ali Paşa'nın isyanı sırasında, II. Mahmut dönemi'nde imzalanan ve geçici çözüm sunan bir antlaşmadır.</li>\n<li><strong>E) Balta Limanı Antlaşması (1838):</strong> İngiltere ile imzalanan ve Osmanlı Devleti'ni Avrupa'nın açık pazarı haline getiren ağır bir ticaret antlaşmasıdır. Tanzimat Fermanı'ndan hemen önceki dönemde imzalanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"408":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde azınlıklara (Gayrimüslimlere) devlet memuru olma hakkı ilk kez <strong>1856 Islahat Fermanı</strong> ile tanınmıştır.</p>\n<p>Sultan Abdülmecid döneminde ilan edilen bu fermanın temel amacı, Kırım Savaşı sonrası Avrupalı devletlerin desteğini almak ve azınlıkları devlete bağlayarak iç işlerimize karışılmasını engellemekti. Islahat Fermanı ile Tanzimat Fermanı'nda verilen haklar genişletilmiş; özellikle azınlıklara yönelik \"gâvur\" denilmesinin yasaklanması, devlet memuru olabilmeleri, kendi okullarını açabilmeleri ve bedelli askerlik (nakdi bedel) yapabilmeleri gibi köklü düzenlemeler getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sened-i İttifak (1808):</strong> II. Mahmut ile Ayanlar (yerel güçler) arasında imzalanmıştır. Padişahın yetkileri ilk kez sınırlandırılmıştır ancak bu belgenin azınlık haklarıyla bir ilgisi yoktur; bir \"iç sözleşme\" niteliğindedir.</li>\n<li><strong>B) Tanzimat Fermanı (1839):</strong> \"Gülhane Hatt-ı Hümayunu\" olarak da bilinir. Müslüman ve Gayrimüslim herkesin kanun önünde eşit olduğunu, can, mal ve namus güvenliğinin devlet garantisinde olduğunu ilan etmiştir. Hukukun üstünlüğünün kabul edildiği ilk belgedir ancak \"devlet memuru olma\" gibi spesifik haklar Islahat Fermanı ile detaylandırılmıştır.</li>\n<li><strong>C) Halepa Fermanı (1878):</strong> II. Abdülhamid döneminde, Girit’te yaşayan Rumların isyanını dindirmek amacıyla çıkarılan ve Girit’e özerklik (muhtariyet) veren özel bir fermandır.</li>\n<li><strong>E) Kanunuesasi (1876):</strong> Türk tarihinin ilk anayasasıdır. II. Abdülhamid döneminde ilan edilmiş ve I. Meşrutiyet dönemini başlatmıştır. Halk ilk kez (sınırlı da olsa) yönetime katılma hakkı elde etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"409":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen olayların Osmanlı tarihindeki kronolojik sıralamasını yapabilmek için ilgili kurum ve gelişmelerin hangi dönemlere/yüzyıllara ait olduğunu bilmemiz gerekir:</p>\n<ul>\n<li><strong>I. Tımar sisteminin oluşturulması:</strong> Osmanlı Devleti'nin kuruluş sürecinde, özellikle <strong>I. Murad</strong> döneminde (14. yüzyıl) kurumsallaşmıştır. Toprak yönetimi ve asker ihtiyacını karşılayan en temel sistemdir.</li>\n<li><strong>IV. Hendesehanenin açılması:</strong> Batılı tarzda açılan ilk askeri teknik okuldur. <strong>1734</strong> yılında, <strong>I. Mahmud</strong> döneminde (18. yüzyıl başı) açılmıştır.</li>\n<li><strong>II. Meşveret Meclisinin oluşturulması:</strong> Islahatların planlanması için kurulan danışma meclisidir. En aktif ve kurumsal halini <strong>III. Selim</strong> döneminde (18. yüzyıl sonu, 1789 ve sonrası) \"Nizam-ı Cedid\" hazırlıkları kapsamında almıştır.</li>\n<li><strong>III. Azınlıklara banka ve şirket kurma hakkının tanınması:</strong> Bu haklar, <strong>1856</strong> yılında ilan edilen <strong>Islahat Fermanı</strong> ile (19. yüzyıl) gayrimüslim tebaaya verilmiştir.</li>\n</ul>\n<p>Bu bilgilere göre kronolojik sıralama: <strong>I - IV - II - III</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tımar Sistemi:</strong> Devletin, asker ve memurlarına hizmet karşılığı belirli bir toprak parçasının vergisini toplama yetkisini devretmesidir. Temel amaç, hazineden para çıkmadan güçlü bir ordu (Cebelü) beslemektir.</li>\n<li><strong>Hendesehane:</strong> Kelime anlamı \"mühendislik okulu\"dur. Osmanlı'da batılılaşmanın askeri alandaki ilk somut örneklerinden biridir. Comte de Bonneval (Humbaracı Ahmed Paşa) öncülüğünde kurulmuştur.</li>\n<li><strong>Meşveret Meclisi:</strong> \"Danışma\" anlamına gelir. Osmanlı'da önemli kararlar alınmadan önce devlet adamlarının toplandığı kuruldur. III. Selim, yapacağı köklü reformlar için bu meclisten \"Layiha\"lar (raporlar) istemiştir.</li>\n<li><strong>Islahat Fermanı (1856):</strong> Kırım Savaşı sonrası, Avrupalı devletlerin baskısıyla ilan edilen, azınlıklara Müslüman halktan daha geniş haklar tanıyan belgedir. Amacı, imparatorluğun parçalanmasını önlemek ve azınlıkları devlete bağlamaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"410":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sultan Abdülmecit Dönemi (1839-1861), Osmanlı Devleti'nde Tanzimat ve Islahat fermanlarının ilan edildiği, Batılılaşma hareketlerinin kurumsallaşmaya başladığı bir dönemdir.</p>\n<ul>\n<li><strong>III. İlk telgraf hattının kurulması:</strong> Osmanlı Devleti'nde ilk telgraf hattı, 1854 yılında Kırım Savaşı sırasında askerî haberleşmeyi hızlandırmak amacıyla İstanbul-Edirne-Şumnu-Varna hattı üzerinden kurulmuştur. Bu gelişme <strong>Sultan Abdülmecit</strong> dönemine aittir.</li>\n<li><strong>IV. Mecidiye adlı madeni paranın basılması:</strong> 1844 yılında yapılan para reformu (Tashih-i Ayar) ile \"Mecidiye\" adı verilen gümüş sikkeler ve \"Lira\" adı verilen altın paralar basılmıştır. Bu gelişme de <strong>Sultan Abdülmecit</strong> dönemine aittir. (Not: Aynı dönemde \"Kaime\" adı verilen ilk kâğıt para da basılmıştır.)</li>\n</ul>\n<p>Bu bilgiler doğrultusunda III ve IV. öncüller Sultan Abdülmecit dönemi gelişmeleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Yerli malı kullanımının özendirilmesi:</strong> Bu politika temel olarak <strong>II. Mahmut</strong> döneminde başlatılmıştır. II. Mahmut, yerli sanayiyi korumak ve dışa bağımlılığı azaltmak amacıyla memurların yerli kumaştan yapılmış elbiseler giymesini zorunlu kılmış ve yerli malı kullanımını teşvik etmiştir.</li>\n<li><strong>II. İlköğretimin zorunlu hâle gelmesi:</strong> Osmanlı Devleti'nde ilköğretim (sıbyan mektepleri), <strong>II. Mahmut</strong> döneminde sadece İstanbul ile sınırlı kalmak şartıyla zorunlu hale getirilmiştir.</li>\n<li><strong>Sultan II. Mahmut:</strong> \"Gâvur Padişah\" lakabıyla da anılan, Yeniçeri Ocağı'nı kaldıran (Vaka-i Hayriye), ilk nüfus sayımını yapan ve idari alanda radikal reformlar gerçekleştiren padişahtır.</li>\n<li><strong>Kırım Savaşı (1853-1856):</strong> Sultan Abdülmecit döneminde Rusya ile yapılan savaştır. Bu savaş sırasında Osmanlı Devleti ilk kez dış borç (İngiltere'den) almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"411":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 19. yüzyılda aldığı dış borçları ödeyemez hale gelmiş ve 1875 yılında \"Ramazan Kararnamesi\" ile iflasın eşiğinde olduğunu duyurmuştur. 1881 yılında ise II. Abdülhamit döneminde yayımlanan <strong>Muharrem Kararnamesi</strong> ile Osmanlı Devleti resmen iflas ettiğini açıklamıştır. Bu kararname doğrultusunda, Avrupalı devletler alacaklarını tahsil etmek amacıyla <strong>Düyun-u Umumiye</strong> (Genel Borçlar İdaresi) teşkilatını kurmuşlardır. Bu durum, tamamen ekonomik alandaki tıkanıklığı ve borç krizini çözmek (veya alacaklıları tatmin etmek) amacıyla ortaya çıkmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Halepa Fermanı (1878):</strong> Girit’te yaşayan Rumların isyan etmesi üzerine II. Abdülhamit döneminde yayımlanan bir fermandır. Girit’e özerklik ve birtakım ayrıcalıklar tanınmıştır. <strong>Siyasi ve idari</strong> nitelikli bir belgedir, ekonomik krizle doğrudan ilgili değildir.</li>\n<li><strong>Islahat Fermanı (1856):</strong> Sultan Abdülmecid döneminde yayımlanmıştır. Kırım Savaşı sonrası Paris Antlaşması görüşmeleri sürerken Avrupalı devletlerin desteğini almak ve iç işlerine karışılmasını önlemek amacıyla ilan edilmiştir. Müslüman olmayan tebaaya (gayrimüslimlere) yönelik hakları genişleten <strong>hukuki, sosyal ve siyasi</strong> bir belgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong> (Yalnız II)</p>\n</div>"},"412":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mısır Valisi Kavalalı Mehmet Ali Paşa’nın isyanı, başlangıçta Osmanlı Devleti’nin bir iç meselesiyken (bir valinin sultanına isyanı), II. Mahmud’un denize düşen yılana sarılır diyerek Rusya’dan yardım istemesi üzerine uluslararası bir boyut kazanmıştır. Rusya ile 1833 yılında imzalanan <strong>Hünkar İskelesi Antlaşması</strong>, Rusya’ya boğazlar üzerinde büyük imtiyazlar vermiş; bu durum İngiltere ve Fransa’yı rahatsız etmiştir. Böylece Kavalalı Mehmet Ali Paşa sorunu, Rusya'nın ve İngiltere'nin de sürece aktif müdahil olmasıyla tarihte ilk kez <strong>Boğazlar Sorunu</strong>'nun ortaya çıkmasına neden olmuştur. Bu sorun, 1841 Londra Boğazlar Sözleşmesi ile uluslararası bir statüye bağlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Azınlık Sorunu:</strong> Osmanlı Devleti içindeki gayrimüslim halkın (Yunan, Sırp, Ermeni vb.) Fransız İhtilali'nin getirdiği milliyetçilik akımıyla bağımsızlık istemesi sonucu çıkan sorunlardır. Kavalalı isyanı ile doğrudan ilgisi yoktur.</li>\n<li><strong>B) Kilise Sorunu:</strong> Genellikle Balkanlar'da ve Kudüs gibi kutsal yerlerde Katolik ve Ortodoks kiliseleri arasındaki rekabetten doğan, Rusya'nın da müdahil olduğu \"Kutsal Yerler Sorunu\" ile ilişkilidir.</li>\n<li><strong>D) Akdeniz Sorunu:</strong> Tarih literatüründe bu olay için kullanılan özel bir terim değildir. Akdeniz'deki hakimiyet mücadelelerini kapsayan genel bir ifadedir.</li>\n<li><strong>E) Kapitülasyon Sorunu:</strong> Yabancı devletlere verilen ekonomik, hukuki ve siyasi ayrıcalıkların (imtiyazların) kaldırılması veya sınırlandırılması sürecinde yaşanan sorunlardır. Mısır isyanının doğrudan doğurduğu ana sorun değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"413":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde hukukta ikilik (dualizm), <strong>Tanzimat Dönemi</strong> ile ortaya çıkmıştır. Tanzimat Fermanı (1839) sonrası başlayan Batılılaşma süreciyle birlikte, geleneksel yapıyı koruyan <strong>Şer’iyye Mahkemeleri</strong>nin yanına, Avrupa hukukundan esinlenerek kurulan modern <strong>Nizamiye Mahkemeleri</strong> ve <strong>Ticaret Mahkemeleri</strong> eklenmiştir. Bir yanda dini kurallara göre işleyen mahkemeler, diğer yanda ise laik nitelikli Batılı mahkemelerin aynı anda faaliyet göstermesi \"hukukta ikilik\" kavramını doğurmuştur. Bu durum toplumsal ve hukuki karmaşaya neden olmuş; hukuk birliği ancak Cumhuriyet döneminde, 1926 yılında Türk Medeni Kanunu'nun kabulü ile sağlanabilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) I. Meşrutiyet:</strong> 1876 yılında Kanun-i Esasi'nin (Türk tarihinin ilk anayasası) ilanıyla başlayan dönemdir. Halk ilk kez kısıtlı da olsa yönetime katılmıştır ancak hukukta ikilik bu dönemden önce, Tanzimat ile başlamıştır.</li>\n<li><strong>C) II. Meşrutiyet:</strong> 1908 yılında anayasanın yeniden yürürlüğe girmesiyle başlayan dönemdir. Çok partili hayatın başladığı ve Meclis-i Mebusan'ın yetkilerinin artırıldığı bir dönemdir.</li>\n<li><strong>D) II. Mahmut:</strong> Osmanlı’da merkeziyetçi yapıyı güçlendiren ve modernleşmenin temellerini atan padişahtır. Yeniçeri Ocağı'nı kaldırmış (Vaka-i Hayriye) ve divan teşkilatı yerine nezaretleri (bakanlıkları) kurmuştur. Ancak sistemli hukuk ikiliği kurumlaşma açısından Tanzimat ile özdeşleşir.</li>\n<li><strong>E) Nizam-ı Cedit:</strong> III. Selim döneminde yapılan yeniliklerin genel adı ve bu dönemde kurulan Avrupa tarzı ordunun ismidir. Bu reformlar daha çok askeri ve mali (İrad-ı Cedit hazinesi) odaklıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"414":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1856 yılında Sultan Abdülmecid döneminde ilan edilen <strong>Islahat Fermanı</strong>, Kırım Savaşı sonrası Paris Antlaşması görüşmeleri sürerken Avrupalı devletlerin azınlık haklarını bahane ederek Osmanlı iç işlerine karışmasını önlemek amacıyla yayımlanmıştır. Bu ferman, özellikle Gayrimüslim (azınlık) tebaaya yönelik geniş haklar içerir.</p>\n<ul>\n<li><strong>II. Öncül (Azınlıklara okul açma hakkı):</strong> Islahat Fermanı ile azınlıklara kendi okul, kilise ve hastanelerini açma hakkı verilmiştir. Bu nedenle fermanın içeriğinde yer alır.</li>\n<li><strong>III. Öncül (Azınlıklara memur olma hakkı):</strong> Islahat Fermanı’nın en önemli maddelerinden biridir. Azınlıkların devlet memuru olabilmesinin önü açılmış, böylece Müslüman-Gayrimüslim eşitliği hedeflenmiştir. Bu nedenle fermanın içeriğinde yer alır.</li>\n</ul>\n<p>Soruda yer almayanlar istenmektedir:</p>\n<ul>\n<li><strong>I. Öncül (Halkın yönetimde temsil edilmesi):</strong> Türk tarihinde halkın ilk kez yönetimde temsil edilmesi, seçme ve seçilme hakkını kullanması 1876 yılında ilan edilen <strong>I. Meşrutiyet (Kanun-i Esasi)</strong> ile gerçekleşmiştir. Islahat Fermanı'nda azınlıklara sadece yerel yönetimlere (İl Genel Meclisleri) katılma hakkı verilmiş olsa da, genel anlamda \"halkın yönetimde temsili\" Meşrutiyet’in özelliğidir.</li>\n<li><strong>IV. Öncül (Memurlara fes takma zorunluluğu):</strong> Bu düzenleme 1829 yılında <strong>II. Mahmut</strong> döneminde yayımlanan \"Kıyafet Nizamnamesi\" ile yapılmıştır. Tanzimat veya Islahat fermanları ile bir ilgisi yoktur.</li>\n</ul>\n<p>Bu durumda I ve IV numaralı öncüller Islahat Fermanı'nda yer almamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Meşrutiyet (1876):</strong> Osmanlı Devleti'nin ilk anayasası olan Kanun-i Esasi'nin yürürlüğe girdiği, halkın Mebusan Meclisi aracılığıyla ilk kez yönetime dahil olduğu dönemdir.</li>\n<li><strong>II. Mahmut Dönemi Islahatları:</strong> Devlet memurlarına fes, pantolon ve ceket giyme zorunluluğu getirilmesi, ilk nüfus sayımı, takvim-i vekayi (ilk resmi gazete) gibi birçok modernleşme adımı bu dönemde atılmıştır.</li>\n<li><strong>Tanzimat Fermanı (1839):</strong> \"Gülhane Hatt-ı Hümayunu\" olarak da bilinir. Tüm Osmanlı tebaasının can, mal, namus güvenliğini ve kanun önünde eşitliğini esas alır. Islahat Fermanı, Tanzimat'ın azınlıklarla ilgili kısmını daha da genişletmiş halidir.</li>\n<li><strong>Cizye ve İltizam:</strong> Islahat Fermanı ile Gayrimüslimlerden alınan \"Cizye\" vergisi kaldırılmış, askerlik yerine \"Bedel-i Nakdi\" (nakdi bedel) uygulaması getirilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"415":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlıcılık (İttihad-ı Anasır) fikir akımı; Osmanlı Devleti içindeki tüm milletleri dil, din ve ırk farkı gözetmeksizin \"Osmanlı vatandaşı\" üst kimliğinde birleştirmeyi ve bu sayede imparatorluğun parçalanmasını önlemeyi amaçlar. Bu akım özellikle Tanzimat Dönemi'nde (1839) güçlenmiş ve zirve noktasını 1876'da ilan edilen <strong>Kanunuesasi</strong> (ilk anayasa) ile görmüştür. Kanunuesasi ile tüm tebaaya (Müslüman-Gayrimüslim) seçme ve seçilme hakkı verilmiş, \"Osmanlı vatandaşlığı\" resmen hukuk metnine dökülmüştür. Bu nedenle III. öncül Osmanlıcılık fikir akımının bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sened-i İttifak (1808):</strong> Padişah II. Mahmut ile yerel güçler olan <strong>Ayanlar</strong> arasında imzalanmıştır. Bu belgenin temel amacı devlet otoritesini taşrada yeniden tesis etmektir. Padişahın yetkileri ilk kez kısıtlanmıştır (demokratikleşmenin ilk adımı sayılır) ancak bu belge toplumsal bir eşitlik veya azınlıkların devlete bağlılığı (Osmanlıcılık) ile ilgili değildir; bir iç iktidar sözleşmesidir.</li>\n<li><strong>Muharrem Kararnamesi (1881):</strong> Osmanlı Devleti'nin dış borçlarını ödeyemez hale gelmesi üzerine, borçların yapılandırılması ve devletin <strong>iflasını</strong> resmen ilan etmesiyle ilgilidir. Bu kararname sonucunda Avrupalı devletlerin alacaklarını tahsil etmek için kurduğu <strong>Düyun-u Umumiye</strong> (Genel Borçlar İdaresi) teşkilatı hayata geçmiştir. Tamamen mali/ekonomik içerikli bir belgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B (Yalnız III)</strong></p>\n</div>"},"416":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde demokratikleşme süreci, merkezi otoritenin sınırlandırılması ve vatandaş haklarının genişletilmesi temelinde ilerlemiştir. Bu sürecin kronolojik sıralaması şöyledir:</p>\n<ol>\n<li><strong>Sened-i İttifak (1808):</strong> II. Mahmut döneminde Ayanlarla imzalanmıştır. Padişahın yetkilerinin \"ilk kez\" kısıtlandığı belgedir. (IV)</li>\n<li><strong>Tanzimat Fermanı (1839):</strong> Sultan Abdülmecid döneminde ilan edilmiştir. Hukukun üstünlüğü ilkesi ilk kez kabul edilmiş ve padişah kendi gücünün üzerinde kanun gücü olduğunu kabul etmiştir. (III)</li>\n<li><strong>Islahat Fermanı (1856):</strong> Yine Sultan Abdülmecid döneminde, Tanzimat Fermanı’nı tamamlayıcı nitelikte ilan edilmiştir. Özellikle gayrimüslim tebaaya verilen haklar genişletilmiştir. (II)</li>\n<li><strong>II. Meşrutiyet (1908):</strong> II. Abdülhamit döneminde İttihat ve Terakki Cemiyeti'nin baskılarıyla Kanun-i Esasi'nin (anayasa) tekrar yürürlüğe konmasıdır. (I)</li>\n</ol>\n<p>Sıralama: <strong>IV - III - II - I</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sened-i İttifak (1808):</strong> Osmanlı'nın \"Magna Carta\"sı olarak kabul edilir. Padişah ile yerel güçler (Ayanlar) arasındaki bir sözleşmedir. Anayasal düzene geçişin ilk basamağı sayılsa da tam bir anayasa değildir.</li>\n<li><strong>Tanzimat Fermanı (Gülhane Hatt-ı Hümayunu - 1839):</strong> Müslüman ve Gayrimüslim herkesin can, mal ve namus güvenliğini devlet güvencesine alır. Keyfi cezalandırmaları kaldırır. Modern hukuk devletine giden yolun en önemli taşıdır.</li>\n<li><strong>Islahat Fermanı (1856):</strong> Kırım Savaşı sonrası Avrupalı devletlerin iç işlerimize karışmasını önlemek amacıyla ilan edilmiştir. Müslümanlar ile gayrimüslimler arasındaki hukuksal farkları büyük oranda ortadan kaldırmıştır.</li>\n<li><strong>II. Meşrutiyet (1908):</strong> Türk siyasi tarihinde partilerin ilk kez kurulduğu (İttihat Terakki, Ahrar Fırkası vb.) ve parlamenter sistemin daha etkin hale geldiği dönemdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"417":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 19. yüzyılda (XIX. yy) artık kendi toprak bütünlüğünü tek başına koruyamayacak kadar askerî ve ekonomik yönden zayıflamıştır. Bir devletin, varlığını sürdürebilmek için büyük devletler (İngiltere, Rusya, Fransa vb.) arasındaki çıkar çatışmalarından faydalanarak ayakta kalmaya çalışmasına <strong>\"Denge Politikası\"</strong> denir. Osmanlı Devleti bu politikayı ilk kez 1798'de Napolyon'un Mısır'ı işgaliyle (Fransa'ya karşı İngiltere ve Rusya'nın desteğini alarak) uygulamaya başlamış, 19. yüzyıl boyunca temel strateji haline getirmiştir.</p>\n<p>Aynı şekilde, devletin Batı tarzı askerî ve ekonomik modernizasyona (ıslahatlara) yönelmesinin temel sebebi, Avrupa'nın gerisinde kaldığını kabul etmesi ve bu alanlardaki zayıflığı gidererek devletin yıkılışını engelleme çabasıdır. Dolayısıyla soruda verilen durumlar, Osmanlı'nın <strong>ekonomik ve askerî gücünün zayıflamasının (III)</strong> bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İlköğretime Önem Verilmesi:</strong> Bu bir modernleşme <strong>çabasıdır/aracıdır</strong>, ancak devletin denge politikası izlemesinin veya genel modernizasyon sürecine girmesinin bir \"nedeni\" değil, o sürecin bir \"parçası veya sonucudur\". (Örn: II. Mahmut döneminde İstanbul'da ilköğretimin zorunlu hale getirilmesi bir reformdur.)</li>\n<li><strong>İthalatın Tamamen Yasaklanması:</strong> Osmanlı Devleti 19. yüzyılda ithalatı yasaklamamış, tam tersine 1838 Balta Limanı Ticaret Antlaşması gibi belgelerle gümrük oranlarını düşürerek yabancı malların ülkeye girişini kolaylaştırmış ve ekonomisi dışa bağımlı hale gelmiştir. Bu ifade tarihsel olarak yanlıştır.</li>\n<li><strong>Denge Politikası:</strong> Osmanlı'nın \"Düşmanımın düşmanı dostumdur\" mantığıyla, büyük güçlerin birbirleriyle olan rekabetinden yararlanarak ömrünü uzatma stratejisidir.</li>\n<li><strong>Modernizasyon:</strong> Özellikle Lale Devri ile başlayan askerî yeniliklerin, 19. yüzyılda (II. Mahmut, Tanzimat, Islahat dönemleri) devletin tüm kurumlarına yayılma sürecidir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"418":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Ermeni meselesi, uluslararası diplomasi alanında ilk kez <strong>1878 Berlin Antlaşması</strong> ile bir \"sorun\" olarak yer almıştır. 1877-1878 Osmanlı-Rus Savaşı (93 Harbi) sonrasında imzalanan bu antlaşmanın 61. maddesinde, Osmanlı Devleti'nin Ermenilerin yaşadığı eyaletlerde ıslahat yapması ve bu ıslahatları büyük devletlere bildirmesi hükme bağlanmıştır. Aslında bu konu ilk kez aynı yıl imzalanan ancak yürürlüğe girmeyen Ayastefanos Antlaşması'nda (16. madde) geçmiştir; fakat uluslararası geçerliliği olan ve uygulamaya giren <strong>Berlin Antlaşması</strong>, Ermeni sorununun uluslararası bir boyut kazanmasının temel dayanağı kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Paris Konferansı (1856):</strong> Kırım Savaşı sonunda toplanmıştır. Bu konferansla Osmanlı Devleti bir Avrupa devleti sayılmış ve toprak bütünlüğü Avrupalı devletlerin garantisi altına alınmıştır. Bu dönemde henüz bir \"Ermeni Sorunu\" gündemde değildir.</li>\n<li><strong>B) Kütahya Antlaşması (1833):</strong> Osmanlı Devleti ile kendi valisi olan Mısır Valisi Kavalalı Mehmet Ali Paşa arasında imzalanmıştır. Bu bir iç mesele iken dış mesele haline gelen \"Mısır Meselesi\" ile ilgilidir.</li>\n<li><strong>D) 31 Mart İsyanı (1909):</strong> II. Meşrutiyet’in ilanından sonra rejime karşı çıkan, Osmanlı tarihindeki ilk gerici (irticai) nitelikli ayaklanmadır. Ermeni sorunuyla doğrudan bir ilgisi yoktur.</li>\n<li><strong>E) Balkan Savaşı (1912-1913):</strong> Balkan devletlerinin (Bulgaristan, Yunanistan, Sırbistan, Karadağ) Osmanlı Devleti'ne saldırarak topraklarını paylaşmaya çalıştığı savaşlardır. Bu süreçte Ermeni meselesinden ziyade Balkan milletlerinin bağımsızlık ve toprak talepleri söz konusudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"419":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, ilk dış borcunu 1854 yılında Kırım Savaşı sırasında almış, ancak zamanla bu borçları ödeyemez hale gelmiştir. 1881 yılında yayımlanan <strong>Muharrem Kararnamesi</strong> ile Osmanlı Devleti borçlarını ödeyemeyeceğini (iflasını) resmen ilan etmiştir. Bunun üzerine alacaklı devletler, borçlarını tahsil edebilmek amacıyla <strong>Duyun-ı Umumiye (Genel Borçlar İdaresi)</strong> teşkilatını kurmuşlardır. Bu olay, Osmanlı Devleti'nin ekonomik bağımsızlığını kaybettiğinin ve \"yarı sömürge\" durumuna düştüğünün en önemli kanıtıdır. Bu gelişme, <strong>II. Abdülhamit</strong> döneminde (1876-1909) gerçekleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Abdülmecit:</strong> Osmanlı Devleti'nin <strong>ilk dış borcunu</strong> aldığı padişahtır (1854 - İngiltere). Ayrıca Tanzimat ve Islahat Fermanları bu dönemde ilan edilmiştir.</li>\n<li><strong>B) II. Mahmut:</strong> \"Sened-i İttifak\" ile yetkileri ilk kez kısıtlanan, Yeniçeri Ocağı'nı kaldıran (Vaka-i Hayriye) ve modernleşme hareketlerini başlatan padişahtır. Döneminde henüz dış borçlanma başlamamıştır.</li>\n<li><strong>D) V. Mehmet (Reşat):</strong> II. Meşrutiyet dönemi padişahıdır. İttihat ve Terakki Cemiyeti'nin yönetimde etkili olduğu, Trablusgarp, Balkan ve I. Dünya Savaşlarının yaşandığı dönemin hükümdarıdır.</li>\n<li><strong>E) Abdülaziz:</strong> Dış borçların hızla arttığı ve saray masraflarının yükseldiği bir dönemdir. 1875 yılında yayımlanan <strong>Ramazan Kararnamesi</strong> ile devletin borç faizlerini bile ödeyemeyeceği bu dönemde duyurulmuştur (Ancak Duyun-ı Umumiye henüz kurulmamıştır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"420":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Jön Türkler (Genç Osmanlılar), 19. yüzyılın ikinci yarısında Osmanlı Devleti'nde meşrutiyetin (anayasal monarşi) ilan edilmesi, bir anayasa (Kanun-i Esasi) hazırlanması ve halkın yönetime katılması için mücadele eden aydın grubudur. Bu aydınlar, Batı tarzı modernleşmeyi savunmuş ve fikirlerini olgunlaştırmak için Avrupa'ya gitmişlerdir. Jön Türklerin eğitim almak ve örgütlenmek için en çok tercih ettikleri, 1789 Fransız İhtilali'nin getirdiği \"hürriyet, eşitlik, milliyetçilik\" gibi fikirlerden en derinden etkilendikleri ülke <strong>Fransa</strong>'dır. Paris, bu dönemde Jön Türklerin merkezi haline gelmiş ve buradaki meşruti sistem Osmanlı'ya taşınmak istenen model olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere:</strong> Meşrutiyet rejiminin (parlamenter sistemin) dünyadaki en eski örneklerinden biri olmasına rağmen, Osmanlı aydınlarının entelektüel ve kültürel etkileşim merkezi İngiltere'den ziyade Fransa olmuştur.</li>\n<li><strong>Rusya:</strong> Dönemin Rusya'sı genellikle Osmanlı için siyasi bir tehdit (Panslavizm politikası nedeniyle) ve mutlakiyetçi (Çarlık) bir yönetim olarak görülmüştür. Jön Türkler için bir özgürlük modeli değildir.</li>\n<li><strong>Almanya / Prusya:</strong> Osmanlı Devleti, özellikle II. Abdülhamid döneminden itibaren askeri ve teknik alanlarda Almanya (Prusya liderliğindeki Alman birliği) ile yakınlaşmıştır. Ancak Jön Türklerin \"hürriyetçi\" ve \"demokratik\" fikirlerinin kaynağı Almanya değil, Fransa'dır. Alman etkisi daha çok İttihat ve Terakki'nin ilerleyen dönemlerindeki \"disiplinli devlet\" anlayışında görülür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"421":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde savaş amaçlı olmayan, diplomatik ve nezaket amaçlı ilk yurt dışı seyahatini gerçekleştiren padişah <strong>Sultan Abdülaziz</strong>'dir. 1867 yılında Fransa İmparatoru III. Napolyon’un daveti üzerine Paris Sergisi’ne gitmiş; ardından İngiltere, Belçika, Prusya ve Avusturya-Macaristan gibi Avrupa ülkelerini ziyaret etmiştir. Bu seyahatin temel amaçları; Avrupa’nın teknolojik gelişimini yakından görmek, Osmanlı’nın modernleşen yüzünü göstermek ve Rusya’ya karşı Avrupa devletlerinin desteğini almaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>V. Murat:</strong> Osmanlı tahtında en kısa süre kalan padişahtır (93 gün). Akli dengesi yerinde olmadığı gerekçesiyle tahttan indirilmiştir. Şehzadeliği döneminde amcası Abdülaziz ile Avrupa seyahatine katılmıştır ancak \"padişah\" sıfatıyla bu seyahati yapan kişi kendisi değildir.</li>\n<li><strong>II. Abdülhamit:</strong> 33 yıl tahtta kalan, I. ve II. Meşrutiyet dönemlerini başlatan padişahtır. O da şehzadeliği döneminde amcası Abdülaziz’in Avrupa seyahatine refakat etmiştir.</li>\n<li><strong>Abdülmecit:</strong> Tanzimat Fermanı (1839) ve Islahat Fermanı’nı (1856) ilan eden padişahtır. Modernleşme hareketleri onun döneminde hız kazanmış olsa da yurt dışına çıkan ilk padişah kardeşi Abdülaziz olmuştur.</li>\n<li><strong>Vahdettin (VI. Mehmed):</strong> Osmanlı Devleti'nin son padişahıdır. Kurtuluş Savaşı döneminde tahtta bulunmuştur. Saltanatın kaldırılmasından sonra yurt dışına çıkmıştır ancak bu bir \"gezi\" değil, devletin sona ermesiyle mecburi bir ayrılıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"422":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kıbrıs Adası’nın yönetimi, <strong>II. Abdülhamit</strong> döneminde, 1877-1878 Osmanlı-Rus Savaşı (93 Harbi) sonrasında İngiltere’ye bırakılmıştır.</p>\n<p>Savaş sonunda imzalanan Ayastefanos Antlaşması’nın ağır şartlarını hafifletmek ve Berlin Kongresi'nde İngiltere'nin desteğini alabilmek amacıyla, 1878 yılında yapılan bir kira sözleşmesiyle Kıbrıs'ın yönetimi geçici olarak İngiltere'ye devredilmiştir. Ancak İngiltere, I. Dünya Savaşı başladığında (1914) adayı resmen ilhak ettiğini açıklamıştır. KPSS formatında \"Kıbrıs'ın elden çıkış süreci\" dendiğinde akla ilk gelen padişah bu stratejik kararın alındığı II. Abdülhamit'tir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) VI. Mehmet Vahdettin:</strong> Osmanlı Devleti’nin son padişahıdır. Mondros Ateşkes Antlaşması ve Sevr Antlaşması süreçlerinde tahtta bulunmuştur.</li>\n<li><strong>C) V. Mehmet Reşat:</strong> İttihat ve Terakki'nin en güçlü olduğu dönemde (1909-1918) tahtta kalmıştır. Trablusgarp, Balkan Savaşları ve I. Dünya Savaşı'nın büyük bölümü onun döneminde yaşanmıştır.</li>\n<li><strong>D) Abdülaziz:</strong> II. Abdülhamit'ten önceki amcasıdır. Avrupa seyahatine çıkan ilk Osmanlı padişahıdır ve dünyanın en büyük donanmalarından birini kurmasıyla bilinir.</li>\n<li><strong>E) V. Murat:</strong> Osmanlı tarihinin en kısa süre (93 gün) tahtta kalan padişahıdır. Akli dengesi yerinde olmadığı gerekçesiyle indirilmiş, yerine II. Abdülhamit geçmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"423":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tanzimat Dönemi, 1839 yılında Tanzimat Fermanı'nın ilanı ile başlayıp 1876 yılında I. Meşrutiyet’in ilanına kadar geçen süreci (Sultan Abdülmecid, Sultan Abdülaziz ve V. Murad dönemleri) kapsar. Bu dönemde Osmanlı Devleti'nde ulaşım, eğitim, hukuk ve ekonomi alanlarında birçok yenilik yapılmıştır. Osmanlı Devleti’nde demir yolu ulaşımı da bu dönemde başlamıştır. Osmanlı topraklarındaki ilk demir yolu hattı 1851-1856 yılları arasında Mısır'da (Kahire-İskenderiye), Anadolu’daki ilk demir yolu hattı ise 1856 yılında temeli atılan İzmir-Aydın hattıdır. Her iki gelişme de Sultan Abdülmecid (Tanzimat Dönemi) zamanına rastlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Nazırlıkların oluşturulması:</strong> Divan-ı Hümayun’un kaldırılarak yerine Avrupaî tarzda Bakanlıkların (Nazırlıkların) kurulması <strong>II. Mahmut</strong> döneminde gerçekleşmiştir. Bu gelişme Tanzimat Dönemi'nden hemen önceki \"Restorasyon/Reform\" sürecine aittir.</li>\n<li><strong>B) Muharrem Kararnamesi'nin yayımlanması:</strong> 1881 yılında, <strong>II. Abdülhamid</strong> döneminde yayımlanmıştır. Bu kararname ile Osmanlı Devleti borçlarını ödeyemeyeceğini (iflasını) resmen ilan etmiştir.</li>\n<li><strong>C) İlk madeni paranın kullanılması:</strong> Osmanlı Devleti'nde ilk madeni para (bakır mangır) <strong>Osman Bey</strong>, ilk gümüş para (akçe) ise <strong>Orhan Bey</strong> döneminde (Kuruluş Dönemi) bastırılmıştır. Tanzimat Dönemi'nde ise ilk kağıt para (Kaime) basılmıştır.</li>\n<li><strong>D) Duyun-ı Umumiyenin oluşturulması:</strong> 1881 yılında Muharrem Kararnamesi'nin ardından, dış borçların denetimi için Avrupalı devletler tarafından kurulan \"Genel Borçlar İdaresi\"dir. Bu da <strong>II. Abdülhamid</strong> dönemi gelişmesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"424":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nin ekonomisinin dışa bağımlı hale gelmesine ve Avrupa'nın \"açık pazarı\" olmasına neden olan <strong>1838 Balta Limanı Ticaret Antlaşması</strong>, <strong>İngiltere</strong> ile imzalanmıştır. II. Mahmut döneminde, Mısır Valisi Kavalalı Mehmet Ali Paşa isyanına karşı İngiltere'nin desteğini alabilmek amacıyla imzalanan bu antlaşma ile iç gümrük vergileri yabancılar için kaldırılmış, yabancı tüccarlara geniş haklar tanınmıştır. Bu durum, yerli esnafın (Lonca Teşkilatı) Avrupa'nın ucuz sanayi ürünleriyle rekabet edememesine ve Osmanlı sanayisinin çökmesine yol açmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rusya:</strong> 1833 yılında Osmanlı Devleti ile Rusya arasında <strong>Hünkar İskelesi Antlaşması</strong> imzalanmıştır. Bu antlaşma, Osmanlı Devleti'nin Boğazlar üzerindeki egemenlik haklarını tek başına kullandığı son antlaşmadır.</li>\n<li><strong>Fransa:</strong> Osmanlı Devleti'nden ilk kez kapsamlı ve sürekli kapitülasyonları alan devlettir (1740). Ancak Balta Limanı Antlaşması doğrudan İngiltere ile ilgilidir (daha sonra diğer Avrupa devletleri de benzer haklardan yararlanmıştır).</li>\n<li><strong>Polonya (Lehistan):</strong> Osmanlı Devleti'nin Duraklama Dönemi'nde yoğun mücadele ettiği bir devlettir. 1672 <strong>Bucaş Antlaşması</strong> ile Osmanlı Devleti batıda en geniş sınırlarına bu devletten aldığı topraklarla ulaşmıştır.</li>\n<li><strong>Almanya:</strong> 1838 yılında Almanya henüz siyasi birliğini tamamlamamıştı (Prusya önderliğindeydi). Osmanlı-Alman yakınlaşması daha çok 19. yüzyılın sonu ve 20. yüzyılın başında (II. Abdülhamit dönemi ve I. Dünya Savaşı süreci) zirveye ulaşmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"425":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"426":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde demokratikleşme süreci; 1808 Sened-i İttifak ile padişahın yetkilerinin ilk kez kısıtlanmasıyla başlamış, 1839 Tanzimat Fermanı ile \"hukukun üstünlüğü\" kabul edilmiş ve 1856 Islahat Fermanı ile azınlıklara geniş haklar verilmiştir. Ancak bu belgelerin hiçbirinde halkın yönetime katılması söz konusu değildir.</p>\n<p>1876 yılında Jön Türkler’in (Genç Osmanlılar) baskısıyla ilan edilen <strong>I. Meşrutiyet</strong>’i, kendinden önceki belgelerden (Sened-i İttifak, Tanzimat ve Islahat) ayıran en temel fark, <strong>halkın ilk kez seçimler yoluyla yönetime katılması ve temsil hakkı kazanmasıdır.</strong> Bu dönemde açılan Meclis-i Mebusan üyeleri halk tarafından seçilmiştir. Böylece Osmanlı Devleti’nde \"Mutlak Monarşi\"den \"Meşruti Monarşi\"ye (Anayasal Monarşi) geçilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Siyasi partilerin kurulması:</strong> Osmanlı tarihinde siyasi partiler (İttihat ve Terakki, Ahrar Fırkası vb.) <strong>II. Meşrutiyet (1908)</strong> döneminde kurulmuştur. I. Meşrutiyet döneminde henüz fırkalaşma (partileşme) yoktur.</li>\n<li><strong>C) Âyan Meclisinin açılması:</strong> I. Meşrutiyet ile açılan genel meclisin (Meclis-i Umumi) iki kanadından biridir. Ancak üyelerini halk değil, padişah seçer ve ömür boyu görevde kalırlar. Soruda istenen \"temel demokratik ayrım\" halkın iradesini yansıtan Mebusan Meclisi ve seçim unsurudur.</li>\n<li><strong>D) Dinsel serbestliğin sağlanması:</strong> Bu durum daha çok <strong>1856 Islahat Fermanı</strong> ile pekiştirilmiştir. Islahat Fermanı’nın temel amacı, gayrimüslimlere Müslümanlarla eşit haklar vererek Avrupalı devletlerin iç işlerimize karışmasını engellemekti.</li>\n<li><strong>E) İlk kapitülasyonun verilmesi:</strong> Kapitülasyonlar ticari, hukuki ve mali ayrıcalıklardır. Bir demokratikleşme hareketi değildir. Tarihsel olarak çok daha eski dönemlere (Fatih veya Kanuni dönemlerine) dayanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"427":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1877-1878 Osmanlı-Rus Savaşı (93 Harbi), Osmanlı Devleti için hem askeri hem de siyasi açıdan büyük kırılmalara neden olmuştur. Savaşın devam ettiği süreçte, mecliste azınlık milletvekillerinin tutumu ve savaşın gidişatına dair sert eleştiriler üzerine Sultan II. Abdülhamit, Anayasa'nın (Kanun-i Esasi) kendisine verdiği yetkiye dayanarak <strong>Meclis-i Mebusan'ı süresiz olarak kapatmıştır (14 Şubat 1878).</strong> Bu olayla birlikte I. Meşrutiyet Dönemi sona ermiş ve 1908 yılına kadar sürecek olan \"İstibdat Dönemi\" (Mutlakiyet) başlamıştır. Bu nedenle sorunun doğru cevabı D şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Belgrat’ın kaybedilmesi:</strong> Belgrat, 1867 yılında fiilen Osmanlı yönetiminden çıkmış (askerlerin çekilmesi), 1878 Berlin Antlaşması ile de Sırbistan'ın tam bağımsızlığı tanınarak resmen elden çıkmıştır. Ancak bu durum savaşın \"siyasete etkisi\"nden ziyade toprak kaybı/diplomatik sonucudur.</li>\n<li><strong>Sanayi-i Nefisiyye Mektebinin açılması:</strong> 1882 yılında Osman Hamdi Bey tarafından kurulan, Türkiye'nin ilk güzel sanatlar okuludur. Savaşın doğrudan bir siyasi sonucu değildir, bir eğitim-kültür gelişmesidir.</li>\n<li><strong>II. Abdülhamit’in tahta geçmesi:</strong> II. Abdülhamit, 93 Harbi başlamadan önce, 1876 yılında V. Murat'ın yerine tahta çıkmıştır. Yani tahta geçişi savaşın bir sonucu değil, savaş öncesi bir gelişmedir.</li>\n<li><strong>Haydarpaşa Garı’nın Almanlarca yapılması:</strong> II. Abdülhamit döneminde, Bağdat Demiryolu projesinin bir parçası olarak inşa edilmiştir. Yapımına 1906 yılında başlanmış, 1908'de hizmete girmiştir. Dönemsel olarak çok daha sonraya denk gelmektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"428":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde Tanzimat döneminin devlet adamlarına ve mutlakiyet yönetimine karşı muhalefet etmek, Meşrutiyet rejimini getirmek amacıyla kurulan ilk aydın hareketi <strong>Genç Osmanlılar (Jön Türkler)</strong> cemiyetidir. Bu cemiyetin en önemli isimleri ve kurucuları arasında <strong>Namık Kemal, Ziya Paşa, Şinasi, Ali Suavi ve Agah Efendi</strong> gibi isimler yer alır.</p>\n<p>Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Namık Kemal:</strong> Genç Osmanlılar cemiyetinin en ateşli savunucusu ve kurucu kadrosundadır. \"Vatan Şairi\" olarak bilinir.</li>\n<li><strong>III. Ziya Paşa:</strong> Genç Osmanlılar hareketinin önde gelen isimlerinden ve kurucularındandır.</li>\n</ul>\n<p>Ancak <strong>II. Ziya Gökalp</strong>, Genç Osmanlılar dönemine ait bir isim değildir. Ziya Gökalp, II. Meşrutiyet döneminde etkili olmuş, İttihat ve Terakki Cemiyeti'nin teorisyenliğini yapmış ve <strong>Türkçülük</strong> akımının babası olarak kabul edilen bir isimdir. Genç Osmanlılar \"Osmanlıcılık\" fikrini savunurken, Ziya Gökalp \"Türkçülük\" fikrini savunmuştur.</p>\n<p>Bu nedenle Genç Osmanlılar kurucularından olmayan kişi <strong>Yalnız II</strong>'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Namık Kemal:</strong> Osmanlıcılık fikrinin savunucusudur. \"Hürriyet Kasidesi\" ve \"Vatan yahut Silistre\" gibi eserleriyle tanınır. Meşrutiyet’in ilan edilmesi için mücadele etmiştir.</li>\n<li><strong>Ziya Paşa:</strong> Tanzimat edebiyatının ve siyasetinin önemli ismidir. Namık Kemal ile birlikte Avrupa'ya kaçarak muhalefetine orada devam etmiş ve \"Hürriyet\" gazetesini çıkarmıştır.</li>\n<li><strong>Ziya Gökalp:</strong> Türk milliyetçiliğinin temel ilkelerini belirleyen sosyologdur. En önemli eseri \"Türkçülüğün Esasları\"dır. Genç Osmanlılar ile değil, daha sonraki süreç olan İttihat ve Terakki ve Cumhuriyet’in kuruluş felsefesi ile ilişkilendirilir.</li>\n<li><strong>Genç Osmanlılar (Jön Türkler):</strong> 1865 yılında kurulan, temel amacı Kanun-i Esasi’yi (anayasa) ilan ettirip Meşrutiyet yönetimine geçmek olan gizli cemiyettir. I. Meşrutiyet'in ilanında (1876) doğrudan etkili olmuşlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"429":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde padişahın tek elden yönetimine dayanan \"mutlakiyet\" (mutlak monarşi) sisteminin sınırlandırılması, anayasal düzene geçiş ve demokratikleşme süreçleriyle gerçekleşmiştir.</p>\n<ul>\n<li><strong>III. Âyanlar:</strong> 1808 yılında II. Mahmud döneminde imzalanan <strong>Sened-i İttifak</strong> ile âyanlar, padişahın yetkilerini Osmanlı tarihinde ilk kez sınırlandıran grup olmuştur. Bu belge ile padişah, kendi otoritesi dışında bir gücün varlığını resmen tanımıştır. (Magna Carta'ya benzetilir).</li>\n<li><strong>I. Jön Türkler (Genç Osmanlılar):</strong> Batı tarzı eğitimi benimsemiş bu grup, 1876 yılında <strong>I. Meşrutiyet</strong>’in ilan edilmesini sağlayarak Türk tarihinin ilk anayasası olan <em>Kanun-i Esasi</em>’yi yürürlüğe koydurmuş ve meclisin (Meclis-i Mebusan) açılmasını sağlamışlardır.</li>\n<li><strong>II. İttihat ve Terakki Cemiyeti:</strong> 1908 yılında <strong>II. Meşrutiyet</strong>’in ilan edilmesinde başrol oynamışlardır. Özellikle 1909 anayasa değişiklikleri ile padişahın mutlak yetkileri (meclisi kapatma, sürgün vb.) büyük ölçüde kısıtlanmış, yönetimde meclis üstünlüğü pekişmiştir.</li>\n</ul>\n<p>Bu üç unsur da farklı dönemlerde padişahın mutlak otoritesini kısıtlayan hamlelerde bulundukları için cevap hepsi olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mutlakiyet:</strong> Yasama, yürütme ve yargı yetkilerinin tek bir kişide (padişah) toplandığı otoriter yönetim biçimidir.</li>\n<li><strong>Meşrutiyet:</strong> Padişahın yanında bir anayasa ve halkın seçtiği bir meclisin bulunduğu yönetim sistemidir.</li>\n<li><strong>Sened-i İttifak (1808):</strong> Padişah II. Mahmud ile taşra ileri gelenleri (âyanlar) arasında yapılan sözleşmedir. İlk anayasal adım kabul edilir.</li>\n<li><strong>Kanun-i Esasi (1876):</strong> Osmanlı Devleti'nin ve Türk tarihinin ilk anayasasıdır. Jön Türklerin baskısıyla ilan edilmiştir.</li>\n<li><strong>31 Mart Vakası (1909):</strong> II. Meşrutiyet'e karşı çıkan, meşrutiyet karşıtı bir isyandır. İttihat ve Terakki'nin desteklediği Hareket Ordusu tarafından bastırılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"430":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Görseldeki soruyu KPSS Ön Lisans düzeyi ve sınav formatına uygun şekilde detaylandırarak çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>A şıkkı, yani Batıcılık</strong>'tır.</p>\n<p>Osmanlı Devleti’nin son dönemlerinde devleti çöküşten kurtarmak amacıyla ortaya atılan fikir akımlarından biri olan <strong>Batıcılık</strong>, Avrupa'nın bilim, teknik, hukuk ve sosyal alanlardaki üstünlüğünü kabul ederek devletin ancak bu doğrultuda modernize edilerek kurtulabileceğini savunmuştur. Türkiye Cumhuriyeti'nin kurucu kadrosu, özellikle Mustafa Kemal Atatürk, bu akımı daha gerçekçi ve sistemli bir hale getirerek Cumhuriyetin temel hedefi olan <strong>\"Muasır medeniyetler seviyesine ulaşma\"</strong> ilkesine dönüştürmüştür. Yapılan inkılapların (Kılık-kıyafet, Latin harflerine geçiş, Medeni Kanun vb.) temel dayanağı bu modernleşme/Batılılaşma vizyonudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Osmanlıcılık:</strong> Din, dil, ırk ayrımı gözetmeksizin imparatorluk sınırları içindeki herkesi \"Osmanlı\" kimliği altında birleştirmeyi amaçlamıştır. Balkan Savaşları ile birlikte geçerliliğini tamamen yitirmiştir. Cumhuriyetin ulus-devlet yapısı ile uyuşmaz.</li>\n<li><strong>C) Ümmetçilik (İslamcılık):</strong> Tüm Müslümanları halifenin etrafında birleştirmeyi hedefler. I. Dünya Savaşı’nda bazı Arap liderlerin İngilizlerle iş birliği yapmasıyla (Kanal Cephesi gibi olaylarda) zayıflamış, laiklik ilkesini benimseyen Türkiye Cumhuriyeti'nin temel ideolojisi olmamıştır.</li>\n<li><strong>D) Turancılık:</strong> Dünyadaki tüm Türkleri tek bir bayrak altında toplamayı amaçlayan siyasi ve yayılmacı bir görüştür. Türkiye Cumhuriyeti, kendi sınırları içindeki halkı esas alan \"Anadolu Milliyetçiliğini\" (Türkçülük) benimsemiş; sınır ötesi bir hedef olan Turancılığı resmi devlet ideolojisi yapmamıştır.</li>\n<li><strong>E) Adem-i Merkeziyetçilik:</strong> Prens Sabahattin tarafından savunulmuştur. Yerinden yönetimi (yerel yönetimlerin yetkilerinin artırılmasını) ve ekonomik liberalizmi savunur. Türkiye Cumhuriyeti ise üniter ve merkeziyetçi bir devlet yapısını benimsemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"431":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın tarih sorusunu KPSS Ön Lisans standartlarına uygun olarak, hem konuyu kavratacak hem de diğer kavramları öğretecek şekilde çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soru, Balkan devletlerinin Osmanlı Devleti'nden ayrılarak bağımsız olmalarının <strong>nedenini</strong> sormaktadır. Türkçedeki \"...etmelerine; hangileri neden olmuştur?\" ifadesi, bu olaya yol açan öncülleri (sebepleri) bulmamızı ister.</p>\n<ul>\n<li><strong>II. Milliyetçilik akımının Osmanlı’yı olumsuz etkilemesi:</strong> Bu, Balkan isyanlarının ve ayrılıklarının <strong>temel nedenidir</strong>. 1789 Fransız İhtilali ile dünyaya yayılan \"her ulusun kendi bağımsız devletini kurması\" fikri (milliyetçilik), çok uluslu bir yapıya sahip olan Osmanlı Devleti'nde azınlıkların (Sırp, Yunan, Bulgar vb.) isyan ederek ayrılmasına neden olmuştur.</li>\n<li><strong>I. Osmanlı vergi gelirlerinin artması:</strong> Bu ifade yanlıştır. Aksine, Balkan topraklarının elden çıkmasıyla o bölgelerden toplanan vergiler kesilmiş, bu durum Osmanlı ekonomisini olumsuz etkilemiştir.</li>\n<li><strong>III. Sınırların daralması:</strong> Bu durum Balkan ülkelerinin bağımsız olmasının bir nedeni değil, <strong>sonucudur</strong>. Topraklar kaybedildiği için sınırlar daralmıştır.</li>\n</ul>\n<p>Bu durumda bağımsızlık ilanlarına \"neden olan\" tek öncül milliyetçilik akımıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Milliyetçilik (Ulusçuluk):</strong> Fransız İhtilali'nin bir sonucudur. İmparatorlukların parçalanmasında en büyük rolü oynayan fikir akımıdır. Osmanlı'da bu akımın etkisiyle isyan eden ilk topluluk <strong>Sırplar</strong> (1804), ilk bağımsızlık kazanan topluluk ise <strong>Rumlar/Yunanlılar</strong> (1829 Edirne Antlaşması) olmuştur.</li>\n<li><strong>Sınırların Daralması:</strong> Osmanlı Devleti'nin 19. ve 20. yüzyıldaki genel durumudur. Özellikle Balkan Savaşları sonrasında Osmanlı'nın Avrupa'daki varlığı Doğu Trakya ile sınırlı kalmıştır.</li>\n<li><strong>Vergi Gelirleri (Ekonomik Kayıp):</strong> Osmanlı Devleti'nde gayrimüslimlerden alınan <em>Cizye</em> ve <em>Haraç</em> gibi vergiler, Balkanlardaki toprak kayıplarıyla birlikte büyük oranda azalmıştır. Bu durum devletin dış borçlanmaya gitmesini (Düyun-u Umumiye) hızlandırmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (Yalnız II)</p>\n</div>"},"432":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize 1876 yılında ilan edilen Türk tarihinin ilk anayasası olan <strong>Kanun-i Esasi (I. Meşrutiyet Dönemi)</strong> özellikleri sorulmaktadır. Bu anayasa, padişahın yetkilerini oldukça geniş tutan \"otoriter\" bir yapıya sahipti.</p>\n<ul>\n<li><strong>I. Öncül:</strong> Kanun-i Esasi'ye göre Meclis-i Umumi’yi (Mebusan ve Âyan Meclislerini) açma ve kapama yetkisi mutlak olarak padişaha aittir. Padişah bu yetkisini kullanarak 1877-1878 Osmanlı-Rus Savaşı'nı (93 Harbi) bahane edip meclisi tatil etmiştir. <strong>(Doğru)</strong></li>\n<li><strong>II. Öncül:</strong> Anayasanın ünlü 113. maddesi, padişaha \"polis soruşturması sonucunda devlet güvenliğini bozduğu anlaşılan kişileri sürgün etme\" yetkisi vermiştir. Bu yetki ancak 1908'deki II. Meşrutiyet sonrası yapılan 1909 anayasa değişiklikleriyle kaldırılmıştır. <strong>(Doğru)</strong></li>\n<li><strong>III. Öncül:</strong> Âyan Meclisi üyeleri padişah tarafından atanır ve <strong>kayd-ı hayat şartıyla (ölene kadar)</strong> görevde kalırlar. Seçimle iş başına gelen ve 4 yılda bir yenilenen meclis ise \"Meclis-i Mebusan\"dır. Dolayısıyla bu bilgi yanlıştır. <strong>(Yanlış)</strong></li>\n</ul>\n<p>Bu bilgilere göre I ve II numaralı bilgiler I. Meşrutiyet Anayasası'nın özelliklerindendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun-i Esasi (1876):</strong> Türk tarihinin ilk anayasasıdır. II. Abdülhamit döneminde ilan edilmiştir. Padişahın veto yetkisi sınırsızdır ve meclis padişaha karşı sorumludur.</li>\n<li><strong>Âyan Meclisi:</strong> Kanun-i Esasi ile kurulan çift yapılı meclisin bir kanadıdır. Üyeleri padişah tarafından seçilir ve 40 yaşını doldurmuş olma şartı aranır.</li>\n<li><strong>Meclis-i Mebusan:</strong> Halkın seçtiği temsilcilerden (Mebuslardan) oluşan meclis kanadıdır. Her 50.000 erkek nüfus için bir mebus seçilirdi. Seçimler 4 yılda bir yapılırdı.</li>\n<li><strong>Meşrutiyet:</strong> Padişahın (Hükümdarın) yanında bir meclisin ve anayasanın bulunduğu yönetim biçimidir. \"Hükümdar + Meclis + Anayasa\" formülü ile özetlenebilir.</li>\n<li><strong>1909 Değişiklikleri:</strong> II. Meşrutiyet'in ilanından sonra Kanun-i Esasi üzerinde yapılan demokratikleşme hamleleridir. Sürgün yetkisi kaldırılmış, padişahın meclis açma-kapama yetkisi zorlaştırılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"433":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1876 yılında ilan edilen <strong>I. Meşrutiyet (Kanun-i Esasi)</strong>, Türk tarihinin ilk anayasasıdır. Sorudaki öncülleri bu dönem bilgileri ışığında inceleyelim:</p>\n<ul>\n<li><strong>I. Öncül (Çok partili bir meclis vardır):</strong> Yanlıştır. I. Meşrutiyet döneminde mecliste siyasi partiler (fırkalar) yoktur. Türk tarihinde çok partili hayat ve fırkalaşma ilk kez <strong>1908 (II. Meşrutiyet)</strong> döneminde başlamıştır (İttihat ve Terakki, Ahrar Fırkası vb.).</li>\n<li><strong>II. Öncül (Âyanlar halk tarafından seçilir):</strong> Yanlıştır. Kanun-i Esasi'ye göre Meclis-i Umumî iki kısımdan oluşur: <strong>Meclis-i Mebusan</strong> üyelerini halk seçerken, <strong>Meclis-i Âyan</strong> üyeleri bizzat Padişah tarafından ömür boyu görevde kalmak üzere atanır.</li>\n<li><strong>III. Öncül (Halk ilk kez yönetime katılmıştır):</strong> Doğrudur. I. Meşrutiyet ile birlikte halk (sadece erkekler), Meclis-i Mebusan için temsilci seçerek ilk kez kısıtlı da olsa yönetimde söz sahibi olmuştur.</li>\n</ul>\n<p>Soru bizden <strong>\"sayılamaz\"</strong> (yanlış olan) özellikleri istediği için I ve II numaralı bilgiler yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun-i Esasi:</strong> Osmanlı Devleti'nin ve Türk tarihinin ilk anayasasıdır. Genç Osmanlıların (Jön Türkler) baskısıyla II. Abdülhamid döneminde ilan edilmiştir.</li>\n<li><strong>Meclis-i Mebusan:</strong> Üyeleri halk tarafından seçilen (çift dereceli seçim sistemi ile) meclis kanadıdır. 4 yılda bir seçimleri yapılırdı.</li>\n<li><strong>Meclis-i Âyan:</strong> Üyeleri padişah tarafından seçilen, toplam meclisin 1/3'ünü geçmeyecek sayıdaki meclis kanadıdır.</li>\n<li><strong>II. Meşrutiyet (1908):</strong> İttihat ve Terakki Cemiyeti'nin baskısıyla tekrar yürürlüğe giren anayasal dönemdir. Asıl demokratikleşme ve çok partili hayat bu dönemdeki 1909 anayasa değişiklikleri ile başlamıştır.</li>\n<li><strong>Çift Dereceli Seçim:</strong> Halkın önce \"müntehib-i sani\" denilen seçmenleri, o seçmenlerin de milletvekillerini seçtiği sistemdir. I. Meşrutiyet'te bu sistem uygulanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (I ve II)</p>\n</div>"},"434":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 23 Aralık 1876'da Türk tarihinin ilk anayasası olan <strong>Kanun-i Esasi</strong>'yi ilan ederek I. Meşrutiyet dönemini başlatmıştır. Bu anayasanın ilan edilmesinin en önemli dış siyasi nedeni, Avrupalı devletlerin Balkanlardaki azınlık haklarını görüşmek üzere İstanbul'da topladıkları <strong>Tersane (İstanbul) Konferansı</strong>'dır. Osmanlı Devleti, konferansın toplandığı gün anayasayı ilan ederek Avrupalı devletlere \"Biz zaten kendi isteğimizle halkımıza haklar veriyoruz, meşrutiyet yönetimine geçiyoruz; iç işlerimize karışmanıza gerek yok\" mesajını vermeyi ve konferans kararlarını etkisiz hale getirmeyi amaçlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Londra Konferansı (1840):</strong> Mısır Sorunu'nu (Kavalalı Mehmet Ali Paşa İsyanı) kesin olarak çözüme kavuşturmak için toplanmıştır. Bu dönemde Tanzimat Fermanı (1839) ilân edilerek Avrupalıların desteği alınmaya çalışılmıştır.</li>\n<li><strong>B) Paris Konferansı (1856):</strong> Kırım Savaşı sonrası toplanan barış konferansıdır. Osmanlı Devleti bu konferansta Avrupalıların desteğini almak ve iç işlerine karışılmasını engellemek için <strong>Islahat Fermanı</strong>'nı ilan etmiştir.</li>\n<li><strong>C) Mısır Sorunu:</strong> Valisi Kavalalı Mehmet Ali Paşa'nın isyanıyla başlayan iç sorundur. Bu sorun, Osmanlı'yı 1839'da <strong>Tanzimat Fermanı</strong>'nı yayımlamaya teşvik eden önemli bir etkendir.</li>\n<li><strong>D) Yunan İsyanı (1821):</strong> Osmanlı Devleti'nin 19. yüzyılda karşılaştığı ilk büyük milliyetçilik isyanıdır. 1829 Edirne Antlaşması ile Yunanistan bağımsızlığını kazanmıştır. Bu olay Kanun-i Esasi'den çok daha önce gerçekleşmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"435":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Meşrutiyet, 1876 yılında ilan edilmiş ancak 1877-1878 Osmanlı-Rus Savaşı (93 Harbi) bahane edilerek II. Abdülhamid tarafından 1878 yılında meclisin kapatılmasıyla sona ermiştir. Bu tarihten (1878), II. Meşrutiyet’in ilan edildiği 1908 yılına kadar geçen 30 yıllık sürece tarihte <strong>İstibdat Dönemi</strong> (Baskı Dönemi) denir. Bu dönemde II. Abdülhamid yönetimi merkezi otoriteyi güçlendirmiş, devlet politikası olarak \"İslamcılık\" (Panislamizm) fikrini benimsemiş ve sıkı bir sansür/denetim politikası uygulamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Meşrutiyet Dönemi:</strong> Padişahın yetkilerinin bir anayasa (Kanun-i Esasi) ve halk tarafından seçilen bir meclis (Meclis-i Mebusan) ile sınırlandırıldığı yönetim biçimidir. Osmanlı'da I. Meşrutiyet (1876-1878) ve II. Meşrutiyet (1908-1918/22) olmak üzere iki ana dönemi kapsar.</li>\n<li><strong>Nizam-ı Cedit Dönemi:</strong> III. Selim tarafından 18. yüzyılın sonunda başlatılan yenilik hareketlerini ve bu dönemde kurulan Batı tarzı orduyu ifade eder. 1807 Kabakçı Mustafa İsyanı ile sona ermiştir.</li>\n<li><strong>İttihat ve Terakki Dönemi:</strong> Özellikle II. Meşrutiyet’in ilanında etkili olan ve 1913 Bab-ı Ali Baskını’ndan 1918 Mondros Ateşkes Antlaşması’na kadar devlet yönetiminde mutlak hakimiyet kuran cemiyetin/partinin iktidarda olduğu dönemdir.</li>\n<li><strong>Tanzimat Dönemi:</strong> 1839 Tanzimat Fermanı'nın ilanı ile başlayıp 1876 I. Meşrutiyet'in ilanına kadar süren, Osmanlı'da hukuk, yönetim ve sosyal alanda Batılılaşma çabalarının yoğunlaştığı reform dönemidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"436":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Abdülhamit dönemi dış politikasının en temel özelliği \"Denge Siyaseti\"dir. 19. yüzyılın büyük bir bölümünde Osmanlı Devleti'nin toprak bütünlüğünü savunan İngiltere, 1877-1878 Osmanlı-Rus Savaşı'ndan (93 Harbi) itibaren bu politikasını değiştirmiştir. İngiltere'nin Kıbrıs'ı (1878) ve ardından Mısır'ı (1882) işgal etmesi, Osmanlı Devleti'nin bu devlete olan güvenini tamamen sarsmıştır.</p>\n<p>Bu gelişme üzerine II. Abdülhamit, İngiltere ve Fransa'nın sömürgeci baskılarına karşı, Avrupa'da yeni yükselen bir güç olan ve henüz sömürgeci bir geçmişi olmayan <strong>Almanya</strong> ile yakınlaşmaya başlamıştır. Bu süreçte Almanya ile askeri (Prusyalı subayların orduyu eğitmesi), ekonomik (Bağdat-Hicaz Demiryolu hattı imtiyazı) ve siyasi alanlarda büyük ortaklıklar kurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Japonya:</strong> II. Abdülhamit döneminde Japonya ile iyi ilişkiler kurulmuş ve Ertuğrul Fırkateyni gönderilmiştir. Ancak Japonya, Osmanlı için bir siyasi/askeri müttefik veya denge unsuru olmaktan ziyade, modernleşen bir Doğu devleti olarak model alınmıştır.</li>\n<li><strong>B) Rusya:</strong> 19. yüzyıl boyunca Osmanlı'nın en büyük düşmanıdır. II. Abdülhamit, Rusya ile savaşmamak için temkinli davranmışsa da Rusya hiçbir zaman bir stratejik ortak olmamıştır.</li>\n<li><strong>D) Fransa:</strong> 1881'de Tunus'u işgal etmesi nedeniyle bu dönemde Osmanlı ile ilişkileri gergindir. İngiltere ile benzer sömürgeci emellere sahip olduğu için güvenilir bir ortak olarak görülmemiştir.</li>\n<li><strong>E) İtalya:</strong> Siyasi birliğini geç tamamlayan İtalya, sömürge arayışı içerisindeydi ve hedefinde Osmanlı toprağı olan Trablusgarp vardı. Bu nedenle Osmanlı için bir tehdit unsuruydu.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"437":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Abdülhamit, 1878 yılında Meclis-i Mebusan’ı kapatıp Anayasa’yı (Kanun-i Esasi) askıya aldıktan sonra yaklaşık 30 yıl sürecek olan \"İstibdat (Baskı) Dönemi\"ni başlatmıştır. Bu dönemde padişah, kendisine muhalif olan ve meşrutiyeti savunan Genç Osmanlılar (Jön Türkler) gibi grupları takip etmek, devlet güvenliğini sağlamak ve olası isyanları önlemek amacıyla merkezi Yıldız Sarayı olan geniş bir istihbarat ağı kurmuştur. Bu örgüte <strong>Hafiyelik Teşkilatı (Yıldız İstihbarat Teşkilatı)</strong> denir. Teşkilatın topladığı raporlara ise \"jurnal\" adı verilmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kuvayımilliye:</strong> Mondros Ateşkes Antlaşması’ndan sonra Anadolu’nun işgaline karşı halkın oluşturduğu düzensiz, bölgesel direniş kuvvetleridir. (Milli Mücadele Dönemi)</li>\n<li><strong>B) Kuva-i İnzibatiye:</strong> İstanbul Hükümeti tarafından Milli Mücadele’ye ve Kuvayımilliye’ye karşı kurulan \"Hilafet Ordusu\"dur. (1920)</li>\n<li><strong>C) Teşkilat-ı Esasiye:</strong> 1921 yılında kabul edilen, Türkiye Büyük Millet Meclisi’nin (Yeni Türk Devleti'nin) ilk anayasasıdır.</li>\n<li><strong>E) Hamidiye Alayları:</strong> II. Abdülhamit tarafından Doğu Anadolu’da Ermeni isyanlarını bastırmak ve Rus yayılmacılığını engellemek amacıyla aşiretlerden oluşturulan askeri birliklerdir. Güvenlik odaklıdır ancak doğrudan muhalifleri fişlemek için kurulan \"istihbarat\" örgütü değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"438":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nII. Meşrutiyet, 1908 yılında II. Abdülhamid döneminde ilan edilmiştir. Bu ilanda en etkili olan temel güç <strong>İttihat ve Terakki Cemiyeti</strong>'dir. Cemiyet, özellikle Balkanlar'da (Makedonya) örgütlenmiş; Reval Görüşmeleri sonrası Osmanlı Devleti'nin parçalanacağı korkusuyla harekete geçmiştir. Resneli Niyazi ve Enver Bey gibi subayların dağa çıkması ve halkın desteğini arkasına alması sonucunda Padişah II. Abdülhamid, Kanun-i Esasi'yi tekrar yürürlüğe koyarak II. Meşrutiyet'i ilan etmek zorunda kalmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Jön Türkler (Genç Osmanlılar):</strong> Meşrutiyet fikrinin temelini atan, 1876'da <strong>I. Meşrutiyet'in</strong> ilan edilmesinde etkili olan aydın grubudur. II. Meşrutiyet'i ilan ettiren kadro bu geleneğin devamı olsa da, 1908'deki doğrudan \"siyasi ve örgütlü güç\" İttihat ve Terakki'dir.</li>\n<li><strong>Âyanlar:</strong> Taşrada (eyaletlerde) güç kazanmış yerel nüfuz sahibi kişilerdir. Onların en çok etkili olduğu olay, 1808 yılında II. Mahmut ile imzalanan <strong>Sened-i İttifak</strong> belgesidir.</li>\n<li><strong>Panislamistler (İslamcılar):</strong> II. Abdülhamid döneminin resmi devlet politikası olan \"İslam Birliği\" (İttihad-ı İslam) taraftarlarıdır. Bu grup genellikle mevcut monarşik yapıyı veya Padişah'ın otoritesini desteklemiş, Meşrutiyet devriminin ana itici gücü olmamışlardır.</li>\n<li><strong>Hürriyet ve İtilaf:</strong> İttihat ve Terakki Cemiyeti'ne muhalif olarak kurulan siyasi partidir. Ancak bu parti II. Meşrutiyet ilan edildikten sonra, <strong>1911</strong> yılında kurulmuştur. Dolayısıyla ilanda bir etkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"439":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nin 19. yüzyılda (Tanzimat Dönemi'nde hazırlanmaya başlanıp Islahat sonrası yürürlüğe giren) hazırladığı ilk medeni kanun <strong>Mecelle</strong>'dir. Tam adı <em>Mecelle-i Ahkâm-ı Adliyye</em> olan bu kanun, <strong>Ahmet Cevdet Paşa</strong> başkanlığındaki bilim heyeti tarafından İslam hukukuna (özellikle Hanefi fıkhına) bağlı kalınarak hazırlanmıştır. 1868-1876 yılları arasında bölümler halinde tamamlanmıştır. Mecelle, 1926 yılında İsviçre'den örnek alınarak hazırlanan Türk Medeni Kanunu kabul edilene kadar yürürlükte kalmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vak'a-i Hayriye:</strong> 1826 yılında Sultan II. Mahmud tarafından Yeniçeri Ocağı'nın kanlı bir şekilde kaldırılması olayıdır. Kelime anlamı \"Hayırlı Olay\"dır.</li>\n<li><strong>Darülfünun:</strong> Osmanlı Devleti'nde modern anlamda eğitim veren ilk üniversitedir. Günümüzdeki İstanbul Üniversitesi'nin temelini oluşturur.</li>\n<li><strong>Kanunuesasi:</strong> 1876 yılında II. Abdülhamid döneminde ilan edilen, Osmanlı Devleti'nin ve Türk tarihinin ilk anayasasıdır.</li>\n<li><strong>Teşkilat-ı Esasi:</strong> 1921 yılında Birinci TBMM tarafından kabul edilen, Yeni Türk Devleti'nin ilk anayasasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"440":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde modern anlamda sanat eğitiminin kurumsallaşması II. Abdülhamit dönemine rastlar. 1882 yılında resmen kurulan ve 1883 yılında öğretime başlayan <strong>Sanayi-i Nefise Mektebi</strong>, Osmanlı Devleti’nin ilk güzel sanatlar okuludur. Bu okulun açılmasında ve gelişmesinde dünyaca ünlü ressamımız ve müzeci <strong>Osman Hamdi Bey</strong>'in rolü büyüktür (kendisi okulun ilk müdürüdür). Bu kurum, Cumhuriyet döneminde \"Güzel Sanatlar Akademisi\" ismini almış, günümüzde ise <strong>Mimar Sinan Güzel Sanatlar Üniversitesi</strong> adıyla eğitim hayatına devam etmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Meclis-i Mebusan:</strong> 1876 yılında Kanun-i Esasi'nin kabulüyle (I. Meşrutiyet) açılan, üyeleri halk tarafından seçilen parlamentodur. Bir eğitim kurumu değil, yasama organıdır.</li>\n<li><strong>Divan-ı Ahkam-ı Adliye:</strong> Sultan Abdülaziz döneminde (1868) Ahmet Cevdet Paşa başkanlığında kurulan yüksek yargı kurumudur. Günümüzdeki <strong>Yargıtay</strong>'ın temeli olarak kabul edilir.</li>\n<li><strong>Mekteb-i Ulum-u Edebiye:</strong> II. Mahmut döneminde devlet memuru yetiştirmek amacıyla açılan, rüştiye (ortaokul) seviyesinde bir okuldur.</li>\n<li><strong>Galatasaray Sultanisi:</strong> 1868 yılında (Sultan Abdülaziz dönemi) Fransa ile yapılan iş birliği sonucunda, batılı tarzda eğitim vermek amacıyla açılan lise düzeyindeki seçkin devlet okuludur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"441":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Abdülhamit’in tahttan indirilmesine doğrudan yol açan olay <strong>31 Mart İsyanı (13 Nisan 1909)</strong>’dır. II. Meşrutiyet’in ilanından sonra rejime karşı İstanbul’da çıkan bu isyan, Selanik’ten gelen ve Kurmay Başkanlığını Mustafa Kemal’in yaptığı \"Hareket Ordusu\" tarafından bastırılmıştır. İsyanın bastırılmasından sonra Meclis-i Mebusan, II. Abdülhamit’in isyanda rolü olduğu ve görevini kötüye kullandığı gerekçesiyle bir fetva çıkararak onu tahttan indirmiş, yerine V. Mehmet Reşat’ı getirmiştir. Bu olay, Osmanlı tarihinde meclis kararıyla tahttan indirilen ilk padişah vakasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1877–1878 Osmanlı-Rus Savaşı (93 Harbi):</strong> Bu savaşın kaybedilmesi ve ağır şartlar içeren Ayastefanos/Berlin Antlaşmalarının imzalanması üzerine II. Abdülhamit, anayasanın kendisine verdiği yetkiyi kullanarak Meclis-i Mebusan'ı kapatmış ve yaklaşık 30 yıl sürecek olan \"İstibdat (Baskı) Dönemi\"ni başlatmıştır. Yani bu savaş tahttan inmesine değil, tam tersine meclisi kapatıp yetkiyi kendisinde toplamasına neden olmuştur.</li>\n<li><strong>Genç Osmanlı Cemiyetinin Kurulması:</strong> Namık Kemal, Ziya Paşa ve Şinasi gibi isimlerin öncülüğünde kurulan bu cemiyet (Jön Türklerin öncüleri), Osmanlı'da meşrutiyet düşüncesini savunan ilk gruptur. Bu cemiyetin faaliyetleri Sultan Abdülaziz’in tahttan indirilmesi ve II. Abdülhamit’in \"Meşrutiyeti ilan etme sözüyle\" tahta çıkmasında etkili olmuştur. II. Abdülhamit’in tahttan indirilmesi sürecinde ise bu grubun devamı niteliğinde olan \"İttihat ve Terakki Cemiyeti\" aktif rol oynamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"442":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Meşrutiyet (1908) ilanı sonrası, 1909 yılında Kanun-i Esasi'de (Anayasa) çok önemli demokratik değişiklikler yapılmıştır. Soruda verilen öncülleri bu bilgiler ışığında inceleyelim:</p>\n<ul>\n<li><strong>I. Öncül (Doğru):</strong> 1909 anayasa değişiklikleri ile halka \"dernek ve cemiyet kurma hürriyeti\" verilmiştir. Bu sayede Osmanlı tarihinde ilk kez çok partili hayata geçilmiş, İttihat ve Terakki Cemiyeti, Hürriyet ve İtilaf Fırkası gibi pek çok siyasi oluşum yasal bir zeminde faaliyet göstermiştir.</li>\n<li><strong>II. Öncül (Yanlış):</strong> Halkın yönetime <strong>ilk kez</strong> katılması II. Meşrutiyet ile değil, 1876 yılında <strong>I. Meşrutiyet'in</strong> ilanı ve Kanun-i Esasi'nin yürürlüğe girmesiyle gerçekleşmiştir. II. Meşrutiyet bu sürecin ikinci aşamasıdır.</li>\n<li><strong>III. Öncül (Yanlış):</strong> Heyet-i Vükelanın (Bakanlar Kurulu) sadece padişaha karşı sorumlu olması <strong>1876 Anayasası'nın (I. Meşrutiyet)</strong> ilk halinin özelliğidir. 1909 (II. Meşrutiyet) değişiklikleri ile hükümet, padişah yerine <strong>Meclis-i Mebusan'a (halka/meclise)</strong> karşı sorumlu hale getirilmiştir. Bu, demokratikleşme ve parlamenter sistem adına atılmış çok büyük bir adımdır.</li>\n</ul>\n<p>Bu bilgilere göre II. Meşrutiyet Anayasası (1909 değişiklikleri dahil) içinde yer alan özellik yalnız I. maddedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Meşrutiyet (1876):</strong> Türk tarihinin ilk anayasası olan Kanun-i Esasi'nin ilan edildiği ve halkın ilk kez (kısıtlı da olsa) seçme hakkını kullanarak yönetime dahil olduğu dönemdir.</li>\n<li><strong>Heyet-i Vükela:</strong> Osmanlı Devleti'nde Bakanlar Kurulu (Kabine) anlamına gelen terimdir. Yürütme organını temsil eder.</li>\n<li><strong>Meclis-i Mebusan:</strong> Halkın temsilcilerinden oluşan ve yasama yetkisini kullanan meclistir. 1909 değişiklikleriyle yetkileri artırılmıştır.</li>\n<li><strong>Kanun-i Esasi:</strong> Osmanlı Devleti'nin ilk ve tek anayasasıdır. 1876'da ilan edilmiş, 1908'de tekrar yürürlüğe girmiş ve 1909'da köklü değişikliklere uğramıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"443":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>31 Mart Vakası (13 Nisan 1909) sonrası isyanın Hareket Ordusu tarafından bastırılmasının ardından Meclis-i Mebusan bir araya gelmiş ve <strong>II. Abdülhamit</strong>'in tahttan indirilmesine karar vermiştir. II. Abdülhamit, Türk tarihinde \"Meclis kararı ile görevden uzaklaştırılan (hal edilen) ilk padişah\" olma özelliğini taşır. II. Abdülhamit'in yerine, İttihat ve Terakki Cemiyeti'nin desteğiyle kardeşi <strong>V. Mehmet Reşat</strong> (Mehmet Reşat) Osmanlı tahtına geçirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) VI. Mehmet (Vahdettin):</strong> Osmanlı Devleti'nin 36. ve son padişahıdır. V. Mehmet Reşat'ın vefatı üzerine 1918 yılında tahta çıkmış ve saltanatın kaldırılmasına (1922) kadar tahtta kalmıştır.</li>\n<li><strong>B) Abdülaziz:</strong> 1861-1876 yılları arasında hüküm sürmüştür. Avrupa seyahatine çıkan ilk padişahtır. Genç Osmanlıların darbesiyle tahttan indirilmiştir.</li>\n<li><strong>C) Abdülmecit:</strong> 1839-1861 yılları arasında hüküm sürmüştür. Tanzimat Fermanı (1839) ve Islahat Fermanı'nı (1856) ilan eden, modernleşme hareketlerine hız veren padişahtır.</li>\n<li><strong>D) V. Murat:</strong> Sultan Abdülaziz'in tahttan indirilmesinden sonra yerine geçen ve Osmanlı tarihinde sadece 93 gün tahtta kalarak \"en kısa süre hüküm süren padişah\" unvanını alan kişidir. Sağlık sorunları nedeniyle yerini II. Abdülhamit'e bırakmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"444":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Abdülhamid dönemi (1876-1909), özellikle 1877-1878 Osmanlı-Rus Savaşı'ndan (93 Harbi) sonra devletin dağılmasını engellemek amacıyla <strong>İslamcılık (Panislamizm)</strong> politikasının devletin resmî ideolojisi haline getirildiği dönemdir. II. Abdülhamid, padişahlık makamının yanı sıra \"Halifelik\" makamının nüfuzunu kullanarak hem Osmanlı sınırlarındaki Müslümanları (özellikle Arap coğrafyasını) devlete bağlı tutmayı hem de sömürge altındaki diğer Müslümanlar üzerinden Avrupalı devletlere karşı siyasi bir güç oluşturmayı hedeflemiştir. Hicaz Demiryolu projesi ve Hamidiye Alayları bu politikanın en somut uygulamalarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Panslavizm:</strong> Çarlık Rusya’sının, Balkanlar’daki Slav kökenli milletleri (Sırp, Bulgar, Karadağlı vb.) kendi liderliği altında birleştirme politikasıdır. Bu politika Osmanlı Devleti'nin Balkan topraklarını kaybetmesinde en büyük etkendir.</li>\n<li><strong>B) Türkçülük:</strong> Osmanlı'nın son dönemlerinde, özellikle II. Meşrutiyet’in ilanından sonra İttihat ve Terakki yönetimiyle güç kazanan, Türk milletini dil ve kültür birliği etrafında toplamayı amaçlayan fikir akımıdır.</li>\n<li><strong>C) Osmanlıcılık:</strong> Tanzimat ve Islahat dönemlerinde (I. Meşrutiyet dahil) uygulanan; dil, din ve ırk ayrımı gözetmeksizin herkesi \"Osmanlı vatandaşı\" sayarak devleti bir arada tutmaya çalışan akımdır. Balkan isyanlarıyla önemini yitirmiştir.</li>\n<li><strong>E) Turancılık:</strong> Türkçülük akımının daha geniş bir versiyonu olup, dünyadaki tüm Türkleri tek bir bayrak altında toplamayı hedefleyen idealist siyasi görüştür. Enver Paşa ile özdeşleşmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"445":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"446":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Girit Adası'nın Osmanlı Devleti'nden ayrılma sürecindeki en kritik diplomatik ve hukuki gelişmelerden biri <strong>Halepa Fermanı</strong>'dır. 1878 yılında (93 Harbi sonrası) imzalanan bu ferman ile Osmanlı Devleti, Giritli Rumlara geniş ayrıcalıklar tanımış, adaya özerk bir statü vermiş ve Hristiyan bir vali atanmasını kabul etmiştir. Bu ferman, Girit'in fiilen Osmanlı yönetiminden uzaklaşmasına ve nihayetinde Yunanistan'a bağlanma (Enosis) sürecine zemin hazırlamıştır. Girit, II. Meşrutiyet'in yarattığı karışıklık ortamında (1908) Yunanistan'a katıldığını ilan etmiş, Osmanlı Devleti ise bu durumu ancak 1913 Atina Antlaşması ile resmen tanımak zorunda kalmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Meşrutiyet:</strong> 1876 yılında Kanun-i Esasi'nin ilanıyla başlayan dönemdir. Temel amacı anayasal düzene geçerek devletin parçalanmasını önlemektir; ancak doğrudan Girit'in ayrılmasıyla ilgili özel bir belge değildir.</li>\n<li><strong>B) Tanzimat Fermanı:</strong> 1839 yılında Gülhane Parkı'nda okunan, Osmanlı tebaasının can, mal ve namus güvenliğini yasal güvence altına alan, hukuk devleti yolundaki ilk önemli adımdır.</li>\n<li><strong>D) Muharrem Kararnamesi:</strong> 1881 yılında Osmanlı Devleti'nin borçlarını ödeyemeyeceğini ilan ederek mali iflasını açıkladığı belgedir. Bu kararname sonucunda Düyun-u Umumiye (Genel Borçlar İdaresi) kurulmuştur.</li>\n<li><strong>E) Islahat Fermanı:</strong> 1856 yılında Paris Antlaşması öncesinde yayınlanan, özellikle gayrimüslim tebaaya Müslümanlarla eşit haklar ve daha geniş sosyal-siyasi ayrıcalıklar tanımayı hedefleyen fermandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"447":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Abdülhamit Dönemi'nde Osmanlı Devleti, İngiltere ve Rusya’nın baskıcı politikalarına karşı bir denge unsuru olarak Almanya ile yakınlaşmıştır. Bu yakınlaşmanın en önemli stratejik adımlarından biri <strong>Berlin-Bağdat Demir Yolu Projesi</strong>'dir. Almanya, \"Doğu'ya Doğru\" (Drang nach Osten) politikası çerçevesinde bu demir yolu hattı sayesinde Orta Doğu'nun zengin kaynaklarına ulaşmayı ve kara yolu bağlantısıyla <strong>İngiltere'nin Hindistan sömürge yollarını tehdit etmeyi/denetim altına almayı</strong> hedeflemiştir. Bu proje, İngiltere'nin denizlerdeki hakimiyetine karşı Almanya'nın karasal bir alternatif oluşturma çabasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Akdeniz’de İtalya’nın gücünü yok etmek:</strong> Almanya ve İtalya bu dönemde genellikle aynı ittifak grubunda (Üçlü İttifak) yer alıyordu. Demir yolu projesinin hedefi İtalya değil, dönemin küresel gücü olan İngiltere'dir.</li>\n<li><strong>B) İslam dünyası ile birleşmek:</strong> Bu, II. Abdülhamit'in uyguladığı <strong>Panislamizm (İslamcılık)</strong> politikasının temel amacıdır. Almanya bu politikayı, İngiliz sömürgelerindeki Müslümanları İngiltere'ye karşı kışkırtmak için bir araç olarak desteklemiştir ancak demir yolu projesinin ana Alman amacı ekonomik ve stratejik yayılmacılıktır.</li>\n<li><strong>C) Anadolu’da sanayi tesisleri kurmak:</strong> Dönemin şartlarında demir yolları sanayi tesisi kurmaktan ziyade; hammadde sevkiyatı, askeri ulaşım ve pazar alanlarına erişim için yapılmıştır. Almanya'nın önceliği Anadolu'yu sanayileştirmek değil, kendi sanayisi için hammadde (petrol, maden vb.) sağlamaktır.</li>\n<li><strong>D) Rusya ile Orta Doğu’da iş birliği yapmak:</strong> Tam tersine, Rusya bu projeye şiddetle karşı çıkmıştır. Çünkü bu demir yolu hattı, Rusya'nın sıcak denizlere inme ve bölgedeki nüfuzunu artırma (Panislavizm) politikasına karşı stratejik bir engel teşkil ediyordu.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"448":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>31 Mart İsyanı (13 Nisan 1909), Osmanlı Devleti tarihinde mevcut <strong>rejimi (meşrutiyeti) yıkmaya yönelik çıkan ilk isyandır.</strong> Sorudaki öncülleri bu bilgi ışığında inceleyelim:</p>\n<ul>\n<li><strong>I. Öncül Yanlıştır:</strong> Osmanlı tarihinde padişaha karşı daha önce birçok isyan çıkmıştır (Örn: Genç Osman'ın öldürülmesi, Patrona Halil İsyanı, Kabakçı Mustafa İsyanı). 31 Mart Vakası'nın ayırt edici özelliği padişaha değil, <strong>rejime (II. Meşrutiyet'e)</strong> karşı yapılmış olmasıdır.</li>\n<li><strong>II. Öncül Doğrudur:</strong> Bu isyanın temel amacı, ilan edilen II. Meşrutiyet düzenini sonlandırıp tekrar mutlakiyete (eski düzene) dönmektir. Bu yüzden \"irticacı\" (gerici) bir nitelik taşır.</li>\n<li><strong>III. Öncül Yanlıştır:</strong> Hareket Ordusu isyanı desteklememiş, aksine Selanik’ten gelerek bu <strong>isyanı bastırmıştır.</strong> Meşrutiyeti ve anayasal düzeni korumuşlardır.</li>\n</ul>\n<p>Soruda \"hangileri yanlıştır?\" diye sorulduğu için I ve III. öncüller yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>31 Mart Vakası:</strong> Rumi takvime göre 31 Mart 1325'te başladığı için bu adı alan, II. Meşrutiyet'e karşı çıkan monarşi yanlısı ayaklanmadır. Bu isyan sonucunda II. Abdülhamid tahttan indirilmiş, yerine V. Mehmed Reşad getirilmiştir.</li>\n<li><strong>Hareket Ordusu:</strong> Kurmay başkanlığını Mustafa Kemal’in yaptığı, komutanlığını ise Mahmut Şevket Paşa’nın üstlendiği, isyanı bastırmak amacıyla Selanik'ten İstanbul'a gelen ordudur. Mustafa Kemal'in tarih sahnesine ilk çıkışı bu olayla kabul edilir.</li>\n<li><strong>II. Meşrutiyet:</strong> 1908 yılında Kanun-i Esasi'nin yeniden yürürlüğe girmesiyle başlayan, parlamenter sistemin (meclisin) etkin olduğu dönemdir.</li>\n<li><strong>Rejim:</strong> Bir devletin yönetim biçimidir. Osmanlı'da mutlakiyet (tek kişi) rejiminden meşrutiyet (meclis + hükümdar) rejimine geçiş yaşanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"449":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Osmanlıcılık (İttihad-ı Anasır);</strong> dil, din, ırk ve mezhep ayrımı gözetmeksizin Osmanlı sınırları içerisinde yaşayan herkesi \"Osmanlı Vatandaşı\" sayan ve imparatorluğun parçalanmasını önlemeyi amaçlayan fikir akımıdır. Özellikle Tanzimat ve Islahat fermanları ile I. Meşrutiyet’in ilanında temel etkendir. Bir bölgenin veya milletin milliyetçilik akımı etkisiyle Osmanlı'dan ayrılarak bağımsız olması, Osmanlıcılık fikrinin o bölge üzerinde başarısız olduğunu ve etkisini yitirdiğini kanıtlar.</p>\n<ul>\n<li><strong>I. Bulgaristan’ın bağımsızlığını ilanı (1908):</strong> II. Meşrutiyet’in ilanı sırasında yaşanan karışıklıktan faydalanan Bulgaristan bağımsız olmuştur. Bu durum, Balkanlardaki Hristiyan tebaayı bir arada tutma amacı güden Osmanlıcılık fikrinin başarısız olduğunu gösterir.</li>\n<li><strong>III. Arnavutluk’un bağımsızlığını kazanması (1912-1913):</strong> I. Balkan Savaşı sırasında bağımsızlığını ilan eden Arnavutluk, Osmanlı Devleti’nden ayrılan <strong>son Balkan devletidir.</strong> Arnavut halkının büyük çoğunluğunun Müslüman olması, hem Osmanlıcılık fikrinin hem de İslamcılık (Ümmetçilik) fikrinin Balkan coğrafyasında sona erdiğinin en somut kanıtıdır. Bu olaydan sonra Osmanlı yönetiminde \"Türkçülük\" akımı ön plana çıkmıştır.</li>\n</ul>\n<p><strong>II. Kavalalı Mehmet Ali Paşa İsyanı</strong> ise bir milliyetçilik isyanı değil, bir iç mesele olan \"Vali İsyanı\"dır. Kavalalı, bağımsız bir devlet kurmaktan ziyade Osmanlı yönetiminde güç sahibi olmak ve topraklarını genişletmek istemiştir. Bu isyan Osmanlıcılık düşüncesinin iflasıyla değil, merkezi otoritenin zayıflığıyla ilgilidir.</p>\n<p>Bu nedenle I ve III. öncüller Osmanlıcılık anlayışının etkisini yitirdiğini gösterir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kavalalı Mehmet Ali Paşa İsyanı:</strong> Mısır Valisi olan Kavalalı'nın II. Mahmut döneminde çıkardığı isyandır. Bir iç meseleyken, Kütahya Antlaşması ve Hünkar İskelesi Antlaşması gibi süreçlerle uluslararası bir sorun haline gelmiştir.</li>\n<li><strong>Osmanlıcılık:</strong> Genç Osmanlılar (Jön Türkler) tarafından savunulan; anayasal düzen ve eşitlik yoluyla azınlık isyanlarını durdurmayı hedefleyen akımdır.</li>\n<li><strong>İslamcılık (Panislamizm):</strong> II. Abdülhamid döneminde devlet politikası haline gelen, Müslümanları halifenin etrafında birleştirmeyi amaçlayan akımdır. Arnavutluk ve Arapların ayrılmasıyla etkisini yitirmiştir.</li>\n<li><strong>Türkçülük:</strong> Balkan Savaşları'ndan sonra Arnavutluk'un elden çıkmasıyla ivme kazanan, İttihat ve Terakki döneminde etkili olan, Türk birliğini ve kültürünü esas alan akımdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"450":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Meşrutiyet’in ilan edildiği 1908 yılında yaşanan siyasi otorite boşluğu ve iç karışıklıklardan yararlanan bazı topraklar Osmanlı Devleti’nin elinden çıkmıştır. KPSS kaynaklarında bu süreç <strong>\"1908 Karışıklıkları\"</strong> veya <strong>\"Üç Kayıp\"</strong> olarak adlandırılır. Bu süreçte elden çıkan yerler şunlardır:</p>\n<ol>\n<li><strong>Bulgaristan:</strong> 5 Ekim 1908'de bağımsızlığını ilan etmiştir. (Öncül III)</li>\n<li><strong>Avusturya-Macaristan:</strong> Bosna-Hersek’i ilhak ettiğini (topraklarına kattığını) açıklamıştır.</li>\n<li><strong>Girit:</strong> Yunanistan’a bağlandığını ilan etmiştir.</li>\n</ol>\n<p>Soruda verilen öncüllerden sadece <strong>Bulgaristan</strong>, II. Meşrutiyet'in ilanı sürecinde kaybedilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tunus:</strong> 1881 yılında Fransa tarafından işgal edilmiştir. Bu olay II. Abdülhamid döneminde, II. Meşrutiyet'in ilanından çok daha önce gerçekleşmiştir.</li>\n<li><strong>Mısır:</strong> 1882 yılında İngiltere tarafından işgal edilmiştir. Tıpkı Tunus gibi, II. Meşrutiyet (1908) öncesi yaşanan kayıplardan biridir. (Resmi olarak 1914'te İngiltere tarafından ilhak edilse de fiilen 1882'de elden çıkmıştır).</li>\n<li><strong>II. Meşrutiyet (1908):</strong> İttihat ve Terakki Cemiyeti'nin baskıları sonucu II. Abdülhamid'in Kanun-i Esasi'yi (Anayasa) yeniden yürürlüğe koyduğu ve Meclis-i Mebusan'ın tekrar açıldığı dönemdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"}}