{"901":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Cumhuriyet'in ilk yıllarında tarımı geliştirmek için modern tekniklerin öğretilmesi ve çiftçiye maddi destek sağlanması hedeflenmiştir.</p>\n<ul>\n<li><strong>I. Örnek çiftliklerin kurulması:</strong> Başta Atatürk Orman Çiftliği olmak üzere, modern tarım tekniklerini halka göstermek ve kaliteli tohum/fide üretmek amacıyla kurulmuştur. Doğrudan <strong>tarım</strong> alanındadır.</li>\n<li><strong>II. Tarım Kredi Kooperatiflerinin kurulması:</strong> 1935 yılında çıkarılan kanunla çiftçinin finansman ihtiyacını karşılamak ve üreticiyi korumak amacıyla kurulmuştur. Doğrudan <strong>tarım</strong> alanındadır.</li>\n<li><strong>III. İş Bankasının kurulması:</strong> 1924 yılında kurulan Türkiye Cumhuriyeti'nin <strong>ilk milli bankasıdır.</strong> Temel amacı milli sermayeyi güçlendirmek, iş adamlarını ve sanayicileri desteklemektir. Doğrudan bir tarım yeniliği değil, <strong>ticaret ve ekonomi/bankacılık</strong> alanındaki bir gelişmedir.</li>\n</ul>\n<p>Bu nedenle III. öncül tarım alanındaki yeniliklerden biri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Örnek Çiftlikler:</strong> Modern ziraat yöntemlerinin uygulanması, yeni bitki türlerinin denenmesi ve halka örnek teşkil etmesi için kurulan zirai işletmelerdir. (Atatürk Orman Çiftliği, Silifke, Yalova ve Tarsus çiftlikleri gibi).</li>\n<li><strong>Tarım Kredi Kooperatifleri:</strong> Çiftçilerin güçlerini birleştirerek üretim araçlarını uygun fiyatla almalarını ve düşük faizli kredi kullanmalarını sağlayan dayanışma örgütleridir.</li>\n<li><strong>İş Bankası:</strong> İlk genel müdürü Celal Bayar’dır. Teşvik-i Sanayi Kanunu'nun uygulanmasına ve özel teşebbüse destek olmak için kurulmuştur.</li>\n<li><strong>Ziraat Bankası (Not):</strong> Eğer soruda Ziraat Bankası geçseydi, o Osmanlı'dan devralınan ve Cumhuriyet döneminde modernize edilerek tarımı desteklemeye devam eden bir banka olarak kabul edilirdi. Ancak İş Bankası ticari bir bankadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C (Yalnız III)</strong></p>\n</div>"},"902":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>17 Şubat 1926 tarihinde kabul edilen <strong>Türk Medeni Kanunu</strong>, İsviçre Medeni Kanunu örnek alınarak hazırlanmış ve Türk hukuk sistemini laikleştirmiştir. Bu kanun ile Türk kadınına sosyal, ekonomik ve hukuki alanlarda erkeklerle eşit haklar tanınmıştır.</p>\n<ul>\n<li><strong>I. Çocuğun velayetini alma:</strong> Medeni Kanun'dan önce (Mecelle dönemi) kadının velayet hakkı oldukça kısıtlıydı. 1926 Medeni Kanunu ile boşanma durumunda çocuğun velayeti konusunda anneye de hak tanınmış, anne ve baba eşit konuma gelmiştir.</li>\n<li><strong>II. Şahitlikte erkeklerle eşitlik:</strong> Eski hukuk sisteminde bazı durumlarda iki kadının şahitliği bir erkeğin şahitliğine denk sayılırken, Medeni Kanun ile mahkemelerdeki şahitlikte tam eşitlik sağlanmıştır.</li>\n<li><strong>III. Meslek edinme:</strong> Kadınlara istediği mesleği seçme ve çalışma hakkı verilerek ekonomik hayatta erkeklerle eşitlik sağlanmıştır.</li>\n</ul>\n<p>Bu nedenle verilen üç öncül de Medeni Kanun ile elde edilen haklar arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soruda verilen öncüller Medeni Kanun'un temel taşlarıdır. KPSS'de bu konuyla ilgili en büyük çeldirici **\"Siyasi Haklar\"**dır.</p>\n<ul>\n<li><strong>Siyasi Haklar (Seçme ve Seçilme):</strong> Türk kadınına belediye seçimlerine katılma (1930), muhtar seçilme (1933) ve milletvekili seçilme/seçme (1934) hakları Medeni Kanun ile <strong>DEĞİL</strong>, anayasa ve ilgili kanunlarda yapılan değişikliklerle verilmiştir. \"034\" şifresiyle (Belediye-Muhtar-Vekil) kodlayabilirsiniz.</li>\n<li><strong>Mecelle:</strong> Osmanlı Devleti'nin İslam hukukuna dayalı medeni kanunudur. 1926 Medeni Kanunu'nun kabulüyle yürürlükten kalkmıştır.</li>\n<li><strong>Resmi Nikah ve Tek Eşlilik:</strong> Medeni Kanun ile gelen diğer çok önemli haklardır. Dini nikahın yerine resmi nikah zorunluluğu getirilmiş ve çok eşlilik yasaklanmıştır.</li>\n<li><strong>Miras Eşitliği:</strong> Kız ve erkek çocuklar arasında mirastan eşit pay alma hakkı yine bu kanunla gelmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"903":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Ali Fuat Cebesoy, Millî Mücadele'nin önemli komutanlarından ve siyasetçilerinden biridir. Sivas Kongresi'nden sonra Batı Cephesi (Umum Kuvay-ı Milliye) Komutanlığına atanmış, Gediz Muharebeleri'ndeki başarısızlıktan sonra bu görevden alınarak Moskova Büyükelçiliği'ne gönderilmiştir. Cumhuriyet döneminde Terakkiperver Cumhuriyet Fırkası'nın kurucuları arasında yer almıştır.</p>\n<p>Seçenekleri incelediğimizde; <strong>\"Ben de Yazdım\"</strong> adlı eser Ali Fuat Cebesoy'a değil, Türkiye Cumhuriyeti'nin 3. Cumhurbaşkanı ve Millî Mücadele'de \"Galip Hoca\" takma adıyla faaliyet yürüten <strong>Celal Bayar</strong>'a aittir. Celal Bayar bu sekiz ciltlik dev eserinde Millî Mücadele ve Cumhuriyet tarihine dair anılarını anlatmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sınıf Arkadaşım Atatürk:</strong> Ali Fuat Cebesoy’un, Harp Okulu ve Harp Akademisi yıllarından itibaren Mustafa Kemal ile olan arkadaşlığını, ortak anılarını ve Atatürk'ün kişiliğini anlattığı en önemli eserlerinden biridir.</li>\n<li><strong>C) Moskova Hatıraları:</strong> Ali Fuat Cebesoy'un, Batı Cephesi komutanlığından ayrıldıktan sonra TBMM hükümeti tarafından görevlendirildiği Moskova Büyükelçiliği (1920-1922) dönemindeki diplomatik faaliyetlerini ve Sovyet Rusya ile ilişkileri anlattığı eseridir.</li>\n<li><strong>D) Siyasi Hatıralar:</strong> Cebesoy'un Cumhuriyet'in ilanı sonrası siyasi yaşamını, Terakkiperver Cumhuriyet Fırkası dönemini ve o günün siyasi atmosferini ele aldığı eseridir.</li>\n<li><strong>E) Millî Mücadele Hatıraları:</strong> Kurtuluş Savaşı'nın askeri ve siyasi safhalarını, bizzat içinde bulunduğu olaylar üzerinden aktardığı kronolojik ve tarihi nitelik taşıyan anı kitabıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"904":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilke ve inkılapları, dogmatik (değişmez) kurallara değil; dinamik, çağı yakalayan ve akılcı temellere dayanır. Bu doğrultuda;</p>\n<p>I. <strong>Evrensel Değerler:</strong> Atatürk ilkeleri sadece Türk milletine değil, tüm insanlığa hitap eden demokrasi, insan hakları, barış ve özgürlük gibi evrensel değerlerle bütünleşiktir. (Örn: \"Yurtta sulh, cihanda sulh\" ilkesi).\nII. <strong>Akıl ve Bilim:</strong> İnkılapların en temel dayanağıdır. Laiklik ilkesiyle doğrudan bağlantılı olup, devlet ve toplum düzeninin dini dogmalar yerine akılcı ve bilimsel verilere göre şekillenmesini esas alır.\nIII. <strong>Ulusal Yapıya Uygunluk:</strong> İnkılaplar yapılırken Türk milletinin kültürel özellikleri, ihtiyaçları ve tarihsel birikimi göz önünde bulundurulmuştur. Başka bir deyişle, körü körüne bir taklitçilik değil; milli bir sentez (Milliyetçilik) söz konusudur.</p>\n<p>Bu nedenlerle her üç unsur da Atatürk ilke ve inkılaplarının temel esasları arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru öncüllü bir soru olduğu için şıklardaki kavramları şu şekilde derinleştirebiliriz:</p>\n<ul>\n<li><strong>Akılcılık (Rasyonalizm):</strong> Gerçeğe ancak akıl yoluyla ulaşılabileceğini savunan görüştür. Atatürk'ün \"Hayatta en hakiki mürşit ilimdir.\" sözü bu esası temsil eder.</li>\n<li><strong>Çağdaşlaşma (Modernleşme):</strong> Toplumun kurum ve kuruluşlarıyla çağın gereklerine uygun hale getirilmesidir. Evrensel değerlere ulaşma hedefinin bir parçasıdır.</li>\n<li><strong>Milli Egemenlik:</strong> Yönetme yetkisinin doğrudan millete ait olmasıdır. Bu hem \"ulusal yapıya uygunluk\" hem de \"evrensel bir değer\" olan demokrasi ile ilgilidir.</li>\n<li><strong>Tam Bağımsızlık:</strong> Bir milletin siyasi, ekonomik, kültürel her alanda dış baskı olmadan kendi kararlarını verebilmesidir. Atatürkçü düşüncenin temel taşıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"905":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>3 Mart 1924 tarihi, Türkiye Cumhuriyeti'nin laikleşme ve modernleşme sürecindeki en kritik günlerden biridir. Bu tarihte TBMM'de kabul edilen yasalarla devletin yapısı köklü bir değişime uğramıştır.</p>\n<p>3 Mart 1924'te eş zamanlı (aynı gün) gerçekleştirilen düzenlemeler şunlardır:</p>\n<ol>\n<li>Halifeliğin kaldırılması (A şıkkı)</li>\n<li>Tevhid-i Tedrisat (Eğitim Birliği) Kanunu'nun kabulü (B şıkkı)</li>\n<li>Şer’iyye ve Evkaf Vekaletinin kaldırılması (E şıkkı)</li>\n<li>Erkan-ı Harbiye-i Umumiye Vekaletinin kaldırılması (Ordunun siyasetten ayrılması)</li>\n<li>Osmanlı Hanedan üyelerinin yurt dışına çıkarılması kararı (C şıkkı)</li>\n</ol>\n<p>Ancak <strong>Tekke, zaviye ve türbelerin kapatılması</strong> kararı 3 Mart 1924'te değil, toplumsal alandaki laikleşme adımları kapsamında <strong>30 Kasım 1925</strong> tarihinde çıkarılan bir kanunla gerçekleştirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Halifeliğin kaldırılması:</strong> Devlet yönetimindeki iki başlılığa son verilmiş, laiklik yolundaki en önemli adım atılmıştır. (3 Mart 1924)</li>\n<li><strong>Tevhid-i Tedrisat Kanunu:</strong> Tüm eğitim kurumları Milli Eğitim Bakanlığı'na bağlanarak eğitimde birlik sağlanmıştır. Medreselerin kapatılmasına zemin hazırlamıştır. (3 Mart 1924)</li>\n<li><strong>Osmanlı hanedanının yurt dışına gönderilmesi:</strong> Cumhuriyet rejiminin güvenliğini sağlamak ve eski rejime dönüş umutlarını kırmak amacıyla halifeliğin kaldırıldığı gün kabul edilmiştir. (3 Mart 1924)</li>\n<li><strong>Şer’iyye ve Evkaf Vekaletinin kaldırılması:</strong> Din işleri ile vakıf işlerini yürüten bu bakanlık kaldırılarak yerine \"Diyanet İşleri Başkanlığı\" ve \"Vakıflar Genel Müdürlüğü\" kurulmuştur. Din ve devlet işlerinin ayrılması amaçlanmıştır. (3 Mart 1924)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: [D]</p>\n</div>"},"906":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti’nde planlı sanayi dönemi, 1929 Dünya Ekonomik Buhranı’nın (Büyük Buhran) ardından özel sektörün sermaye yetersizliği nedeniyle sanayileşmeyi gerçekleştirememesi üzerine \"Devletçilik\" ilkesinin benimsenmesiyle başlamıştır. Sovyetler Birliği’nin teknik desteğiyle hazırlanan <strong>I. Beş Yıllık Sanayi Planı</strong>, 1933 yılında kabul edilmiş ve <strong>1934</strong> yılında uygulamaya konulmuştur. Bu doğrultuda 1934 yılı, Türkiye'de planlı sanayi döneminin fiilen başladığı tarih olarak kabul edilir. Bu plan dahilinde Sümerbank aracılığıyla dokuma, şeker, kâğıt ve şişe-cam gibi temel ihtiyaçlara yönelik pek çok fabrika açılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1930 (B Şıkkı):</strong> Türkiye Cumhuriyet Merkez Bankası’nın kurulması ve Türk Parasını Koruma Kanunu'nun çıkarıldığı yıldır. Bu yıl, devletin ekonomiye müdahalesinin arttığı ancak henüz planlı sanayi dönemine geçilmediği bir hazırlık dönemidir.</li>\n<li><strong>1932 (D Şıkkı):</strong> Sanayi planının hazırlık süreçlerinin konuşulduğu, Devlet Sanayi Ofisi ve Sanayi Kredi Bankası'nın kurulduğu yıldır. Ayrıca Türkiye bu yıl Milletler Cemiyeti'ne üye olmuştur.</li>\n<li><strong>1935 (E Şıkkı):</strong> I. Beş Yıllık Sanayi Planı kapsamında yer altı kaynaklarını işletmek ve finanse etmek amacıyla Maden Tetkik ve Arama (MTA) Enstitüsü ile Etibank'ın kurulduğu yıldır. Planın uygulama aşamasındaki önemli bir yıldır.</li>\n<li><strong>1939 (A Şıkkı):</strong> II. Beş Yıllık Sanayi Planı'nın uygulanması gereken yıldır. Ancak II. Dünya Savaşı'nın patlak vermesi nedeniyle bu plan hayata geçirilememiş, Türkiye \"savaş ekonomisi\" modeline geçmek zorunda kalmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"907":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>29 Ekim 1923'te Cumhuriyet'in ilan edilmesiyle; devletin adı konulmuş (Türkiye Cumhuriyeti), rejim tartışmaları son bulmuş, devlet başkanlığı sorunu çözülmüş (İlk Cumhurbaşkanı Mustafa Kemal Atatürk) ve \"Meclis Hükümeti Sistemi\"nden \"Kabine Sistemi\"ne geçilerek hükümet bunalımı aşılmıştır.</p>\n<p>Soruda yer alan <strong>B şıkkı</strong> yanlıştır. Çünkü Türk siyasi tarihinde <strong>\"ilk kez\"</strong> çok partili hayata geçilmesi veya bunun ortamının oluşması Cumhuriyet dönemi ile başlamaz. Türk tarihinde çok partili hayat ilk kez Osmanlı Devleti döneminde, <strong>II. Meşrutiyet’in (1908)</strong> ilanından sonra (İttihat ve Terakki Cemiyeti, Ahrar Fırkası vb. partilerle) yaşanmıştır. Cumhuriyet'in ilanı demokrasiyi güçlendirmiştir ancak \"ilk kez\" ortam hazırlayan olay değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal Egemenlik (A Şıkkı):</strong> Yönetme yetkisinin doğrudan millete ait olmasıdır. Cumhuriyet yönetimi, egemenliğin kayıtsız şartsız millete ait olduğunu tescillediği için bu ilkeyi pekiştirmiştir.</li>\n<li><strong>Demokrasinin Yerleşmesi (C Şıkkı):</strong> Demokrasi, halkın kendi kendini yönetmesidir. Cumhuriyet, demokrasinin en iyi uygulama biçimi kabul edildiği için bu sistemin kökleşmesine doğrudan katkı sağlamıştır.</li>\n<li><strong>Siyasal Olgunluk (D Şıkkı):</strong> Halkın seçimlere katılması, partiler aracılığıyla görüşlerini belirtmesi ve yönetimde söz sahibi olması siyasal bilinci ve olgunluğu artırır. Cumhuriyet, tebaadan (kuldan) yurttaşa geçişi sağladığı için bu olgunluğu destekler.</li>\n<li><strong>Millet-Devlet Bütünleşmesi (E Şıkkı):</strong> Monarşilerde devlet hükümdarın malı sayılırken, Cumhuriyet'te devlet milletin kendisidir. Bu da halkın devleti benimsemesini ve devlet ile milletin tek bir amaçta birleşmesini sağlar.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"908":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Cumhuriyet Dönemi’nde hukuk sistemini modernleştirmek, laikleştirmek ve toplumdaki karmaşayı önlemek amacıyla Avrupa’daki modern kanunlar örnek alınarak yeni düzenlemeler yapılmıştır. Soruda verilen kanunların kabul edilme kronolojisi şu şekildedir:</p>\n<ol>\n<li><strong>I. Türk Ceza Kanunu (1926):</strong> İtalya’nın 1889 tarihli \"Zanardelli Yasası\" örnek alınarak 1 Mart 1926’da kabul edilmiştir.</li>\n<li><strong>III. İcra ve İflas Kanunu (1932):</strong> İsviçre Federal İcra ve İflas Kanunu esas alınarak 9 Haziran 1932’de kabul edilmiştir.</li>\n<li><strong>II. Soyadı Kanunu (1934):</strong> Toplumsal alandaki karışıklıkları gidermek ve ayrıcalık belirten unvanları kaldırmak amacıyla 21 Haziran 1934’te kabul edilmiştir.</li>\n</ol>\n<p>Bu bilgilere göre doğru kronolojik sıralama <strong>I - III - II</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>KPSS sürecinde hukuk alanındaki diğer önemli kanunları ve alındıkları ülkeleri bilmek soru çözme hızınızı artıracaktır:</p>\n<ul>\n<li><strong>Türk Medeni Kanunu (1926):</strong> İsviçre’den örnek alınmıştır. Kadın-erkek eşitliğini sosyal ve ekonomik alanda sağlayan en önemli inkılaptır. (Aynı yıl kabul edilen Borçlar Kanunu da İsviçre kaynaklıdır.)</li>\n<li><strong>Hukuk Muhakemeleri Usulü Kanunu (1927):</strong> İsviçre’den alınmıştır.</li>\n<li><strong>Ceza Muhakemeleri Usulü Kanunu (1929):</strong> Almanya’dan alınmıştır.</li>\n<li><strong>Deniz Ticaret Kanunu (1929):</strong> Almanya’dan alınmıştır.</li>\n<li><strong>İdare Hukuku:</strong> Fransa’dan örnek alınmıştır.</li>\n</ul>\n<p>Soru kökünde bu kanunların \"hazırlanış/kabul\" tarihleri sorulduğu için yıllara hakim olmak, özellikle 1926 (Ceza), 1932 (İcra-İflas) ve 1934 (Soyadı) yıllarını birbirinden ayırmak cevaba ulaştırır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"909":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>4 Mart 1925 tarihinde TBMM tarafından kabul edilen <strong>Takrir-i Sükûn Kanunu</strong> (Huzuru Sağlama Yasası), doğrudan doğruya Güneydoğu Anadolu'da çıkan ve Cumhuriyet rejimini tehdit eden <strong>Şeyh Sait İsyanı</strong> (1925) sonrasında, isyanı bastırmak ve devlet otoritesini yeniden tesis etmek amacıyla çıkarılmıştır.</p>\n<p>Bu süreçte isyan karşısında yumuşak davranmakla eleştirilen Ali Fethi Okyar hükümeti istifa etmiş, yerine kurulan <strong>İsmet İnönü hükümeti</strong> bu kanunu yürürlüğe koyarak hükümete olağanüstü yetkiler vermiştir. Kanun kapsamında isyancıları yargılamak üzere Ankara ve Diyarbakır'da <strong>İstiklal Mahkemeleri</strong> tekrar kurulmuştur. Bu kanun, 1929 yılına kadar yürürlükte kalarak inkılapların yapılabilmesi için uygun ve huzurlu bir ortamın oluşmasını sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Menemen Olayı (1930):</strong> İzmir'in Menemen ilçesinde Derviş Mehmet ve beraberindekilerin çıkardığı rejim karşıtı isyandır. Bu olayda Asteğmen Kubilay şehit edilmiştir. Takrir-i Sükûn Kanunu'ndan yıllar sonra gerçekleşmiştir.</li>\n<li><strong>C) Vagon-Li Olayı (1933):</strong> Fransız yataklı vagon işletmesi olan Vagon-Li şirketinde, Türkçe konuşan bir memura ceza verilmesi üzerine Türk gençliğinin başlattığı milliyetçi protestolardır. \"Türkçeye sahip çıkma\" hareketidir.</li>\n<li><strong>D) Razgard Olayı (1933):</strong> Bulgaristan'ın Razgrad şehrinde bir Türk mezarlığının tahrip edilmesi üzerine Türk gençliğinin bu olayı protesto etmesidir. Dış dünyadaki Türklere ve manevi değerlere sahip çıkma bilincini gösterir.</li>\n<li><strong>E) Bursa Olayı (1933):</strong> Ezanın Türkçe okunmasına karşı Bursa'da bir grubun çıkardığı protesto olayıdır. Mustafa Kemal Atatürk bu olay için, \"Mesele din meselesi değil, dil meselesidir.\" diyerek olayın niteliğini belirtmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"910":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti'nin kuruluş yıllarında yabancı okullar meselesi, özellikle Fransa ile yaşanan ciddi bir dış politika sorunuydu. 3 Mart 1924 tarihinde çıkarılan <strong>Tevhid-i Tedrisat Kanunu (Öğretim Birliği Yasası)</strong> ile Türkiye sınırları içindeki tüm eğitim kurumları Milli Eğitim Bakanlığı’na bağlanmıştır.</p>\n<ul>\n<li><strong>I. İç işlerimize karışılmasını engelleme:</strong> Osmanlı döneminde yabancı devletler, kendi okullarını birer siyasi nüfuz alanı olarak kullanıyor ve bu kurumlar üzerinden Osmanlı’nın iç işlerine müdahale ediyordu. Cumhuriyet dönemiyle birlikte bu okulların denetim altına alınması, yabancı devletlerin bu kanalı kullanarak iç işlerimize karışmasını engellemeyi amaçlamıştır. Türkiye bu konuyu Lozan'dan sonra bir \"iç mesele\" sayarak yabancı devletlerle masaya dahi oturmamıştır.</li>\n<li><strong>II. Eğitimde bağımsızlığı sağlama:</strong> Tam bağımsızlık ilkesi gereği, bir devletin kendi topraklarındaki eğitim faaliyetlerini kontrol etmesi esastır. Yabancı okulların müfredatına Türkçe, Tarih ve Coğrafya derslerinin eklenmesi ve bu derslerin Türk öğretmenler tarafından okutulması zorunluluğu, eğitimde milli bağımsızlığı pekiştirmek içindir.</li>\n<li><strong>III. Okur yazar oranını artırma:</strong> Bu madde yabancı okulların <em>denetim altına alınmasının</em> değil, daha çok <strong>Millet Mektepleri'nin açılması</strong> veya <strong>Harf İnkılabı'nın</strong> temel gerekçesidir. Mevcut yabancı okulların denetimi, nicelikten (sayıdan) ziyade nitelik ve egemenlik odaklı bir hamledir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller doğru gerekçelerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tevhid-i Tedrisat Kanunu:</strong> 3 Mart 1924'te kabul edilen, eğitim ve öğretimin birleştirilmesini sağlayan yasadır. Eğitimdeki çok başlılığı (medrese, modern okul, azınlık okulu ayrımı) sona erdirmiştir.</li>\n<li><strong>Harf İnkılabı (1 Kasım 1928):</strong> Yeni Türk harflerinin kabul edilmesidir. III. öncülde belirtilen \"okur yazar oranını artırma\" hedefinin en temel basamağıdır.</li>\n<li><strong>Millet Mektepleri:</strong> Harf İnkılabı'ndan sonra halka yeni harfleri öğretmek ve okur yazar oranını hızla artırmak için açılan kurslardır.</li>\n<li><strong>Lozan Barış Antlaşması:</strong> Yabancı okulların Türk kanunlarına tabi olacağının uluslararası düzeyde kabul edildiği, ancak uygulama detaylarının daha sonra Türkiye tarafından iç hukukla (yönetmeliklerle) belirlendiği antlaşmadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"911":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk, Türk toplumunu çağdaş bir görünüme kavuşturmak amacıyla gerçekleştirdiği **\"Şapka ve Kıyafet İnkılabı\"**nı halka tanıtmak için <strong>Kastamonu</strong> ilini seçmiştir. 23 - 31 Ağustos 1925 tarihleri arasında Kastamonu ve ilçelerine (özellikle İnebolu) yaptığı gezi sırasında ilk kez halkın huzuruna şapka ile çıkmış ve burada yaptığı konuşmalarda modern kıyafetin önemini vurgulamıştır. Özellikle İnebolu'da verdiği nutuk, bu devrimin başlangıcı ve gerekçesi olarak tarihe geçmiştir. Bu gezi sonrası 25 Kasım 1925'te \"Şapka İktisası Hakkında Kanun\" kabul edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Safranbolu (I):</strong> Günümüzde Karabük iline bağlı olan, Osmanlı sivil mimarisini yansıtan tarihi evleriyle ünlü bir yerleşim yeridir. Atatürk'ün kıyafet devrimini başlattığı veya ilk kez tanıttığı merkezlerden biri değildir.</li>\n<li><strong>Zonguldak (III):</strong> Cumhuriyet döneminde, 1 Nisan 1924 tarihinde <strong>\"Türkiye Cumhuriyeti'nin ilk ili\"</strong> olma unvanını kazanmış kentimizdir. Zengin taş kömürü yatakları nedeniyle sanayi ve ekonomi açısından büyük önem taşır; ancak kıyafet devriminin tanıtımıyla doğrudan bir kronolojik eşleşmesi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"912":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"913":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın tarih sorusunu KPSS formatına ve seviyesine uygun olarak titizlikle analiz edip çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>3 Mart 1924 tarihinde Halifeliğin kaldırılması, Türk İnkılabı'nın en stratejik hamlelerinden biridir. Soruda vurgulanan \"Ümmetçi düşünce\", toplumu dini bir bağla (ümmet) bir arada tutmayı hedeflerken; Cumhuriyet rejimi milli egemenliğe ve laik bir yapıya dayanır. Halifelik makamı, hem eski rejimin (saltanatın) bir uzantısı gibi görülmesi hem de dini bir siyasi güç temsil etmesi nedeniyle laikleşmenin önündeki en büyük engeldi.</p>\n<p>Halifeliğin kaldırılması;</p>\n<ol>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasını, devletin akıl ve bilim rehberliğinde yönetilmesini sağladığı için bu ilkenin <strong>en önemli aşamasıdır.</strong></li>\n<li><strong>Cumhuriyetçilik:</strong> Devlet içinde \"çift başlılığa\" son vererek tek otoritenin millet iradesi (TBMM) olduğunu kesinleştirmiştir.</li>\n<li><strong>Milliyetçilik (Ulusçuluk):</strong> \"Ümmet\" toplumundan \"Ulus/Millet\" toplumuna geçişi hızlandırmıştır.</li>\n</ol>\n<p>Soru kökünde \"Ümmetçi düşünceye karşı\" yapıldığı ve \"hangisinin <strong>daha çok</strong> kuvvetlenmesini sağladığı\" sorulduğu için öncelikli ve en doğrudan cevap <strong>Laiklik</strong> ilkesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Halkçılık:</strong> Kanun önünde eşitliği, hiçbir zümreye veya aileye ayrıcalık tanınmamasını esas alan ilkedir. Halifeliğin kaldırılmasıyla bir hanedan üyesinin (Osmanlı ailesi) siyasi vasfının bitmesi halkçılıkla da ilgilidir ancak temel amaç bu değildir.</li>\n<li><strong>C) İnkılapçılık:</strong> Yapılan tüm yeniliklerin genel adıdır. Kurumların sürekli çağın gereklerine göre yenilenmesini ve dinamizmi ifade eder. Halifeliğin kaldırılması bir \"inkılap\"tır ama doğrudan güçlenen temel ilke bu değildir.</li>\n<li><strong>D) Ulusçuluk (Milliyetçilik):</strong> Aitlik duygusunun din temelinden (ümmet), dil ve tarih birliği temeline (millet) kaymasıdır. Halifeliğin kaldırılması bu süreci destekler ancak halifelik öncelikle bir \"din-siyaset\" kurumu olduğu için ilk etapta laiklik ile eşleşir.</li>\n<li><strong>E) Devletçilik:</strong> Devletin ekonomiye doğrudan müdahale etmesi, yatırımları bizzat yapmasıdır. Tamamen ekonomiyle ilgili bir ilke olduğu için bu soruyla doğrudan bir ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"914":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"Aşar Vergisinin kaldırılması\" ve \"Tarım Kredi Kooperatiflerinin kurulması\" gibi uygulamalar doğrudan halkın refahını artırmayı, sosyal adaleti sağlamayı ve çiftçinin üzerindeki ekonomik yükü hafifletmeyi amaçlar. Atatürk ilkeleri içerisinde; halkın çıkarlarını gözetmek, toplumun refah seviyesini yükseltmek, sınıfsız ve imtiyazsız bir toplum yapısını savunmak <strong>Halkçılık</strong> ilkesiyle ilgilidir. Özellikle 1925 yılında Aşar Vergisinin kaldırılması, devletin büyük bir gelir kaybını göze alarak köylüyü rahatlatması yönüyle Halkçılık ilkesinin en somut örneklerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Milliyetçilik:</strong> Milli birlik ve beraberliği, Türk milletinin bağımsızlığını ve milli değerlerin korunmasını esas alır. (Örn: Türk Dil Kurumu'nun kurulması, Kabotaj Kanunu.)</li>\n<li><strong>B) İnkılapçılık:</strong> Türk toplumunu çağdaş uygarlık düzeyine ulaştırmak için yapılan köklü değişimleri ve sürekli yenileşmeyi ifade eder. Tüm yenilik hareketleri genel anlamda birer \"inkılap\"tır ancak sorudaki temel vurgu sosyal refah olduğu için öncelik Halkçılıktadır.</li>\n<li><strong>D) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasını, vicdan hürriyetini ve devletin her türlü inanca karşı tarafsız olmasını savunur. (Örn: Saltanatın kaldırılması, Halifeliğin kaldırılması.)</li>\n<li><strong>E) Cumhuriyetçilik:</strong> Milli egemenliği esas alan, yönetimin seçimle belirlendiği ve halkın kendi kendini yönettiği rejimle ilgili düzenlemeleri kapsar. (Örn: TBMM'nin açılması, Kadınlara seçme ve seçilme hakkı verilmesi.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"915":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda toplumun \"ümmet\" anlayışından (din birliğine dayalı toplum yapısı) \"ulus\" anlayışına (dil, kültür ve ülkü birliğine dayalı toplum yapısı) geçişini sağlayan temel ilke sorulmaktadır. Atatürk'ün <strong>Milliyetçilik</strong> ilkesi; Türk toplumunun kendi kimliğini fark etmesini, bağımsızlığını kazanmasını ve din temelli bir toplum modelinden milli bir kimliğe bürünmüş bir ulus devlet modeline geçilmesini sağlamıştır. Milliyetçilik ilkesi \"Ne mutlu Türküm diyene\" ilkesiyle birleştirici bir yapı sunar ve \"milli egemenliği\" esas alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhuriyetçilik:</strong> Devletin yönetim şekliyle ilgilidir. Egemenliğin kayıtsız şartsız millete ait olmasını, yöneticilerin seçimle iş başına gelmesini ve demokrasinin kurumsallaşmasını hedefler.</li>\n<li><strong>B) Halkçılık:</strong> Toplumda hiçbir sınıf, grup veya aileye ayrıcalık tanınmamasını, yasalar önünde tam eşitliği ve sosyal devlet anlayışını savunur. \"Sınıfsız, imtiyazsız, kaynaşmış bir kitle\" idealidir.</li>\n<li><strong>C) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının din kurallarına değil, akıl ve bilime dayandırılmasıdır. İnanç ve ibadet hürriyetini güvence altına alır.</li>\n<li><strong>E) Devletçilik:</strong> Özellikle ekonomik alanla ilgili bir ilkedir. Özel sektörün yetersiz kaldığı durumlarda veya stratejik alanlarda yatırımların bizzat devlet eliyle yapılmasını savunur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"916":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen maddelerin ortak özelliği, toplumsal ve kurumsal yapıyı dini temelli kurallardan arındırarak akılcı ve bilimsel bir temele oturtmaktır.</p>\n<ul>\n<li><strong>Eğitim-öğretimin birleştirilmesi (Tevhid-i Tedrisat Kanunu):</strong> Eğitimdeki dini ve laik ikiliğe son verilmiş, eğitim sistemi laik ve çağdaş bir yapıya bürünmüştür.</li>\n<li><strong>Medreselerin kapatılması:</strong> Dini eğitim veren geleneksel kurumların yerini modern eğitim kurumlarına bırakması, eğitimde laikleşmenin en önemli adımlarından biridir.</li>\n<li><strong>Medeni Kanun'un kabul edilmesi:</strong> Hukuk sisteminin dini esaslardan (Mecelle) arındırılarak çağdaş, akılcı ve eşitlikçi bir yapıya kavuşturulmasıdır.</li>\n</ul>\n<p>Bu üç inkılap da doğrudan din ve devlet işlerinin (eğitim ve hukuk dahil) birbirinden ayrılmasını hedeflediği için en çok <strong>Laiklik</strong> ilkesiyle ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devletçilik:</strong> Ekonomik kalkınmanın devlet eliyle gerçekleştirilmesini, devletin yatırım ve işletme yapmasını öngören ilkedir (Fabrikaların kurulması, beş yıllık kalkınma planları vb.).</li>\n<li><strong>Halkçılık:</strong> Toplumda imtiyazların reddedilmesi, herkesin kanun önünde eşit olması ve halkın refahının gözetilmesidir. Medeni Kanun, kadın-erkek eşitliği getirdiği için Halkçılık ile de ilgilidir ancak sorudaki üçlü grubun ortak paydası laikliktir.</li>\n<li><strong>İnkılapçılık:</strong> Yapılan tüm yenilikleri kapsayan, çağın gerisinde kalmış kurumların yerine çağdaş olanların getirilmesini ve sürekli dinamizmi savunan ilkedir.</li>\n<li><strong>Milliyetçilik:</strong> Türk milletinin birliğini, beraberliğini ve bağımsızlığını esas alan, \"Türk\" kimliğini yücelten ilkedir. Tevhid-i Tedrisat'ın \"milli\" eğitim vurgusu bu ilkeyle de ilişkilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"917":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1919 - 1922 yılları arası, Türk tarihinde <strong>\"Milli Mücadele\" (Kurtuluş Savaşı)</strong> dönemi olarak adlandırılır. 19 Mayıs 1919'da Mustafa Kemal Paşa'nın Samsun'a çıkışıyla başlayan bu süreçte temel gaye; vatanı işgallerden kurtarmak ve Türk milletinin hürriyetini sağlamaktır. Mustafa Kemal Atatürk'ün bu dönemdeki temel parolası <strong>\"Ya istiklal ya ölüm!\"</strong> olmuştur. Bu nedenle, henüz devletin rejimi tam netleşmeden ve toplumsal devrimlere (inkılaplara) geçilmeden önce öncelikli hedef düşmanı yurttan atmak, yani milli <strong>bağımsızlığı</strong> kazanmaktır. 1922'de Büyük Taarruz ile askeri safha başarıyla tamamlanana kadar en çok önem verilen konu bağımsızlıktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Eğitime:</strong> Atatürk, savaşın en zorlu döneminde (1921 Kütahya-Eskişehir Savaşları sırasında) Maarif Kongresi’ni toplayarak eğitime verdiği önemi göstermiştir. Ancak bu dönemdeki \"en temel\" ve \"hayat-memat\" meselesi olan öncelik eğitim değil, bağımsızlıktır.</li>\n<li><strong>C) Devletçiliğe:</strong> Devletçilik, özellikle 1929 Dünya Ekonomik Buhranı'ndan sonra (1930'lu yıllarda) özel teşebbüsün yetersiz kalması üzerine devletin ekonomiye doğrudan müdahale etmesini öngören bir ilkedir. 1919-1922 döneminde bu bir öncelik değildir.</li>\n<li><strong>D) İnkılapçılığa:</strong> İnkılapçılık; toplumu çağdaş medeniyetler seviyesine ulaştırmak için yapılan köklü değişikliklerdir (Harf İnkılabı, Kılık Kıyafet vb.). Büyük inkılapların çoğu savaş bittikten ve Cumhuriyet ilan edildikten sonra gerçekleştirilmiştir.</li>\n<li><strong>E) Laikleşmeye:</strong> Din ve devlet işlerinin ayrılması, akıl ve bilimin rehber alınmasıdır. 1 Kasım 1922'de Saltanatın kaldırılması bu yoldaki ilk büyük adım olsa da laikleşme süreci asıl olarak 1924 (Hilafetin kaldırılması) ve sonrasında yoğunlaşmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"918":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilkeleri birbirini tamamlayan ve birbirinin devamı niteliğinde olan kavramlardır. <strong>Halkçılık</strong>, hem Cumhuriyetçilik hem de Milliyetçilik (Ulusçuluk) ilkelerinin doğal bir sonucudur.</p>\n<ul>\n<li><strong>Cumhuriyetçilik ile ilişkisi:</strong> Cumhuriyet, egemenliğin halka ait olmasıdır. Yönetimde halkın söz sahibi olması, halkın iradesinin esas alınması doğrudan halkçılıkla bütünleşir.</li>\n<li><strong>Milliyetçilik (Ulusçuluk) ile ilişkisi:</strong> Türk milliyetçiliği, milletini seven ve onu yüceltmeyi amaçlayan bir anlayıştır. Sınıf ayrımını reddeder ve \"halk\" kavramını bir bütün olarak ele alır. Bu da sosyal eşitlik ilkesi olan halkçılığı doğurur.</li>\n</ul>\n<p>Kısacası; milli egemenliği esas aldığı için Cumhuriyetçiliğin, milletin refahını ve eşitliğini hedeflediği için Milliyetçiliğin zorunlu bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda devletin yatırımları kendi eliyle yapmasını ve ekonomiyi denetlemesini savunan ilkedir. Kalkınmayı hızlandırmayı amaçlar.</li>\n<li><strong>B) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının akla ve bilime dayandırılmasıdır. İnanç ve ibadet hürriyetini güvence altına alır.</li>\n<li><strong>C) İnkılapçılık:</strong> Yapılan yeniliklerin korunması ve çağın gerisinde kalmamak adına sürekli bir ilerleme, modernleşme ve dinamizm içinde olunmasıdır. Statükoculuğa (yerinde saymaya) karşıdır.</li>\n<li><strong>E) Akılcılık ve Bilimsellik:</strong> Bu kavramlar Atatürk ilkelerinin (özellikle Laiklik ve İnkılapçılık) temel dayanağını oluşturur. Ancak bunlar \"temel 6 ilke\"den biri değil, bu ilkeleri tamamlayan yardımcı/bütünleyici ilkelerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"919":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk milliyetçiliği, 1924 Anayasası’nda da ifade edildiği üzere \"Türkiye Cumhuriyeti’ne vatandaşlık bağıyla bağlı olan herkes Türk'tür.\" esasına dayanır. Atatürk'ün ulus (millet) anlayışı öznel (subjektif) bir milliyetçilik modelidir; yani ırk, soy veya <strong>din</strong> birliğine dayalı değildir. Bu anlayışta milleti oluşturan ve birliğini sağlayan temel unsurlar; <strong>dil birliği, tarih birliği, kültür birliği, yurt birliği ve ortak ülkü (ideal) birliğidir.</strong> Laik bir devlet yapısını benimseyen Atatürk ilkelerinde, farklı inançlara sahip kişilerin aynı ulus çatısı altında eşit vatandaşlar olarak yaşaması esastır. Bu nedenle \"Din birliği\", ulus birliğini sağlamada Atatürk'ün milliyetçilik anlayışının bir kriteri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dil birliği:</strong> Bir ulusun fertleri arasında iletişimi, duygu ve düşünce paylaşımını sağlayan en önemli kültürel bağdır. (Türk Dil Kurumu'nun kurulma nedenidir).</li>\n<li><strong>Tarih birliği:</strong> Bir milletin geçmişteki ortak sevinçleri, kederleri ve zaferleridir. \"Kader birliği\" yapmayı sağlar. (Türk Tarih Kurumu'nun kurulma nedenidir).</li>\n<li><strong>Kültürel birlik:</strong> Bir toplumun sahip olduğu manevi değerler, gelenekler ve yaşam tarzındaki ortaklıktır; toplumsal bütünleşmeyi sağlar.</li>\n<li><strong>Sosyal eşitlik:</strong> Halkçılık ilkesiyle doğrudan bağlantılıdır. Toplumda hiçbir kişiye, aileye veya zümreye ayrıcalık tanınmaması, herkesin kanun önünde eşit olması ulusal dayanışmayı ve birliği artırır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"920":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize iki temel kavram verilmiş: <strong>Saltanat</strong> ve <strong>Teokratik yönetim</strong>. Bu sistemlere karşı getirilen Atatürk ilkelerini şu şekilde eşleştirmeliyiz:</p>\n<ul>\n<li><strong>Saltanat:</strong> Egemenliğin (yönetme yetkisinin) tek bir kişiye veya aileye ait olmasıdır. Bu sistemin tam karşısında \"Milli Egemenlik\" yani halkın kendi kendini yönetmesi yer alır. Bu durum doğrudan <strong>Cumhuriyetçilik</strong> ilkesi ile ilgilidir.</li>\n<li><strong>Teokratik Yönetim:</strong> Devletin din kurallarına göre yönetilmesidir. Devlet yönetiminde din kuralları yerine akıl ve bilimin esas alınması, din ve devlet işlerinin birbirinden ayrılması ise <strong>Laiklik</strong> ilkesinin temelidir.</li>\n</ul>\n<p>Bu bağlamda; saltanata son verilmesi Cumhuriyetçilik, teokratik yapının (halifelik, şer'iyye mahkemeleri vb.) tasfiye edilmesi ise Laiklik ilkesiyle doğrudan ilişkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda, devletin bizzat yatırım yapmasını ve ekonomiyi düzenlemesini esas alan ilkedir. (Örn: Birinci Beş Yıllık Sanayi Planı).</li>\n<li><strong>İnkılapçılık:</strong> Türk toplumunu çağın gerisinde bırakan kurumları yıkarak yerine modern, çağdaş ve dinamik kurumlar kurmayı hedefleyen; sürekli gelişimi savunan ilkedir. Bütün inkılapları kapsayan bir \"çatı\" ilke niteliğindedir.</li>\n<li><strong>Milliyetçilik:</strong> Türk milletinin birliğini, beraberliğini ve bağımsızlığını her şeyin üzerinde tutan; etnik köken ayrımı yapmaksızın kendini \"Türk\" hisseden herkesi Türk kabul eden (subjektif milliyetçilik) ilkedir.</li>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmaması, herkesin kanun önünde eşit olmasıdır. Sosyal devlet anlayışını ve milli gelirin adaletli dağılımını savunur. Cumhuriyetçilik ve Milliyetçiliğin doğal bir sonucudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"921":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"TBMM'nin açılması\" (23 Nisan 1920) ve \"Saltanatın kaldırılması\" (1 Kasım 1922) gelişmeleri, devlet yönetiminde karar verme yetkisinin tek bir kişiden (padişahlıktan) alınarak doğrudan millete ve milletin temsilcilerine devredilmesini ifade eder. Bu durum, Atatürk’ün <strong>Cumhuriyetçilik</strong> ilkesinin en temel dayanağı olan <strong>Ulusal Egemenlik</strong> (Milli Egemenlik) kavramı ile <strong>doğrudan</strong> bağdaşmaktadır. Ulusal egemenlik; devletin gücünün kaynağının şahıslar veya zümreler değil, bizzat milletin kendisi olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Milliyetçilik:</strong> Türk milletinin birlik ve beraberliğini, milli kimliğini korumasını ve yüceltmesini esas alan ilkedir. Temelinde \"milli bağımsızlık\" ve \"milli birlik\" vardır.</li>\n<li><strong>C) İnkılapçılık:</strong> Toplumun ihtiyaçlarına cevap vermeyen, eskimiş kurumların yerine çağdaş ve modern kurumların kurulmasını, sürekli yenileşmeyi ve modernleşmeyi hedefleyen ilkedir.</li>\n<li><strong>D) Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı noktalarda devletin yatırımlara öncülük etmesi, ekonomik kalkınmayı bizzat planlaması ve yürütmesidir.</li>\n<li><strong>E) Bağımsızlık:</strong> Bir milletin dış güçlerin egemenliği altında kalmadan, özgür ve hür bir şekilde yaşamasıdır. Kurtuluş Savaşı'nın askeri safhası (cepheler) öncelikle \"ulusal bağımsızlık\" için yapılmıştır; ancak sorudaki TBMM ve Saltanat vurgusu yönetim biçimiyle yani \"egemenlik\" ile ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"922":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen öncüller Atatürk'ün <strong>Devletçilik</strong> ve <strong>Halkçılık</strong> ilkeleriyle doğrudan ilgilidir.</p>\n<ul>\n<li><strong>Devletçilik:</strong> Birinci Beş Yıllık Sanayi Planı'nın (1933) hazırlanması, sanayi hamlelerinin devlet eliyle yürütülmesi ve bu yatırımları finanse etmek amacıyla Sümerbank ile Etibank gibi devlet kurumlarının açılması tamamen devletçilik ilkesi kapsamındadır. O dönemde özel sektörde yeterli sermaye birikimi olmadığı için temel yatırımlar devlet tarafından gerçekleştirilmiştir.</li>\n<li><strong>Halkçılık:</strong> Devletin halkın ihtiyaçlarını (yol, su, elektrik, sağlık, eğitim vb.) karşılamak için hizmet üretmesi \"Sosyal Devlet\" anlayışının bir gereğidir. Toplumun refah seviyesini yükseltmeyi ve hizmetleri tabana yaymayı amaçladığı için bu durum doğrudan halkçılık ilkesiyle bağlantılıdır.</li>\n</ul>\n<p>Bu nedenle sorunun cevabı <strong>Halkçılık ve Devletçilik</strong> olan B şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Milliyetçilik:</strong> Milli bağımsızlığı, Türk milletinin çıkarlarını ve milli kimliği korumayı esas alır. Türk Parasını Koruma Kanunu veya Kabotaj Kanunu gibi düzenlemeler bu kapsamdadır.</li>\n<li><strong>Cumhuriyetçilik:</strong> Milli egemenliği, demokrasiyi, seçimleri ve halkın yönetime katılımını esas alan ilkedir. TBMM'nin açılması ve saltanatın kaldırılması bu ilkeyle ilgilidir.</li>\n<li><strong>İnkılapçılık:</strong> Toplumun sürekli yenilenmesini, çağdaş medeniyetler seviyesine ulaşmasını ve eskiyen kurumların yerine modernlerinin kurulmasını hedefler. Tüm yeniliklerin temelinde bu ilke olsa da sorudaki \"ekonomik ve hizmet odaklı\" vurgu bizi spesifik olarak B şıkkına götürür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"923":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"Halkın devlet yönetimine katılması\" ifadesi doğrudan milli egemenliği ve demokrasiyi esas alan <strong>Cumhuriyetçilik</strong> ilkesi ile ilgilidir. Cumhuriyetçilik; halkın seçimler yoluyla yönetime dahil olmasını, kendi kendini yönetmesini savunur.</p>\n<p>Cümledeki \"eşit şekilde\" vurgusu ise toplumda hiçbir zümreye, aileye veya sınıfa ayrıcalık tanınmamasını, tüm vatandaşların siyasi ve hukuki haklar bakımından bir tutulmasını öngören <strong>Halkçılık</strong> ilkesinin bir sonucudur. Dolayısıyla halkın eşit bir şekilde oy kullanarak veya aday olarak yönetime katılması hem Cumhuriyetçilik (yönetim biçimi) hem de Halkçılık (eşitlik) ilkelerinin uygulandığını gösterir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Cumhuriyetçilik:</strong> Devlet başkanının ve meclisin seçimle belirlendiği, egemenliğin halka ait olduğu yönetim biçimidir. Anahtar kelimeleri; milli egemenlik, seçim, meclis, oy ve milli iradedir.</li>\n<li><strong>II. Halkçılık:</strong> Toplumu oluşturan bireyler arasında hiçbir fark gözetmemek, halkın yararını her şeyin üstünde tutmak ve kanun önünde eşitliği sağlamaktır. Sosyal adalet, sınıfsız toplum ve dayanışma temel amaçtır.</li>\n<li><strong>III. Devletçilik:</strong> Özellikle ekonomik kalkınmanın hızlı bir şekilde gerçekleştirilmesi için devletin ekonomi alanına müdahale etmesini, büyük yatırımların devlet eliyle yapılmasını savunan ilkedir. Siyasi katılım veya eşitlikten ziyade ekonomi ve kalkınma modeliyle ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D (I ve II)</strong></p>\n</div>"},"924":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen inkılapları ilgili oldukları Atatürk ilkeleriyle eşleştirdiğimizde dışarıda kalan ilkeyi bulmamız gerekir:</p>\n<ul>\n<li><strong>Sümerbank’ın kurulması:</strong> Devletin ekonomiye doğrudan müdahale ederek sanayileşmeyi teşvik etmesidir. Bu durum doğrudan <strong>Devletçilik</strong> ilkesiyle ilgilidir.</li>\n<li><strong>Kabotaj Kanunu’nun kabulü:</strong> Türk karasularında gemi işletme ve ticaret yapma hakkının sadece Türk vatandaşlarına ve Türk bayrağı taşıyan gemilere verilmesidir. Ekonomik bağımsızlığı hedeflediği için <strong>Milliyetçilik</strong> ilkesiyle ilgilidir.</li>\n<li><strong>Soyadı Kanunu:</strong> Toplumdaki ayrıcalıklı unvanları kaldırarak (Ağa, Paşa, Molla vb.) sosyal alanda eşitliği sağladığı için <strong>Halkçılık</strong> ilkesiyle ilgilidir.</li>\n<li><strong>Medeni Kanun’un kabulü:</strong> Hukuk sisteminin dinden arındırılması yönüyle <strong>Laiklik</strong>, kadın-erkek eşitliğini sağlaması yönüyle <strong>Halkçılık</strong> ilkesiyle ilgilidir.</li>\n</ul>\n<p>Verilen inkılaplar arasında milli egemenlik, halkın yönetime katılması veya seçimler gibi \"siyasi rejim\" değişikliğine yönelik bir madde bulunmadığı için <strong>Cumhuriyetçilik</strong> ilkesiyle doğrudan bir bağlantı kurulamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devletçilik:</strong> Özellikle 1929 Dünya Ekonomik Buhranı'ndan sonra uygulanan, özel sektörün yetersiz kaldığı alanlarda devletin bizzat yatırımları üstlenmesini savunan ekonomik ilkedir. (Örn: Birinci Beş Yıllık Sanayi Planı, Etibank'ın kurulması).</li>\n<li><strong>Milliyetçilik:</strong> Türk milletinin birliğini, beraberliğini ve bağımsızlığını esas alan ilkedir. Temelinde \"Ne mutlu Türküm diyene!\" anlayışı yatar. (Örn: Türk Dil ve Tarih Kurumlarının kurulması).</li>\n<li><strong>Halkçılık:</strong> Toplumda sınıf ayrımını reddeden, kanun önünde eşitliği savunan ve halkın yararını gözeten ilkedir. (Örn: Aşar vergisinin kaldırılması, Kadınlara seçme ve seçilme hakkı verilmesi).</li>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukukun dini kurallara değil; akıl, bilim ve toplum ihtiyaçlarına dayandırılmasıdır. (Örn: Saltanatın ve Hilafetin kaldırılması, Şeriye ve Evkaf Vekaletinin kaldırılması).</li>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliğin esas alınması, yöneticilerin seçimle iş başına gelmesi ve halkın iradesinin meclis aracılığıyla tecelli etmesidir. (Örn: TBMM'nin açılması, 1921 ve 1924 Anayasaları).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"925":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Lozan Barış Antlaşması’na göre Boğazlar; başkanı Türk olan ancak uluslararası bir komisyon tarafından yönetilecek ve her iki yakası askerden arındırılacaktır. Bu durum, Türkiye Cumhuriyeti'nin kendi toprakları üzerindeki mutlak hâkimiyetini kısıtlayan, siyasi ve askerî kararlar almasını engelleyen bir durumdur.</p>\n<ul>\n<li><strong>I. Millî Bağımsızlık:</strong> Bir devletin kendi topraklarında, dışarıdan hiçbir müdahale olmaksızın tam yetkili olmasıdır. Boğazlar üzerinde uluslararası bir komisyonun varlığı, Türkiye’nin tam bağımsızlık anlayışına doğrudan <strong>terstir.</strong></li>\n<li><strong>IV. Milliyetçilik:</strong> Atatürk’ün milliyetçilik anlayışı; Türk milletinin çıkarlarını korumayı, vatanın bütünlüğünü savunmayı ve tam bağımsızlığı esas alır. Vatan toprağı olan Boğazların yönetiminde yabancı devletlerin söz sahibi olması, millî menfaatlere ve vatanın bütünlüğü ilkesine aykırı olduğu için milliyetçilik ilkesine de <strong>terstir.</strong></li>\n</ul>\n<p>Bu kısıtlamalar ancak 1936 yılında imzalanan <strong>Montrö Boğazlar Sözleşmesi</strong> ile komisyonun kaldırılması ve yetkilerin Türkiye'ye devredilmesiyle ortadan kalkmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Millî Egemenlik:</strong> Yönetme yetkisinin doğrudan millete ait olmasıdır. Bu ilke daha çok \"iç siyaset\" ile ilgilidir; yani meclisin açılması, seçimlerin yapılması ve cumhuriyetin ilanı gibi kavramlarla eşleşir. Boğazlar meselesi ise bir \"dış egemenlik\" (bağımsızlık) konusudur. KPSS mantığında bu tür sorular genellikle \"Egemenlik\" kavramını demokrasi ve halkın iradesi üzerinden sorar.</li>\n<li><strong>III. Devletçilik:</strong> Devletin ekonomik kalkınmayı sağlamak amacıyla yatırımları bizzat yapması, ekonomiye müdahale etmesidir. Boğazların siyasi statüsü ile ekonomik bir model olan devletçilik arasında doğrudan bir bağ yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I ve IV numaralı öncüller (Millî Bağımsızlık ve Milliyetçilik), Boğazlar Komisyonu'nun varlığıyla çelişen temel ilkelerdir.</p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"926":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk’ün milliyetçilik anlayışı; akılcı, çağdaş, insancıl, barışçı ve birleştiricidir. Temeli <strong>Misak-ı Millî</strong> sınırlarına dayanır. Atatürk milliyetçiliği, yayılmacı (emperyalist) bir anlayışı reddeder. Bu bağlamda, dünyadaki tüm Türkleri tek bir bayrak ve sınır altında toplama ideali olan <strong>\"Turancılık\" (Pan-Türkizm)</strong> düşüncesini, o dönemin şartlarında hayalperest ve maceracı bularak reddetmiştir. Atatürk, Türk milletinin kendi milli sınırları içinde, bağımsız ve huzurlu bir şekilde yaşamasını savunmuş; dış politikada \"Yurtta sulh, cihanda sulh\" ilkesini benimsemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Uluslararası barış arayışı:</strong> Atatürk milliyetçiliği saldırgan değil, barışçıdır. \"Yurtta sulh, cihanda sulh\" ilkesiyle dünya barışına katkı sağlamayı amaçlar.</li>\n<li><strong>C) Toplumsal dayanışma:</strong> Atatürk'ün milliyetçilik anlayışı, Türk toplumunu oluşturan bireylerin kader birliği yapmasını ve ortak idealler etrafında kenetlenmesini sağlar. Ayrıştırıcı değil, bütünleştiricidir.</li>\n<li><strong>D) Türk ekonomisinin kalkındırılmasını:</strong> Milliyetçilik ilkesi sadece siyasi değil, ekonomiktir de. Milli bir ekonomi oluşturmak (İzmir İktisat Kongresi, Kabotaj Kanunu vb.) Atatürk milliyetçiliğinin temel hedeflerinden biridir.</li>\n<li><strong>E) Ülke içinde birlik ve beraberliği:</strong> Türk milliyetçiliği, din veya ırk ayrımı gözetmeksizin, kendini Türk hisseden herkesi Türk kabul ederek (Anayasal milliyetçilik) ülke içinde birlik ve beraberliği tesis eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"927":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın soru, Atatürk İlkeleri'nin (İnkılap Tarihi) temel kavramlarını analiz etmeni bekleyen, sınav formatına oldukça uygun bir sorudur. Soruyu birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk'ün \"Gençliğe Hitabe\"si, Türk gençliğine emanet edilen temel değerleri ve bu değerlerin korunması görevini içerir. Metindeki ifadeleri ilkelerle eşleştirelim:</p>\n<ol>\n<li><strong>Milliyetçilik:</strong> Metinde geçen <strong>\"Türk istikbalinin evladı\"</strong>, <strong>\"Türk istiklalini kurtarmak\"</strong> ve <strong>\"muhtaç olduğun kudret damarlarındaki asil kanda mevcuttur\"</strong> ifadeleri doğrudan milliyetçilik ilkesi ile ilgilidir. Milliyetçilik; milli benliği, bağımsızlığı (istiklal) ve Türk kimliğini esas alır.</li>\n<li><strong>Cumhuriyetçilik:</strong> Metinde açıkça <strong>\"Türk Cumhuriyetini kurtarmaktır\"</strong> ifadesi yer almaktadır. Cumhuriyet'in korunması ve yaşatılması görevi doğrudan cumhuriyetçilik ilkesinin bir gereğidir.</li>\n<li><strong>Halkçılık:</strong> Atatürk ilkeleri birbirini tamamlayan bir bütündür. Cumhuriyetçilik, egemenliğin halka ait olması demektir. Bu nedenle Cumhuriyet'in korunması, aynı zamanda halkın iradesinin ve çıkarlarının (Halkçılık) korunması anlamına gelir. Ayrıca hitabenin tüm Türk gençliğine (hiçbir sınıf veya zümre ayrımı gözetmeksizin) seslenmesi de halkçılık ilkesiyle bağdaşır.</li>\n</ol>\n<p>Bu nedenle verilen ifadenin her üç ilkeyle de ilişkili olduğu söylenebilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Milliyetçilik:</strong> Ait olduğu milletin varlığını sürdürmesi ve yüceltmesi için çalışmak, milli birlik ve beraberliği savunmaktır. Anahtar kelimeler: Türk, Milli, Bağımsızlık (İstiklal), Ortak geçmiş.</li>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmaması, herkesin kanun önünde eşit olması ve devletin halkın refahı için çalışmasıdır. Aynı zamanda \"Milli Egemenlik\" kavramı halkçılığın siyasi yönünü oluşturur.</li>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliği, seçimi ve demokrasiyi esas alan ilkedir. Anahtar kelimeler: Cumhuriyet, Meclis, Seçim, Milli İrade.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Metinde hem Türk kimliğine (Milliyetçilik) hem de Cumhuriyet rejimine (Cumhuriyetçilik) vurgu yapılmış; Cumhuriyet'in korunması görevi ise halkın iradesinin korunması (Halkçılık) ile doğrudan ilintili kabul edilmiştir. Seçeneklerde \"I ve III\" gibi bir ayrım bulunmadığı ve bu üç ilke birbiriyle iç içe olduğu için doğru cevap hepsini kapsayan şıktır.</p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"928":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"çok partili hayata geçiş çalışmaları\" ve \"kadınlara siyasi hakların verilmesi\" doğrudan millî egemenliğin pekiştirilmesi ve toplumun tüm kesimlerinin yönetime katılması ile ilgilidir.</p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Ulusal egemenliği, seçme ve seçilme hakkını, meclisi ve siyasi partileri temel alan ilkedir. Çok partili hayata geçiş çabaları, farklı fikirlerin meclise yansımasını amaçladığı için; kadınlara siyasi hakların verilmesi ise halkın yönetimdeki temsil gücünü artırdığı için doğrudan <strong>Cumhuriyetçilik</strong> ile ilgilidir.</li>\n<li><strong>Halkçılık:</strong> Toplumda ayrıcalıkların reddedilmesi, herkesin kanun önünde eşit olması ve devlet imkânlarından eşit yararlanmasıdır. Kadınlara siyasi hakların verilmesi (belediye, muhtarlık ve milletvekilliği), kadın-erkek arasındaki siyasi eşitsizliği ortadan kaldırdığı için <strong>Halkçılık</strong> ilkesiyle doğrudan ilgilidir.</li>\n</ul>\n<p>Bu bağlamda; I ve II numaralı öncüller soruda verilen durumlarla doğrudan ilişkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde kişilerin, zümrelerin veya ailelerin değil; milletin söz sahibi olmasıdır. Anahtar kelimeleri: Seçim, parti, parlamento, meclis, oy, millî irade.</li>\n<li><strong>Halkçılık:</strong> Toplumu oluşturan bireyler arasında hiçbir fark gözetmemek, halkın yararına çalışmak ve kanun önünde eşitliği savunmaktır. Siyasi hakların tabana (kadınlara) yayılması bir eşitlik adımıdır.</li>\n<li><strong>Devletçilik (III. Öncül):</strong> Devletin, ekonomik kalkınmayı hızlandırmak amacıyla yatırımları bizzat kendi eliyle yapmasıdır. Daha çok <strong>ekonomi, sanayi ve yatırım</strong> alanıyla ilgilidir. Sorudaki siyasi haklar ve demokrasi çalışmalarıyla doğrudan bir ilgisi yoktur. Bu nedenle III. öncül cevap kapsamına girmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"929":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk'ün \"Kimsenin iradesi kanun yerine geçemez.\" sözü, devlet yönetiminde ve toplumsal düzende şahısların keyfi kararlarının, otoriter baskıların veya kişisel isteklerin değil; herkes için geçerli olan, yazılı ve nesnel kuralların (kanunların) esas alınması gerektiğini vurgular. Bu durum, devletin tüm organlarının ve vatandaşların hukuk kurallarına bağlı olması anlamına gelen <strong>Hukukun Üstünlüğü</strong> ilkesinin en net ifadesidir. Çağdaş bir hukuk devletinde hiçbir makam veya kişi hukukun üzerinde değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Toplumsal Ayrıcalıklar:</strong> Toplumun belirli bir kesimine (soylular, din adamları vb.) kanun önünde farklı ve üstün haklar tanınmasıdır. Atatürk'ün bu sözü tam tersine \"halkçılık\" ve \"eşitlik\" ilkesi gereği her türlü ayrıcalığı reddeder.</li>\n<li><strong>Siyasi Partilerin Varlığı:</strong> Demokrasilerde farklı görüşlerin temsil edilmesini sağlayan \"çoğulculuk\" ilkesi ile ilgilidir. Soru kökündeki ifade yetkinin kaynağı veya çeşitliliği ile değil, yetkinin ne ile sınırlandırıldığı (kanun) ile ilgilidir.</li>\n<li><strong>Azınlık Hakları:</strong> Bir ülkede sayıca az olan etnik veya dini grupların haklarının güvence altına alınmasıdır. Atatürk'ün sözü genel bir hukuk ilkesidir; sadece bir grubu değil, toplumun tamamını kapsayan genel bir kaidedir.</li>\n<li><strong>Kişi Hakları:</strong> Bireylerin sahip olduğu dokunulmaz temel hak ve hürriyetlerdir. Hukukun üstünlüğü bu hakları korumak için bir araçtır; ancak Atatürk’ün \"kanunun iradeden üstünlüğü\" vurgusu doğrudan sistemin işleyiş biçimi olan hukuk devleti mekanizmasına işaret eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"930":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk’ün \"Akıl ve mantıkla çözülemeyecek bir sorun yoktur.\" sözü, Türk İnkılabı'nın temel dayanaklarından biri olan <strong>akılcılık ve bilimselliği</strong> vurgular. Atatürkçü düşünce sisteminde; olaylara dogmalarla (kalıplaşmış, değiştirilemez inançlar) değil, bilimin ışığında, akıl ve mantık süzgecinden geçirerek yaklaşmak esastır.</p>\n<p><strong>Laiklik</strong> ilkesi, sadece din ve devlet işlerinin ayrılması değil; aynı zamanda devlet düzeninin, eğitimin ve sosyal hayatın dini kurallara (nakle) göre değil, akla ve bilime (akla) göre şekillendirilmesidir. Dolayısıyla \"akıl ve mantık\" vurgusu doğrudan laiklik ilkesiyle bütünleşir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Halkçılık:</strong> Toplumu oluşturan bireyler arasında hiçbir ayrıcalık tanımamak, herkesi kanun önünde eşit saymak ve devlet imkânlarını halkın refahı için kullanmaktır. Milli egemenliği ve sosyal adaleti esas alır. Sorudaki \"akıl ve mantık\" vurgusuyla doğrudan bir tanım ilişkisi yoktur.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda, devletin kalkınmayı sağlamak amacıyla yatırımları bizzat kendi eliyle yapmasıdır. İktisadi bir modeldir. \"Akıl ve mantık\" her ne kadar planlamada kullanılsa da, bu sözün asıl hedefi zihniyet dönüşümü olan laikliktir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"931":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Eğitim ve öğretimde birliğin sağlanması, 3 Mart 1924 tarihinde kabul edilen <strong>Tevhid-i Tedrisat Kanunu</strong> (Öğretim Birliği Yasası) ile gerçekleştirilmiştir. Bu kanunla birlikte ülkedeki tüm eğitim kurumları (medreseler, azınlık okulları, yabancı okullar ve modern okullar) Milli Eğitim Bakanlığı’na bağlanmıştır.</p>\n<p>Eğitimde birliğin sağlanması; toplumdaki \"kültür çatışmasını\" (mektepli-alaylı, medreseli-modern okullu ayrımı) ortadan kaldırmış, her vatandaşın eşit ve aynı standartlarda eğitim almasının yolunu açmıştır. Sosyal adaleti, fırsat eşitliğini ve toplumdaki ayrımcılığı sona erdirmeyi hedeflediği için bu durum öncelikle <strong>Halkçılık</strong> ilkesiyle doğrudan ilgilidir. Halkçılık; toplumda hiçbir zümreye, aileye veya sınıfa ayrıcalık tanınmamasını ve herkesin devlet hizmetlerinden (eğitim gibi) eşit yararlanmasını savunur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İnkılapçılık:</strong> Yapılan tüm yeniliklerin genel adıdır. Eski kurumların yerine çağdaş kurumların getirilmesini ve toplumun sürekli dinamik kalmasını esas alır. Her devrim bir inkılaptır ancak soruda \"birliğin sağlanması\" vurgusuyla özel bir amaç sorulmaktadır.</li>\n<li><strong>Ulusal Egemenlik:</strong> Egemenliğin (yönetme gücünün) bir kişiye veya gruba değil, doğrudan millete ait olmasıdır. TBMM’nin açılması ve Saltanatın kaldırılması ile doğrudan ilgilidir.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda, halkın elinde yeterli sermaye olmadığı durumlarda yatırımların devlet eliyle yapılmasını savunan ilkedir. Fabrikalar ve barajlar kurulması bu kapsamdadır.</li>\n<li><strong>Cumhuriyetçilik:</strong> Devletin yönetim şeklinin cumhuriyet olması, yöneticilerin seçimle iş başına gelmesi ve halk iradesinin esas alınmasıdır. Siyasi bir yapıyı ifade eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"932":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilkeleri; \"Temel İlkeler\" (6 temel ilke) ve bunları destekleyen \"Bütünleyici İlkeler\" olarak iki grupta incelenir. Soru, bu eşleştirmelerden hangisinin yanlış olduğunu sormaktadır.</p>\n<p><strong>E şıkkındaki eşleştirme yanlıştır.</strong> Çünkü <strong>Devletçilik</strong> ilkesi; özel sektörün yetersiz kaldığı durumlarda devletin ekonomik kalkınmayı bizzat üstlenmesini, sanayileşmeyi ve planlı ekonomiyi ifade eder. Bu ilkenin bütünleyici bir kavramı aranacaksa bu \"Ekonomik Kalkınma\", \"Planlı Ekonomi\" veya \"Milli İktisat\" olabilir. <strong>\"Ulusal Egemenlik\"</strong> ise doğrudan halkın yönetimde söz sahibi olmasıdır ve <strong>Cumhuriyetçilik</strong> ilkesinin temelini/bütünleyicisini oluşturur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik - Ulusal Egemenlik (A Şıkkı):</strong> Cumhuriyetçilik, devletin yönetim şekli olarak halkın kendi kendisini yönetmesini esas alır. Bu yönetimin dayanağı ise \"Ulusal Egemenlik\" (milli irade) kavramıdır. Eşleştirme doğrudur.</li>\n<li><strong>Milliyetçilik - Ulusal Bağımsızlık (B Şıkkı):</strong> Milliyetçilik, Türk milletinin birlik ve beraberliğini, kendi kaderini tayin etmesini savunur. Dışa karşı hür ve müstakil yaşama arzusu olan \"Ulusal Bağımsızlık\", bu ilkenin doğal sonucudur. Eşleştirme doğrudur.</li>\n<li><strong>Laiklik - Akılcılık ve Bilimsellik (C Şıkkı):</strong> Laiklik sadece din ve devlet işlerinin ayrılması değil, toplumsal hayatın akla ve bilime göre düzenlenmesidir. Dolayısıyla \"Akılcılık ve Bilimsellik\" laikliğin en önemli bütünleyicisidir. Eşleştirme doğrudur.</li>\n<li><strong>İnkılapçılık - Çağdaşlaşma (D Şıkkı):</strong> İnkılapçılık, durağanlığı reddederek kurumların sürekli yenilenmesini ve çağın gereksinimlerine uymasını sağlar. Hedef ise \"Çağdaşlaşma ve Batılılaşma\"dır. Eşleştirme doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"933":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"934":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>17 Şubat 1926 tarihinde kabul edilen <strong>Türk Medeni Kanunu</strong>, toplumsal ve ekonomik hayatta köklü değişiklikler yapmıştır. Soruda verilen öncüller üzerinden değerlendirdiğimizde:</p>\n<ul>\n<li><strong>Laiklik:</strong> \"İmam nikâhı yerine resmî nikâh zorunluluğu\" getirilmesi, hukuk sisteminin dini kurallardan (Mecelle) arındırılarak akılcı ve modern bir yapıya kavuşturulmasıdır. Hukuk kurallarının dinden bağımsız hale gelmesi doğrudan laiklik ilkesiyle ilgilidir.</li>\n<li><strong>Halkçılık:</strong> \"Kadın-erkek eşitliğinin sağlanması\", toplumsal alanda hiçbir ayrıcalığın tanınmaması ve kanun önünde herkesin eşit kabul edilmesi demektir. Eşitlik kavramı Atatürk ilkeleri arasında doğrudan halkçılıkla ilişkilidir.</li>\n</ul>\n<p><strong>Önemli Uyarı:</strong> 1926 Türk Medeni Kanunu ile kadınlara <strong>siyasi haklar</strong> (seçme ve seçilme hakkı) <strong>verilmemiştir.</strong> Kadınlara siyasi haklar 1930, 1933 ve 1934 yıllarında yapılan düzenlemelerle verilmiştir. Bu nedenle Medeni Kanun'un cumhuriyetçilik ilkesiyle doğrudan bir bağı yoktur.</p>\n<p>Bu bilgiler ışığında II ve III. öncüller doğru cevaptır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Ulusal egemenliği, halkın yönetime katılmasını (seçme ve seçilme), devletin bir rejim olarak halk tarafından yönetilmesini esas alır. Medeni Kanun sosyal ve ekonomik haklarla ilgilidir; siyasi bir düzenleme (seçim, meclis vb.) içermediği için bu soruda ön plana çıkmaz.</li>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının dini referanslara göre değil, akıl ve bilime göre düzenlenmesidir. Medeni Kanun ile dinsel hukuk (şer'i hukuk) yerine laik İsviçre Medeni Kanunu örnek alınmıştır.</li>\n<li><strong>Halkçılık:</strong> Toplumda sınıf mücadelesini reddeden, herkesin kanun önünde eşitliğini savunan, hiçbir zümreye veya cinsiyete ayrıcalık tanımayan ilkedir. Kadınların miras, boşanma, tanıklık gibi konularda erkeklerle eşitlenmesi halkçılığın en temel uygulamalarındandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"935":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen öncülleri Atatürk ilkeleriyle eşleştirdiğimizde şu sonuçlara ulaşırız:</p>\n<ul>\n<li><strong>I. Birinci Beş Yıllık Sanayi Planı'nın uygulanması:</strong> 1930'lu yıllarda özel sektörün sermaye yetersizliği nedeniyle devletin bizzat ekonomiye girerek fabrikalar kurması ve ekonomik kalkınmayı yönetmesidir. Bu durum doğrudan <strong>Devletçilik</strong> ilkesi ile ilgilidir.</li>\n<li><strong>II. Siyaset, eğitim ve sosyal yaşamda akla ve bilime dayalı düzenlemelerin yapılması:</strong> Atatürk ilkeleri içerisinde akılcılık ve bilimsellik, <strong>Laiklik</strong> ilkesinin en temel dayanaklarıdır. Toplumsal hayatın dogmalardan arındırılıp modern ve rasyonel esaslara göre düzenlenmesi bu ilke kapsamındadır.</li>\n<li><strong>III. Çok partili hayata geçiş denemelerinin yapılması:</strong> Millî iradenin meclise tam olarak yansıması, farklı görüşlerin temsil edilmesi ve demokrasinin güçlendirilmesi çabalarıdır. Yönetim biçimi ve halkın yönetime katılımıyla ilgili olduğu için doğrudan <strong>Cumhuriyetçilik</strong> ilkesi ile ilgilidir.</li>\n</ul>\n<p>Bu bilgiler ışığında doğru sıralama; <strong>I. Devletçilik, II. Laiklik, III. Cumhuriyetçilik</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmaması, herkesin kanun önünde eşit olmasıdır. Sosyal devlet anlayışını ve dayanışmayı savunur.</li>\n<li><strong>Milliyetçilik:</strong> Türk milletinin birlik ve beraberliğini, bağımsızlığını ve millî değerlerini korumayı esas alır. \"Ne mutlu Türküm diyene!\" sözü bu ilkenin özetidir.</li>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminin kişilere veya ailelere değil, millete ait olmasıdır. Seçim, parlamento ve millî egemenlik anahtar kavramlarıdır.</li>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının din kurallarına değil, akla ve bilime dayandırılmasıdır.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda devletin planlama yapması ve yatırımcı olarak görev almasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"936":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yeni Türk Devleti’nde 1 Kasım 1928 tarihinde gerçekleştirilen <strong>Harf İnkılabı (Latin Harflerinin Kabulü)</strong>, Türk modernleşme tarihinin en köklü adımlarından biridir. Soruda verilen öncülleri ilkelerle eşleştirdiğimizde:</p>\n<ul>\n<li><strong>\"Batılılaşma yolunda önemli bir adım atılmıştır\":</strong> Batı ile uyum sağlamak, çağdaşlaşmak ve dinamik bir yapı kurmak doğrudan <strong>İnkılapçılık</strong> ilkesiyle ilgilidir (IV).</li>\n<li><strong>\"Arap harflerinin kutsal olduğu inancı yıkılmıştır\":</strong> Eğitimin ve sosyal hayatın dini dogmalardan arındırılması, harflerin dinle ilişkilendirilmesinin sona erdirilmesi (akılcılık ve bilimsellik vurgusu) <strong>Laiklik</strong> ilkesiyle ilgilidir (III).</li>\n<li><strong>\"Türk diline uygun bir alfabeye geçilmiştir\":</strong> Alfabenin Türk dilinin ses yapısına uygun hale getirilmesi ve milli bir kültür inşası hedeflendiği için bu durum <strong>Milliyetçilik</strong> ilkesiyle ilgilidir (II).</li>\n</ul>\n<p>Bu bağlamda II, III ve IV. öncüller Harf İnkılabı'nın temel dayanakları ve sonuçlarıdır. Cumhuriyetçilik (I) ilkesi daha çok devlet yönetimi, milli egemenlik ve seçimle ilgilidir; Harf İnkılabı ile doğrudan bir ilişkisi kurulamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliği esas alan, halkın kendi kendini yönetmesini ve seçme-seçilme hakkını savunan ilkedir. (Örn: TBMM'nin açılması, Saltanatın kaldırılması). Bu soruda doğrudan bir eşleşmesi yoktur.</li>\n<li><strong>Milliyetçilik:</strong> Türk milletinin birlik ve beraberliğini, milli değerlerin (dil, tarih, kültür) korunmasını ve geliştirilmesini amaçlar. Harf İnkılabı, Türkçenin okuma-yazma oranını artırarak \"milli kültürü\" yaygınlaştırdığı için bu kapsamdadır.</li>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasının yanı sıra, toplum hayatında aklın ve bilimin rehber edinilmesidir. Harflerin \"kutsal\" görülmesi gibi dini tabuların yıkılması bu ilkenin sonucudur.</li>\n<li><strong>İnkılapçılık:</strong> Türk toplumunu çağın gerisinde bırakan kurumların yerine modern ve işlevsel olanların getirilmesini ifade eder. Latin harflerine geçiş, Batı medeniyeti ile entegrasyonu sağladığı için en temel inkılapçılık örneklerindendir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"937":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Devletçilik ilkesi, özellikle ekonomik alanda devletin bizzat yatırım yapmasını, kalkınmayı planlamasını ve sosyal adaleti sağlamasını öngörür. Ancak devletin ekonomi ve sosyal hayata bu müdahalesinin temel amacı; halkın refahını artırmak, sosyal adaleti tesis etmek ve hizmeti toplumun her kesimine ulaştırmaktır. Bir başka deyişle, devletçilik \"halkın yararı\" için uygulanan ekonomik bir modeldir. Bu yönüyle <strong>Halkçılık</strong> ilkesinin doğal bir sonucu ve tamamlayıcısıdır. KPSS sorularında \"Devletçilik hangi ilkenin zorunlu bir sonucudur?\" diye sorulduğunda akla ilk gelmesi gereken kavram Halkçılık'tır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Çağdaşlaşma:</strong> İnkılapçılık ilkesinin temel hedefidir. Türk toplumunu geri kalmış kurumlardan kurtarıp modern dünyanın seviyesine çıkarmayı amaçlar.</li>\n<li><strong>C) Akılcılık ve Bilimsellik:</strong> Laiklik ilkesinin bütünleyici bir parçasıdır. Devlet yönetiminde ve toplumsal yaşamda dogmaların değil, aklın ve bilimin rehber edinilmesini ifade eder.</li>\n<li><strong>D) Cumhuriyetçilik:</strong> Egemenliğin millete ait olduğu, yöneticilerin seçimle belirlendiği yönetim biçimidir. Siyasi hayatı düzenleyen temel ilkedir.</li>\n<li><strong>E) Laiklik:</strong> Din ve devlet işlerinin ayrılması, devletin tüm inançlara eşit mesafede olması ve hukuk kurallarının akla, bilime dayalı olmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"938":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Amasya Genelgesi’nin (22 Haziran 1919) en önemli maddesi olan <em>\"Milletin bağımsızlığını, yine milletin azim ve kararı kurtaracaktır.\"</em> ibaresi, Millî Mücadele’nin <strong>amacını ve yöntemini</strong> belirler.</p>\n<ul>\n<li><strong>\"Milletin bağımsızlığı\"</strong> ifadesi, vatanın kurtuluşunu hedeflediği için <strong>Milliyetçilik</strong> ilkesiyle doğrudan ilgilidir.</li>\n<li><strong>\"Milletin azmi ve kararı\"</strong> ifadesi ise, kurtuluşun ancak halkın gücü ve iradesiyle mümkün olacağını belirtir. Bu durum, gelecekte yönetimin millete ait olacağının (üstü kapalı ilk işaret) kanıtıdır. Bu yüzden <strong>Milli Egemenlik</strong>, <strong>Cumhuriyetçilik</strong> ve halkın iradesine dayandığı için <strong>Halkçılık</strong> ilkeleriyle bağ kurulur.</li>\n</ul>\n<p>Ancak <strong>Devletçilik</strong>, 1930'lu yıllarda ekonomik kalkınmayı sağlamak amacıyla devletin yatırımlara bizzat öncülük etmesini savunan <strong>ekonomik bir ilkedir.</strong> Amasya Genelgesi'ndeki bu siyasi ve askeri yöntem maddesiyle Devletçilik ilkesi arasında bir bağ kurulamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Milliyetçilik:</strong> Türk milletinin bağımsızlığını her şeyin üzerinde tutmak ve milli bir kimlik etrafında birleşmektir. Maddedeki \"Milletin bağımsızlığı\" kısmı bu ilkeye dayanır.</li>\n<li><strong>Halkçılık:</strong> Toplumda ayrıcalıkların reddedilmesi ve halkın kendi geleceği üzerinde söz sahibi olmasıdır. Mücadelenin halk eliyle (milletin azmi) yürütülmesi bu ilkeyle örtüşür.</li>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli iradenin esas alınmasıdır. Maddede geçen \"Milletin kararı\" ifadesi, ileride saltanatın yerini milli iradenin (cumhuriyetin) alacağının ilk işaretidir.</li>\n<li><strong>Milli Egemenlik:</strong> Yönetme yetkisinin doğrudan millete ait olmasıdır. \"Milletin kararı\" ibaresi, milli egemenliğe dayalı bir yönetime geçileceğinin kanıtıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"939":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>3 Aralık 1934 tarihinde kabul edilen <strong>\"Bazı Kisvelerin Giyilemeyeceğine Dair Kanun\"</strong> ile hangi dine mensup olursa olsun din adamlarının, ibadethaneler (cami, kilise, havra) dışındaki alanlarda dinsel kıyafetlerle dolaşmaları yasaklanmıştır. Bu düzenlemenin temel amacı, dinin toplum içinde bir imtiyaz veya nüfuz aracı olarak kullanılmasını engellemek, toplumsal yaşamda eşitliği sağlamak ve devlet yapısını dini sembollerden arındırarak çağdaşlaştırmaktır. Din ve devlet işlerinin ayrılması, dinin siyasi ve sosyal baskı aracı olmaktan çıkarılması doğrudan <strong>Laiklik</strong> ilkesinin bir gereğidir.</p>\n<p><em>Not: Bu kanuna göre sadece en üst düzey din görevlileri (Diyanet İşleri Başkanı, Rum ve Ermeni Patrikleri ile Hahambaşı) ibadethane dışında da kendi dinsel kıyafetlerini giyme hakkına sahiptir.</em></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda devletin yatırım yapmasını, planlama yapmasını ve özel sektörün yetersiz kaldığı durumlarda bizzat iktisadi hayata girmesini savunan ilkedir. (Örn: Sümerbank ve Etibank’ın kurulması).</li>\n<li><strong>İnkılapçılık:</strong> Yapılan yeniliklerin kalıcı olmasını, çağın gereklerine göre sürekli yenilenmesini ve toplumun her zaman ileriye gitmesini hedefler. Türk İnkılabı'nın durağan değil, dinamik olduğunu ifade eder.</li>\n<li><strong>Ulusçuluk (Milliyetçilik):</strong> Milli birlik ve beraberliği, ortak dil, tarih ve kültür bilincini esas alır. Türk milletinin bağımsızlığını ve yücelmesini hedefler. (Örn: Türk Tarih Kurumu ve Türk Dil Kurumu’nun kurulması).</li>\n<li><strong>Cumhuriyetçilik:</strong> Ulusal egemenliği esas alan, halkın kendi kendisini seçtiği temsilciler aracılığıyla yönetmesi ilkesidir. Demokrasiyi ve seçme-seçilme hakkını ön planda tutar. (Örn: Saltanatın kaldırılması, TBMM'nin açılması).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"940":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Monarşi, egemenliğin tek bir kişide (kral, padişah, imparator vb.) toplandığı ve genellikle babadan oğula geçtiği yönetim biçimidir. <strong>Cumhuriyetçilik</strong> ilkesi ise egemenliğin kayıtsız şartsız millete ait olduğunu savunur. Bu ilke; ulusal iradeyi, seçimi ve halkın kendi kendini yönetmesini esas aldığı için doğrudan monarşinin (tek kişi egemenliğinin) ve saltanatın karşıtıdır. 1 Kasım 1922'de saltanatın kaldırılması ve 29 Ekim 1923'te Cumhuriyetin ilanı bu ilke doğrultusunda atılmış en büyük adımlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İnkılapçılık:</strong> Türk toplumunun çağdaşlaşması için eskiyen, işlevini yitirmiş kurumların yerine modern ve dinamik kurumların getirilmesidir. Sürekli yenileşmeyi ve çağın gerisinde kalmamayı hedefler.</li>\n<li><strong>C) Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda devletin kalkınmayı sağlamak amacıyla yatırımları kendi eliyle yapmasıdır. 1930'lu yıllarda ön plana çıkmıştır.</li>\n<li><strong>D) Milliyetçilik:</strong> Ait olduğun milletin (Türk milletinin) çıkarlarını korumak, milli birlik ve beraberliği sağlamaktır. Ortak dil, tarih ve kültür bilincine dayanır; bağımsızlığı temel alır.</li>\n<li><strong>E) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasıdır. Devletin hukuk kurallarının dine değil, akıl ve bilime dayandırılmasını; vatandaşların ibadet ve vicdan hürriyetine sahip olmasını sağlar. Teokrasiye (din temelli yönetime) karşıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"941":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığın soruyu KPSS formatında, detaylı ve öğretici bir şekilde çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilkeleri ve yapılan inkılaplar eşleştirilirken, her inkılabın temelinde yatan ana ilkeyi bulmamız gerekir:</p>\n<ol>\n<li><strong>Tevhid-i Tedrisat Kanunu:</strong> Eğitimde birliği sağlayan ve medreseleri kapatarak eğitimi çağdaşlaştıran bu kanun, öncelikle <strong>Laiklik</strong> ilkesi ile ilgilidir. Ayrıca eğitimde fırsat eşitliği sağladığı için Halkçılıkla da bağdaşır. (C şıkkı ile eşleşir).</li>\n<li><strong>Harf Devrimi:</strong> Eski harflerin yerine Latin esaslı yeni Türk harflerinin getirilmesi, toplumun çağdaşlaşması ve okuma-yazmanın kolaylaşması amacını taşır. Bu yönüyle en çok <strong>İnkılapçılık</strong> ilkesiyle ilgilidir. (D şıkkı ile eşleşir).</li>\n<li><strong>Kabotaj Kanunu:</strong> Türk karasularında gemi işletme hakkının sadece Türk vatandaşlarına verilmesidir. Bu doğrudan milli ekonomi ve bağımsızlık ile ilgili olduğu için <strong>Milliyetçilik</strong> ilkesiyle ilgilidir. (Ancak seçeneklerde Milliyetçilik yoktur).</li>\n<li><strong>Türk Medeni Kanunu:</strong> Aile hukukunda kadın-erkek eşitliğini (miras, boşanma, şahitlik) sağladığı için doğrudan <strong>Halkçılık</strong> ilkesiyle ilgilidir. Dini hukuk sisteminden (Mecelle) vazgeçildiği için aynı zamanda Laiklik ile de ilgilidir. (E şıkkı ile eşleşir).</li>\n<li><strong>Sanayi planlarının hazırlanması ve uygulanması:</strong> Devletin ekonomik kalkınmayı hızlandırmak için bizzat yatırım yapması ve planlama yapması <strong>Devletçilik</strong> ilkesinin bir gereğidir. (B şıkkı ile eşleşir).</li>\n</ol>\n<p>Yukarıdaki maddeler arasında <strong>Cumhuriyetçilik</strong> ilkesini (milli egemenlik, seçimler, meclis, yönetim biçimi) doğrudan yansıtan bir inkılap (örneğin: Saltanatın kaldırılması, Cumhuriyetin ilanı veya Kadınlara seçme-seçilme hakkı verilmesi gibi) bulunmamaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliği esas alan, halkın seçimler yoluyla yönetime katılmasına dayanan ilkedir. (Örn: Saltanatın Kaldırılması, TBMM'nin açılması).</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda devletin bizzat yatırım yapması, fabrikalar kurması ve ekonomiyi planlamasıdır.</li>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devletin inanç özgürlüğünü garanti altına alması ve hukuk kurallarının akıl/bilim temelli olmasıdır.</li>\n<li><strong>İnkılapçılık:</strong> Yapılan yeniliklerin korunması, sürekli çağdaşlaşma ve durağanlığa karşı olup zamanın gerisinde kalan kurumların kaldırılmasıdır.</li>\n<li><strong>Halkçılık:</strong> Kanun önünde eşitlik, hiçbir zümreye ayrıcalık tanınmaması ve sosyal devlet anlayışını (halkın yararını gözetmeyi) ifade eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nYukarıdaki yenilikler içerisinde yönetim biçimi ve milli egemenlikle ilgili bir madde yer almadığı için Cumhuriyetçilik ilkesi dışarıda kalır.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"942":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Ulusçuluk (Milliyetçilik) ilkesi; Türk milletinin maddi ve manevi değerlerini korumak, geliştirmek, milli birlik ve beraberliği sağlamak ve tam bağımsızlığı hedeflemek üzerine kuruludur. Bir inkılabın Milliyetçilik ilkesiyle ilgili sayılabilmesi için o işin içinde \"Türk\", \"Milli\", \"Bağımsızlık\" veya \"Yerli\" kavramlarının vurgulanması gerekir.</p>\n<p>E seçeneğinde yer alan <strong>Takvim ve saat sisteminin değiştirilmesi</strong>, uluslararası ticari, ekonomik ve sosyal ilişkilerde yaşanan karışıklıkları gidermek ve Batı dünyasıyla uyum sağlamak amacıyla yapılmıştır. Bu yenilik doğrudan <strong>İnkılapçılık</strong> (çağdaşlaşma/modernleşme) ilkesi ile ilgilidir. Milli bir kimlik kazandırmaktan ziyade, Türkiye Cumhuriyeti'ni dünya sistemine entegre etmeyi amaçlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Misak-ı İktisadi:</strong> 1923 İzmir İktisat Kongresi'nde kabul edilen \"Ekonomi Yemini\"dir. Ham maddesi yurt içinde olan sanayi kollarının kurulması ve yerli malı kullanımının özendirilmesi gibi kararları kapsar. Milli ekonomiyi hedeflediği için <strong>Milliyetçilik</strong> ilkesidir.</li>\n<li><strong>Türk Dil Kurumunun kurulması:</strong> Türkçeyi yabancı dillerin boyunduruğundan kurtarmak, dilimizi zenginleştirmek ve bir kültür dili haline getirmek amacıyla açılmıştır. Doğrudan milli kimlik inşası olduğu için <strong>Milliyetçilik</strong> ilkesidir.</li>\n<li><strong>Türk Tarih Kurumunun açılması:</strong> Türklerin köklü bir geçmişe sahip olduğunu bilimsel yollarla ortaya koymak ve \"hanedan tarihçiliği\" yerine \"millet tarihçiliği\" anlayışını yerleştirmek için kurulmuştur. <strong>Milliyetçilik</strong> ilkesiyle doğrudan ilişkilidir.</li>\n<li><strong>Kabotaj Kanunu'nun çıkarılması:</strong> 1 Temmuz 1926'da çıkarılan bu kanunla, Türk karasularında yolcu ve yük taşıma hakkı sadece Türk gemilerine ve Türk vatandaşlarına verilmiştir. Denizlerdeki ekonomik bağımsızlığı sağladığı için <strong>Milliyetçilik</strong> ilkesinin en önemli örneklerinden biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"943":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk dönemi Türk dış politikasının temel taşı <strong>Ulusal Bağımsızlık</strong> (Tam Bağımsızlık) ilkesidir. Kurtuluş Savaşı'nın kazanılmasıyla elde edilen askeri başarıların, diplomatik alanda da korunması ve Türkiye Cumhuriyeti'nin siyasi, ekonomik, adli her alanda başka bir devletin güdümüne girmeden varlığını sürdürmesi hedeflenmiştir. Atatürk'ün \"Ya istiklal ya ölüm!\" parolası ve \"Tam bağımsızlık, ancak mali bağımsızlık ile mümkündür\" gibi sözleri dış politikadaki bu önceliği vurgular. Lozan Barış Antlaşması'ndan Hatay meselesine kadar tüm diplomatik süreçlerde ana kriter, milli bağımsızlığa ve ülke bütünlüğüne saygı duyulmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmaması, herkesin kanun önünde eşit olması ve devlet imkanlarından eşit yararlanmasıdır. Daha çok iç politika ve toplumsal düzenle ilgilidir.</li>\n<li><strong>C) Çağdaşlaşma:</strong> Türk toplumunun kurumları ve zihniyetiyle modern dünyanın (muasır medeniyetler seviyesi) değerlerine ulaşmasını amaçlayan İnkılapçılık ilkesiyle doğrudan bağlantılı bir kavramdır.</li>\n<li><strong>D) Devletçilik:</strong> Özellikle ekonomik alanda, özel sektörün yetersiz kaldığı durumlarda devletin yatırımları bizzat kendi eliyle yapmasını savunan ilkedir. Kalkınma modeliyle ilgilidir.</li>\n<li><strong>E) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının akla, bilime ve toplum ihtiyaçlarına dayandırılmasıdır. İç hukuk ve toplumsal yapıya yöneliktir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"944":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen yazar-eser eşleştirmelerinden yanlış olan <strong>B şıkkıdır.</strong></p>\n<p><strong>Sodom ve Gomore</strong> adlı eser, Milli Mücadele dönemi Türk edebiyatının en önemli yazarlarından biri olan <strong>Yakup Kadri Karaosmanoğlu</strong>'na aittir. Bu romanda, İstanbul'un işgal yıllarındaki ahlaki çöküntü ve yozlaşma, işgalci güçlerle iş birliği yapan kesimler üzerinden anlatılır. Şıkta ismi geçen <strong>Tarık Buğra</strong>'nın KPSS'de sıkça sorulan Milli Mücadele konulu en meşhur eseri ise <strong>Küçük Ağa</strong>'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Zeytin Dağı (Falih Rıfkı Atay):</strong> Cumhuriyet döneminin en önemli anı yazarlarından olan Falih Rıfkı'nın, Birinci Dünya Savaşı sırasında Suriye ve Filistin cephelerindeki gözlemlerini ve Osmanlı İmparatorluğu'nun bu topraklardan çekilişini anlattığı başyapıtıdır.</li>\n<li><strong>C) İstiklal Harbimiz (Kâzım Karabekir):</strong> Doğu Cephesi komutanı Kâzım Karabekir Paşa'nın, Milli Mücadele sürecini kendi belgeleri ve anılarıyla detaylıca anlattığı, tarih araştırmaları için temel kaynak niteliğindeki eseridir.</li>\n<li><strong>D) Esir Şehrin İnsanları (Kemal Tahir):</strong> Mütareke dönemi İstanbul’unu ve işgal altındaki bir toplumun yaşadığı zorlukları, aydınların direniş ve teslimiyet arasındaki gelgitlerini konu alan ünlü bir romandır.</li>\n<li><strong>E) Tek Adam (Şevket Süreyya Aydemir):</strong> Mustafa Kemal Atatürk'ün hayatını, fikirlerini ve Cumhuriyetin kuruluşunu üç cilt halinde anlatan en kapsamlı biyografik çalışmalardan biridir. (Yazarın İsmet İnönü'yü anlattığı eserine ise \"İkinci Adam\" denir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"945":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilkeleri içerisinde uygulanması aşamasında toplumsal ve siyasal alanda en çok tepkiyle karşılanan ilke <strong>Laiklik</strong> olmuştur. Bunun temel sebebi, Osmanlı Devleti'nin yüzyıllar boyunca teokratik (din temelli) bir yapıyla yönetilmiş olmasıdır. Din ve devlet işlerinin birbirinden ayrılması, halifeliğin kaldırılması, eğitim ve hukuk sisteminin dünyevileşmesi gibi köklü değişimler, eski düzenin devam etmesini isteyen çevreler tarafından dirençle karşılanmıştır. Bu tepkilerin en somut örnekleri <strong>Şeyh Sait İsyanı</strong> ve <strong>Menemen Olayı</strong> gibi doğrudan rejimi ve laik düzeni hedef alan girişimlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir kişiye, aileye veya zümreye ayrıcalık tanınmamasını, herkesin kanun önünde eşit olmasını savunan ilkedir. Aşar vergisinin kaldırılması gibi halkın lehine olan uygulamaları içerdiği için genellikle geniş kitlelerce desteklenmiştir.</li>\n<li><strong>Milliyetçilik:</strong> Milli birlik ve beraberliği, Türk milletinin bağımsızlığını ve kendi değerlerine sahip çıkmasını esas alır. Kurtuluş Savaşı'nın temel motivasyonu olduğu için toplumda büyük bir kabul görmüştür.</li>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliği, seçme ve seçilme hakkını esas alan ilkedir. Saltanatın kaldırılması sürecinde bazı çevrelerce eleştirilse de, laiklik kadar büyük ve kanlı toplumsal tepkilere yol açmamıştır.</li>\n<li><strong>İnkılapçılık:</strong> Türk toplumunu çağdaş uygarlık düzeyine ulaştırmak için yapılan köklü değişikliklerin ve sürekli yenilenmenin adıdır. Statükoya (mevcut duruma) karşıdır; ancak bu ilke doğrultusunda yapılan yeniliklere gelen tepkiler genellikle \"Laiklik\" ekseninde toplanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"946":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Cumhuriyetçilik ilkesi; devlet yönetiminde millî egemenliği, halk iradesini ve seçme-seçilme hakkını esas alan bir ilkedir. Bir gelişmenin \"Cumhuriyetçilik\" ile ilgili sayılabilmesi için doğrudan <strong>siyasi temsil, seçim, meclis veya halkın yönetime katılımı</strong> ile ilgili olması gerekir.</p>\n<p>Sorumuzun cevabı <strong>B şıkkıdır.</strong> Çünkü kadınlar ile erkeklerin eşit miras hakkına sahip olması, 1926 yılında kabul edilen <strong>Türk Medeni Kanunu</strong> ile sağlanmıştır. Medeni Kanun; sosyal, ekonomik ve hukuksal alanda kadın-erkek eşitliğini sağlamayı amaçladığı için öncelikle <strong>Halkçılık</strong> ilkesiyle, din kuralları yerine akıl ve bilimi (pozitif hukuku) esas aldığı için de <strong>Laiklik</strong> ilkesiyle ilgilidir. Unutulmamalıdır ki; 1926 Medeni Kanunu'nda kadınlara siyasi haklar (seçme-seçilme) verilmemiştir. Bu yüzden bu madde Cumhuriyetçilik ilkesi kapsamında değerlendirilemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kadınlara seçme-seçilme hakkı verilmesi:</strong> 1930 (Belediye), 1933 (Muhtarlık) ve 1934 (Vekillik) yıllarında verilen bu haklar, halkın tamamının yönetime katılımını sağladığı için Cumhuriyetçilik ilkesini pekiştirir.</li>\n<li><strong>C) Seçimlere katılabilmek için vergi verme şartının kaldırılması:</strong> Eski sistemde sadece belli bir miktar vergi verenler oy kullanabiliyordu. Bu şartın kaldırılması, \"temsilde adalet\" ve \"milli egemenlik\" anlayışını güçlendirdiği için doğrudan Cumhuriyetçilikle ilgilidir.</li>\n<li><strong>D) Halifeliğin kaldırılması (3 Mart 1924):</strong> Halifelik kurumu kişisel egemenliğe dayalı bir otoriteyi temsil ediyordu. Bu kurumun kaldırılması, milli egemenliğin önündeki en büyük engellerden birini kaldırmış ve Cumhuriyet rejimini koruma altına almıştır.</li>\n<li><strong>E) Seçmen yaşının 22’den 18’e düşürülmesi:</strong> Seçmen yaşının düşürülmesi, daha fazla vatandaşın sandığa gitmesini ve halk iradesinin meclise daha geniş yansımasını sağlar. Bu da Cumhuriyetçilik ve demokrasiyi güçlendirir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"947":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk’ün <strong>İnkılapçılık</strong> ilkesi; Türk toplumunu çağdaş uygarlık düzeyinin üzerine çıkarmayı hedefleyen, durağanlığı reddeden, sürekli yenileşmeyi ve gelişmeyi esas alan bir ilkedir. İnkılapçılık, işlevini yitirmiş, toplumun ihtiyaçlarına cevap veremeyen eski kurumların yıkılarak yerine modern ve dinamik kurumların inşa edilmesini savunur.</p>\n<ul>\n<li><strong>I. Çağdaşlaşmak:</strong> İnkılapçılığın temel ve nihai amacıdır. Toplumu her alanda modern dünyanın standartlarına ulaştırmayı hedefler.</li>\n<li><strong>II. Geleneksel kurumların varlığını korumak:</strong> İnkılapçılık ilkesiyle taban tabana zıttır. İnkılapçılık, zamanın gerisinde kalmış geleneksel yapıları (Örn: Medreseler, Tekke ve Zaviyeler) kaldırıp yerine yenilerini getirmeyi amaçlar. Gelenekseli olduğu gibi korumak \"statükoculuk\"tur ve İnkılapçılık statükoculuğa karşıdır.</li>\n<li><strong>III. Batı ile bütünleşmek:</strong> Atatürk döneminde yapılan takvim, saat, rakam, ölçü birimleri ve hafta sonu tatili gibi düzenlemeler, Batılı devletlerle olan ticari ve diplomatik ilişkileri kolaylaştırmak, uluslararası sisteme uyum sağlamak amacıyla yapılmıştır. Bu da İnkılapçılık ilkesi kapsamındadır.</li>\n</ul>\n<p>Bu bilgiler doğrultusunda II. öncül İnkılapçılık ilkesinin amaçları arasında <strong>gösterilemez.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çağdaşlaşmak (Modernizasyon):</strong> Bir toplumun bilim, teknoloji, hukuk ve sosyal yaşamda içinde bulunduğu zamanın gereklerine ve ileri seviyedeki medeniyetlerin düzeyine uygun hale gelmesidir.</li>\n<li><strong>Batı ile Bütünleşmek:</strong> Türkiye Cumhuriyeti’nin modern dünyada yerini alması için Avrupa merkezli gelişen uluslararası standartlara (metrik sistem, miladi takvim vb.) uyum sağlama sürecidir. Bu, tamamen milli bir modernleşme stratejisidir.</li>\n<li><strong>Statükoculuk (Durağanlık):</strong> Mevcut durumu aynen koruma, değişime direnme durumudur. İnkılapçılık ilkesi, doğası gereği statükoculuğu reddeder ve \"sürekli devrim\" anlayışını benimser.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"948":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilkelerinin uygulamaya konulma kronolojisine bakıldığında, Türk İnkılabı'nın ve Milli Mücadele'nin temel itici gücü <strong>Milliyetçilik</strong> ilkesidir. Milli Mücadele; vatanın bağımsızlığını sağlamak, Türk milletini esaretten kurtarmak ve parçalanmak istenen bir vatanı korumak amacıyla başlatılmıştır. 1919'da yayımlanan genelgeler, toplanan kongreler (Erzurum, Sivas) ve kabul edilen Misak-ı Milli, Milliyetçilik ilkesinin en erken ve temel uygulama örnekleridir. Bağımsızlık kazanılmadan diğer ilkelerin uygulanması mümkün olmayacağı için Milliyetçilik, eyleme dökülen ilk ilke olarak kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliği, seçimi ve demokrasiyi esas alan ilkedir. Amasya Genelgesi'nde \"milletin azim ve kararı\" ifadesiyle ilk işareti verilmiş, 23 Nisan 1920'de TBMM'nin açılmasıyla somutlaşmış, 29 Ekim 1923'te Cumhuriyetin ilanıyla en büyük adımını atmıştır.</li>\n<li><strong>Halkçılık:</strong> Toplumda sınıf ayrımını reddeden, herkesi kanun önünde eşit sayan ve devlet imkanlarını halkın yararına sunan ilkedir. 1920 yılında \"Halkçılık Beyannamesi\"nin yayımlanması ve 1921 Anayasası'nda egemenliğin kayıtsız şartsız millete verilmesiyle güçlenmiştir.</li>\n<li><strong>İnkılapçılık:</strong> Yapılan yeniliklerin korunması, çağdaşlaşma yolunda sürekli ilerleme ve durağanlığa karşı olma ilkesidir. Türk devriminin genel karakteridir ancak tüm kurumların modernleştirilmesi sürecinde daha geniş bir zaman dilimine yayılmıştır.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda özel teşebbüsün yetersiz kaldığı durumlarda devletin bizzat yatırım yapmasıdır. 1929 Dünya Ekonomik Buhranı'nın etkisiyle 1930'lu yılların başından itibaren (özellikle 1931-1932) temel bir devlet politikası haline gelmiştir. Bu bakımdan en son uygulamaya giren temel ilkelerden biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"949":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Dil Kurumu (12 Temmuz 1932), Türkçenin zenginliğini ortaya çıkarmak, dili yabancı kelimelerin boyunduruğundan kurtarmak ve Türkçeyi bir bilim dili haline getirmek amacıyla kurulmuştur.</p>\n<ol>\n<li><strong>Milliyetçilik:</strong> Bir milletin kendi öz diline sahip çıkması, onu koruması ve geliştirmesi doğrudan milli benlik ve bağımsızlıkla ilgili olduğu için Türk Dil Kurumu'nun kurulması öncelikle <strong>Milliyetçilik</strong> ilkesiyle ilgilidir. (Türk Tarih Kurumu ile birlikte Atatürk'ün milliyetçilik anlayışının en önemli temsilcileridir.)</li>\n<li><strong>Halkçılık:</strong> Dilin sadeleştirilmesi, halkın konuştuğu dil ile aydınların kullandığı dil arasındaki uçurumun kapatılması ve eğitimin halkın anlayacağı bir dille kolaylaştırılması hedeflendiği için bu kurumun çalışmaları <strong>Halkçılık</strong> ilkesiyle de doğrudan bağlantılıdır.</li>\n</ol>\n<p>Bu nedenle sorunun cevabı II ve III numaralı öncülleri içeren E şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliği, seçimi ve halkın kendi kendini yönetmesini esas alan ilkedir. Saltanatın kaldırılması, Cumhuriyetin ilanı, TBMM’nin açılması, kadınlara seçme ve seçilme hakkının verilmesi gibi \"siyasi ve yönetimsel\" adımlar bu ilke kapsamındadır. Türk Dil Kurumu kültürel bir kurum olduğu için cumhuriyetçilikle doğrudan bir bağı yoktur.</li>\n<li><strong>Milliyetçilik (Detay):</strong> Türk toplumunun ortak değerlerini (dil, tarih, ülkü birliği) korumayı hedefler. \"Türk\", \"Milli\", \"Türkiye\" gibi ifadeler barındıran kurum ve çalışmalar genellikle bu ilke ile eşleşir.</li>\n<li><strong>Halkçılık (Detay):</strong> Toplumda hiçbir zümreye, aileye veya kişiye ayrıcalık tanınmamasını, herkesin kanun önünde eşit olmasını ve devlet imkanlarından herkesin eşit yararlanmasını savunur. Okuma-yazmanın kolaylaştırılması adına yapılan dil çalışmaları halkın yararına olduğu için halkçılıktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"950":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Halkçılık ilkesi; toplumda hiçbir zümreye, aileye veya sınıfa ayrıcalık tanınmamasını, tüm vatandaşların kanun önünde eşitliğini ve devlet imkanlarından (eğitim, sağlık, adalet vb.) herkesin eşit şekilde yararlanmasını esas alır. Sosyal devlet anlayışını ve milli egemenliği destekler.</p>\n<ul>\n<li><strong>Millet Mektepleri</strong>, okuma-yazma bilmeyen yetişkinlere yeni alfabeyi öğreterek eğitimde fırsat eşitliği sağladığı için <strong>Halkçılık</strong> ilkesiyle ilgilidir.</li>\n<li><strong>Aşar vergisinin kaldırılması</strong>, toplumun büyük çoğunluğunu oluşturan köylünün üzerindeki ağır ekonomik yükü hafifletip sosyal adaleti sağladığı için <strong>Halkçılık</strong> ilkesinin en önemli ekonomik adımıdır.</li>\n<li><strong>Halkevleri</strong>, cumhuriyet kültürünü halka yaymak, halkın sosyal ve kültürel gelişimini sağlamak amacıyla kurulduğu için doğrudan <strong>Halkçılık</strong> ilkesi doğrultusundadır.</li>\n</ul>\n<p>Bu nedenle üç öncül de halkçılık ilkesi kapsamına girer.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Millet Mektepleri (1928):</strong> Harf İnkılabı'ndan sonra 16-45 yaş arası vatandaşlara okuma-yazma öğretmek amacıyla açılan yaygın eğitim kurumlarıdır. Atatürk'e \"Millet Mektepleri Başöğretmeni\" unvanı bu dönemde verilmiştir.</li>\n<li><strong>Aşar (Öşür) Vergisi:</strong> Osmanlı döneminde topraktan alınan ürün vergisidir. Köylüye ağır bir yük getirdiği için 1925 yılında kaldırılmıştır. Bu durum milli ekonominin güçlenmesine ve çiftçinin rahatlamasına yol açmıştır.</li>\n<li><strong>Halkevleri (1932):</strong> Cumhuriyet ilkelerini halka anlatmak, okuma-yazma oranını artırmak, sanat ve spor faaliyetlerini tabana yaymak amacıyla kurulan kültür kurumlarıdır. Türk Ocakları'nın kapatılmasından sonra onların yerini doldurmak amacıyla faaliyete geçmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"951":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen her iki uygulama da doğrudan <strong>Halkçılık</strong> ilkesiyle özdeşleşmektedir. Halkçılık ilkesi; toplumda sınıf ayrımını reddeden, kanun önünde eşitliği savunan ve devletin tüm imkanlarını halkın refahı için seferber etmesini (sosyal devlet) öngören bir ilkedir.</p>\n<ul>\n<li><strong>Çiftçiye düşük faizli kredi verilmesi:</strong> Bu uygulama, halkın büyük bir kesimini oluşturan üreticinin desteklenmesi ve toplumda sosyal adaletin/refahın sağlanması amacıyla yapılmıştır. Halkçılığın \"sosyal dayanışma ve halkın yararına olma\" özelliğiyle ilgilidir.</li>\n<li><strong>Kadınlara seçme ve seçilme hakkının tanınması:</strong> Bu durum, siyasi alanda kadın ve erkek arasındaki eşitsizliği ortadan kaldırdığı için halkçılık ilkesinin \"eşitlik\" esasına dayanır. (Not: Bu madde aynı zamanda milli egemenliği pekiştirdiği için Cumhuriyetçilik ile de ilgilidir; ancak her iki maddeyi de kapsayan ortak payda Halkçılıktır.)</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda, yatırımların bizzat devlet eliyle yapılmasını savunan ilkedir. (Örn: Fabrikaların devlet tarafından açılması).</li>\n<li><strong>Cumhuriyetçilik:</strong> Egemenliğin millete ait olması ve yöneticilerin seçimle iş başına gelmesidir. \"Kadınlara hak verilmesi\" bu başlığa girer ancak \"çiftçi kredisi\" doğrudan bu ilkeyle ilgili değildir.</li>\n<li><strong>İnkılapçılık:</strong> Türk toplumunu çağdaş uygarlık düzeyine ulaştırmak için yapılan yeniliklerin sürekliliğini ve eskimiş kurumların yerine modernlerinin getirilmesini ifade eder.</li>\n<li><strong>Ulusal Egemenlik:</strong> Yönetme yetkisinin hiçbir kişiye veya gruba değil, doğrudan millete ait olmasıdır. Cumhuriyetçilik ilkesinin temelini oluşturur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"952":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>3 Mart 1924 tarihinde kabul edilen <strong>Tevhid-i Tedrisat (Öğretim Birliği) Kanunu</strong>, Türk eğitim sisteminin temel taşıdır. Soruda verilen öncüller ile Atatürk ilkeleri arasındaki bağ şu şekildedir:</p>\n<ol>\n<li><strong>Ulusallaşmıştır:</strong> Eğitimin milli bir kimlik kazanması, yabancı etkilerden arındırılması ve müfredatın Türk kültürüne uygun hale getirilmesi doğrudan <strong>Milliyetçilik</strong> ilkesiyle ilgilidir.</li>\n<li><strong>Demokratikleşmiştir:</strong> Eğitimin tüm vatandaşlara fırsat eşitliği sunması, imtiyazların (ayrıcalıkların) kaldırılması ve eğitimin yaygınlaştırılması <strong>Halkçılık</strong> ilkesiyle ilgilidir. (Demokratikleşme, halkın eğitime katılımı ve fırsat eşitliği bağlamında halkçılığa dayanır.)</li>\n<li><strong>Çağdaşlaşmıştır:</strong> Eğitimin dini temellerden (medrese sistemi) koparılarak akla ve bilime dayalı hale getirilmesi, laik bir müfredatın benimsenmesi ise <strong>Laiklik</strong> ilkesiyle ilgilidir. Aynı zamanda köklü bir değişim olduğu için İnkılapçılıkla da ilgilidir.</li>\n</ol>\n<p>Bu bağlamda Tevhid-i Tedrisat Kanunu; milliyetçilik, laiklik ve halkçılık ilkelerinin üçüyle de doğrudan bağlantılıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Milliyetçilik:</strong> Toplumu bir arada tutan milli değerleri savunmaktır. Eğitimde \"Milli\" sıfatının gelmesi, Türk tarih ve diline odaklanılması bu ilke kapsamındadır.</li>\n<li><strong>II. Laiklik:</strong> Din ve devlet işlerinin ayrılması, devlet düzeninin ve eğitimin dini esaslara değil, akıl ve bilime dayandırılmasıdır. Medreselerin kapatılması laikliğin en büyük adımlarından biridir.</li>\n<li><strong>III. Halkçılık:</strong> Kanun önünde eşitlik, sosyal adalet ve hiçbir zümreye ayrıcalık tanınmamasıdır. Eğitimin parasız olması ve her vatandaşın aynı okul sisteminden yararlanması halkçılık gereğidir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Eğitimin ulusallaşması milliyetçilikle, demokratikleşmesi (fırsat eşitliği) halkçılıkla, çağdaşlaşması ise laiklik ile ilişkilendirildiğinde üç öncül de kanunla bağlantılıdır.</p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"953":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"954":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki sorunun çözümü aşağıdadır:</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nKurtuluş Savaşı Dönemi’nde kurulan direniş örgütleri (Müdafaa-i Hukuk Cemiyetleri) ve ardından oluşturulan milis kuvvetler (Kuvay-ı Milliye); vatanın bütünlüğünü korumak, Türk milletinin bağımsızlığını sağlamak ve yabancı işgallere son vermek amacıyla ortaya çıkmıştır. Atatürk ilkeleri arasında doğrudan \"bağımsızlık\", \"milli birlik ve beraberlik\" ve \"vatan sevgisi\" temalarını kapsayan ilke <strong>Milliyetçilik</strong>tir. Türk milletinin esaret altında yaşamayı reddederek kendi kimliği ve vatanı için örgütlenmesi milliyetçilik düşüncesinin en net yansımasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Halkçılık:</strong> Toplumda sınıf ayrımını reddeden, kanun önünde eşitliği ve sosyal devlet anlayışını savunan ilkedir. \"Eşitlik\" ve \"ayrıcalıkların kaldırılması\" anahtar kelimeleridir.</li>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devletin inançlar karşısında tarafsız olması ve hukuk kurallarının akla/bilime dayandırılmasıdır.</li>\n<li><strong>İnkılapçılık:</strong> Türk toplumunu çağdaşlaştırmak adına yapılan köklü yeniliklerdir. Durağanlığı reddeder, sürekli gelişimi ve modernleşmeyi esas alır.</li>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliği (halkın kendi kendini yönetmesini) esas alan ilkedir. Seçim, meclis, oy kullanma ve milli irade kavramlarıyla ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"955":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Devletçilik</strong>, halkın elinde yeterli sermaye ve teknik imkânın bulunmadığı durumlarda, ekonomik kalkınmayı sağlamak amacıyla devletin bizzat yatırım yapması ve ekonomiye müdahale etmesidir. Özellikle 1929 Dünya Ekonomik Buhranı'ndan sonra Türkiye'de temel kalkınma modeli olarak benimsenmiştir.</p>\n<ul>\n<li><strong>I. Devlet üretme çiftliklerinin kurulması:</strong> Tarımsal üretimi artırmak ve halka örnek teşkil etmek amacıyla devlet eliyle yapılan bir ekonomik faaliyet olduğu için <strong>Devletçilik</strong> ilkesi ile ilgilidir.</li>\n<li><strong>III. MTA’nın (Maden Tetkik ve Arama Genel Müdürlüğü) kurulması:</strong> 1935 yılında yeraltı kaynaklarımızı tespit etmek ve ekonomiye kazandırmak amacıyla bizzat devlet tarafından kurulan bir kurumdur. Sanayileşme ve ekonomik bağımsızlık yolunda devletin attığı bir adım olduğu için <strong>Devletçilik</strong> ilkesi ile doğrudan ilgilidir.</li>\n</ul>\n<p><strong>II. öncülde</strong> yer alan <strong>TBMM’nin açılması</strong> ise siyasi bir gelişmedir. Ulusal egemenliği, halkın yönetimde söz sahibi olmasını ve cumhuriyet yönetiminin temelini temsil ettiği için öncelikle <strong>Cumhuriyetçilik</strong> ve <strong>Halkçılık</strong> ilkeleri ile ilgilidir; ekonomik bir uygulama olan Devletçilikle ilgisi yoktur.</p>\n<p>Bu nedenle I ve III numaralı maddeler devletçilik ilkesi kapsamına girer.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Devlet yönetiminde milli egemenliği esas alan, seçim ve temsil esasına dayanan ilkedir. (Örnek: TBMM’nin açılması, Saltanatın kaldırılması).</li>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir kişiye veya gruba ayrıcalık tanınmaması, kanun önünde eşitlik ve devlet imkânlarından herkesin eşit yararlanmasıdır. Halkın refahını artırmaya yönelik çalışmalar da bu kapsama girer.</li>\n<li><strong>Maden Tetkik ve Arama (MTA):</strong> 1935 yılında kurulan, Türkiye'nin maden potansiyelini belirlemekle görevli devlet kurumudur. Bu dönemde Etibank ile birlikte madencilik sektörünü kalkındırmak için çalışmıştır.</li>\n<li><strong>Devlet Üretme Çiftlikleri:</strong> Günümüzde TİGEM (Tarım İşletmeleri Genel Müdürlüğü) bünyesinde olan, tohumluk ve damızlık üretimi yaparak tarımı modernleştirmeyi hedefleyen devlet kuruluşlarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"956":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Cumhuriyetçilik ilkesi; devlet yönetiminde milli egemenliği, halk iradesini ve seçme-seçilme hakkını esas alan bir ilkedir. Bir inkılabın Cumhuriyetçilikle ilgili olması için doğrudan \"milli irade\", \"meclis\", \"seçim\" veya \"yönetim biçimi\" ile ilgili bir unsuru barındırması gerekir.</p>\n<p><strong>C şıkkındaki \"Şeriat Mahkemelerinin kapatılması\" (1924)</strong>, hukuk alanında yapılan bir düzenlemedir. Bu adım, hukukta birliği sağlamak ve dini kuralların yerini laik hukuk kurallarının almasını sağlamak amacıyla atılmıştır. Bu nedenle doğrudan <strong>Laiklik</strong> ilkesiyle ilgilidir (Hukukta birlik sağladığı için dolaylı olarak Halkçılıkla da ilgilidir). Cumhuriyetçilik ile doğrudan bir bağı yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kadınlara siyasi haklar verilmesi:</strong> Kadınların 1930 (Belediye), 1933 (Muhtarlık) ve 1934 (Milletvekilliği) yıllarında seçimlere katılma hakkı kazanmasıdır. Halkın tamamının yönetime katılmasını sağladığı için doğrudan <strong>Cumhuriyetçilik</strong> (ve eşitlikten dolayı Halkçılık) ilkesidir.</li>\n<li><strong>B) Saltanatın kaldırılması:</strong> 1 Kasım 1922'de gerçekleşen bu olay, kişisel egemenliğe son verip milli egemenliğin önünü açtığı için <strong>Cumhuriyetçilik</strong> yolundaki en büyük adımdır.</li>\n<li><strong>D) 1921 ve 1924 Anayasalarının hazırlanması:</strong> Anayasalar, bir devletin yönetim şeklini, halkın haklarını ve meclisin yetkilerini belirleyen temel metinlerdir. \"Egemenlik kayıtsız şartsız milletindir\" maddesi bu anayasalarda yer aldığı için doğrudan <strong>Cumhuriyetçilik</strong> ile ilgilidir.</li>\n<li><strong>E) Ordunun siyasetten ayrılması:</strong> Erkan-ı Harbiye-i Umumiye Vekaleti'nin kaldırılması (1924) ile subayların milletvekili olması yasaklanmıştır. Bu, demokrasinin ve milli iradenin silahların gölgesinden kurtarılmasını amaçladığı için <strong>Cumhuriyetçilik</strong> ilkesini güçlendirir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"957":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilkeleri arasında diğer tüm ilkelerin durağanlaşmasını önleyen, onlara dinamizm katan ve çağın gereklerine göre sürekli gelişmesini sağlayan ilke <strong>İnkılapçılık</strong>’tır. İnkılapçılık, sadece yapılmış olan köklü değişiklikleri korumak değil, aynı zamanda Türk toplumunun sürekli olarak çağdaşlaşma yolunda ilerlemesini, aklın ve bilimin rehberliğinde yeniliklere açık olmasını ifade eder. Bu yönüyle İnkılapçılık, diğer ilkelerin de gelişimini sağlayan, sistemi canlı tutan \"itici bir güç\" ve \"dinamik bir yapı\"ya sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmamasını, kanun önünde eşitliği ve sosyal devlet anlayışını savunur. \"Halk için, halka doğru\" anlayışına dayanır.</li>\n<li><strong>C) Milliyetçilik:</strong> Türk milletinin birlik ve beraberliğini, bağımsızlığını ve milli değerlerine bağlılığını esas alır. Irkçılığı reddeden, birleştirici ve bütünleştirici bir vatanseverlik anlayışıdır.</li>\n<li><strong>D) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasını, devlet düzeninin ve hukuk kurallarının akla ve bilime dayandırılmasını ifade eder. Ayrıca din ve vicdan hürriyetinin teminatıdır.</li>\n<li><strong>E) Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda devletin kalkınma için bizzat yatırım yapmasını, planlı ekonomiyi ve sosyal adaleti sağlamak için iktisadi hayatın içinde olmasını savunur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"958":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yeni Türk Devleti’nin kurulması, her şeyden önce bir bağımsızlık mücadelesi olan Milli Mücadele’nin başarıya ulaşmasıyla mümkün olmuştur. Bu mücadelenin temel dayanağı ve itici gücü ise <strong>Milliyetçilik</strong> ilkesidir. Türk milletinin bağımsız yaşama arzusu ve vatanın bütünlüğünü koruma azmi (Milliyetçilik), devletin kuruluş felsefesini oluşturur. Devlet kurulmadan ve bağımsızlık kazanılmadan diğer ilkelerin (laiklik, halkçılık, devletçilik vb.) uygulanması mümkün olamayacağı için Milliyetçilik, hem devletin kurulmasında hem de diğer inkılapların yapılabilmesi için uygun ortamın hazırlanmasında <strong>öncelikli etken</strong> ve temel dayanaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının akla ve bilime dayandırılmasıdır. Toplumda din ve vicdan hürriyetini sağlar.</li>\n<li><strong>Halkçılık:</strong> Kanun önünde eşitliği, hiçbir zümreye veya kişiye ayrıcalık tanınmamasını savunan ilkedir. Milli gelirin adaletli dağılımını ve sosyal devlet anlayışını esas alır.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda, özel sektörün yetersiz kaldığı durumlarda devletin yatırımları bizzat kendi eliyle yapmasıdır. Kalkınmayı hızlandırmayı amaçlar.</li>\n<li><strong>İnkılapçılık:</strong> Yapılan yeniliklerin korunması, çağın gerisinde kalmış kurumların yerine çağdaş kurumların getirilmesi ve sürekli çağdaşlaşma, ilerleme idealidir. Statükoya karşıdır, dinamizmi savunur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"959":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1921 Anayasası'nın (Teşkilat-ı Esasiye) 1. maddesi olan <strong>\"Hâkimiyet kayıtsız şartsız milletindir.\"</strong> ifadesi, Türk devletinin yönetim ruhunu ve temel dayanağını belirler.</p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Milli egemenliği temel alan bir ilkedir. Yönetme yetkisinin (egemenliğin) millete ait olduğunu belirten bu madde, Cumhuriyet rejiminin en temel dayanağıdır. Henüz Cumhuriyet ilan edilmemiş olsa da bu madde ile cumhuriyetin \"ruhu\" anayasaya girmiştir.</li>\n<li><strong>Halkçılık:</strong> Egemenliğin bir kişiye (padişah/sultan), bir aileye veya bir zümreye değil; doğrudan halkın bütününe ait olması halkçılık ilkesinin siyasi bir gereğidir. Karar mekanizmasında halkın iradesinin esas alınması halkçılıkla doğrudan bağdaşır.</li>\n</ul>\n<p>Bu nedenle I ve II numaralı öncüller vurgulanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devletçilik:</strong> Devletin özellikle ekonomi alanında doğrudan yatırım yapmasını, kalkınmayı devlet eliyle hızlandırmayı hedefleyen ekonomik bir ilkedir. Siyasi bir kavram olan \"egemenlik\" ile doğrudan bir ilgisi yoktur. Bu ilke daha çok 1930'lu yılların ekonomik şartlarında somutlaşmıştır.</li>\n<li><strong>Milli Egemenlik:</strong> Milletin kendi kaderine kendisinin hakim olması, yönetimde söz sahibi olmasıdır. 1921 Anayasası ile ilk kez \"hukuki\" bir nitelik kazanmıştır.</li>\n<li><strong>Teşkilat-ı Esasiye (1921 Anayasası):</strong> Kurtuluş Savaşı devam ederken hazırlanan, \"Milli Egemenlik\" ilkesini ilk kez yasal bir metne dönüştüren, kısa ve çerçeve bir anayasadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (I ve II)</p>\n</div>"},"960":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilkeleri; akılcı, bilimsel ve çağdaş bir yapıya sahiptir. Atatürk, \"Benim manevi mirasım ilim ve akıldır.\" diyerek ilkelerin değişmez kalıplara (dogmalara) dayanmadığını açıkça belirtmiştir. <strong>Dogma</strong>, doğruluğu denetlenmeden, eleştirilmeden kabul edilen ve zamanla değişmeyen katı inanç veya düşünce sistemidir. Oysa Atatürk ilkeleri, sürekli gelişmeyi öngören <strong>İnkılapçılık</strong> ilkesi gereği dinamiktir ve akla-bilime dayanır. Bu nedenle \"Dogmalar yoluyla uygulanır\" ifadesi Atatürkçü düşünce sistemiyle tamamen çelişir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Evrensel ve Barışçıdır (A şıkkı):</strong> Atatürk ilkeleri, sömürge altındaki diğer milletlere örnek olması (anti-emperyalist karakteri) bakımından evrenseldir. Ayrıca \"Yurtta sulh, cihanda sulh\" ilkesiyle barışçıl bir dünya görüşünü savunur.</li>\n<li><strong>Toplumun Millî İhtiyaçlarından Doğmuştur (B şıkkı):</strong> Bu ilkeler dışarıdan hazır bir model olarak ithal edilmemiş; Türk toplumunun bağımsızlık, çağdaşlaşma ve demokrasi ihtiyacından, yani yaşanılan tarihî gerçeklerden doğmuştur.</li>\n<li><strong>Millî Egemenlik Esasına Dayanır (C şıkkı):</strong> İlkelerin temel dayanağı yönetme yetkisinin kayıtsız şartsız millete ait olmasıdır (Cumhuriyetçilik). Diğer tüm ilkeler bu ana yapıyı destekler niteliktedir.</li>\n<li><strong>Dinamik Bir Yapıya Sahiptir (D şıkkı):</strong> Statik (durağan) değildir. Özellikle İnkılapçılık ilkesi sayesinde çağa ayak uydurmayı, sürekli yenilenmeyi ve çağdaşlaşmayı hedefler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"961":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk'ün fikir hayatının oluşumunda ve zihinsel gelişiminde etkili olan dört temel şehir bulunmaktadır. Bunlar; doğup büyüdüğü <strong>Selanik</strong>, lise eğitimini aldığı <strong>Manastır</strong>, yükseköğrenimini tamamladığı ve devletin merkezini tanıdığı <strong>İstanbul</strong> ile askeri ataşe olarak görev yaptığı ve Batı demokrasisini yerinde gözlemlediği <strong>Sofya</strong>'dır. <strong>İzmir</strong> ise Mustafa Kemal'in hayatında Kurtuluş Savaşı ve Cumhuriyet dönemi (İktisat Kongresi, evliliği vb.) açısından çok önemli bir yere sahip olsa da, onun temel \"fikir hayatının geliştiği\" eğitim ve yetişme dönemi şehirleri arasında kabul edilmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İstanbul:</strong> Mustafa Kemal'in Harp Okulu ve Harp Akademisi'nde okuduğu şehirdir. Burada siyasi düşünceleri olgunlaşmış, ülke sorunlarına yönelik çözüm yolları aramaya başlamış ve arkadaşlarıyla gazete/dergi çıkarma girişimlerinde bulunmuştur.</li>\n<li><strong>B) Manastır:</strong> Askeri İdadi (Lise) eğitimini burada almıştır. Ömer Naci sayesinde edebiyata ve hitabete ilgi duymuş, Namık Kemal ve Tevfik Fikret gibi yazarları tanımış, tarih öğretmeni Kolağası Mehmet Tevfik Bey sayesinde tarih bilinci kazanmıştır. Türk milliyetçiliği fikrinin temelleri burada atılmıştır.</li>\n<li><strong>C) Selanik:</strong> Doğduğu ve çocukluğunun geçtiği şehirdir. O dönemde çok uluslu ve zengin bir kültürel yapıya sahip olan Selanik, onun farklı fikirleri tanımasını ve özgürlükçü bir düşünce yapısına sahip olmasını sağlamıştır.</li>\n<li><strong>E) Sofya:</strong> Balkan Savaşları'ndan sonra \"Ateşemiliter\" (Askeri Ataşe) olarak görev yaptığı şehirdir. Burada Bulgar Parlamentosu'nu (Sobranje) takip ederek parlamenter sistemin işleyişini gözlemlemiş, Avrupa diplomasisini ve modern yaşam tarzını yakından tanıma fırsatı bulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"962":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Patrikhanenin siyasi yetkilerinin kaldırılması ve sadece dinî bir kurum olarak kalması, din ve devlet işlerinin birbirinden ayrılmasını amaçladığı için doğrudan <strong>Laiklik</strong> ilkesi ile ilgilidir.</p>\n<p>Osmanlı Devleti döneminde \"Millet Sistemi\" gereği azınlıkların dinî liderleri (Patrikler vb.), kendi toplumları üzerinde hukuki ve siyasi yetkilere sahipti. Lozan Barış Antlaşması sürecinde ve sonrasında yapılan düzenlemelerle, Fener Rum Patrikhanesi'nin bu siyasi ve evrensel (ekümenik) yetkileri sona erdirilmiştir. Kurumun Türkiye Cumhuriyeti kanunlarına tabi, sadece dinî hizmet veren bir yapı haline getirilmesi, devletin hukuk sistemini ve yönetimini dinden (teokrasiden) arındırarak laik bir yapıya kavuşturma çabasının bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmaması; herkesin kanun önünde eşit kabul edilmesidir. Sosyal devlet anlayışını ve milli egemenliğin halka ait olmasını savunur.</li>\n<li><strong>C) Cumhuriyetçilik:</strong> Devlet rejiminin cumhuriyet olması, milli egemenliğin seçim ve temsil yoluyla kullanılmasıdır. Yönetimin babadan oğula geçmesine (saltanata) karşıdır.</li>\n<li><strong>D) İnkılapçılık:</strong> Yapılan yeniliklerin korunması, çağın gerisinde kalmış kurumların yıkılarak yerine modern ve dinamik kurumların kurulmasıdır. Sürekli gelişimi ve çağdaşlaşmayı esas alır.</li>\n<li><strong>E) Devletçilik:</strong> Özellikle ekonomik alanda devletin müdahalesini ve yatırımcılığını savunan ilkedir. Özel sektörün yetersiz kaldığı durumlarda temel yatırımların devlet eliyle yapılmasını öngörür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"963":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen iki anahtar kavram üzerinden gitmeliyiz:</p>\n<ol>\n<li><strong>\"Statik (durağan) bir yapıda olmaması\":</strong> Atatürkçü düşünce sisteminin dogmatik olmadığını, zamana ve ihtiyaca göre kendini yenilediğini ifade eder. Bu durum doğrudan <strong>İnkılapçılık</strong> ilkesi ile ilgilidir. İnkılapçılık, sistemin dinamik kalmasını ve çağdaş medeniyetler seviyesine ulaşmak için sürekli gelişimi öngörür.</li>\n<li><strong>\"Şovenist (ırkçı/saldırgan milliyetçi) olmaması\":</strong> Atatürk milliyetçiliğinin temel özelliğidir. Atatürk'ün milliyetçilik anlayışı; ırkçılığa dayanmayan, birleştirici, bütünleştirici, insancıl ve barışçıldır (\"Yurtta sulh, cihanda sulh\"). Başka milletlere düşmanlık besleyen saldırgan bir tutum (şovenizm) içermez. Bu nedenle bu ifade <strong>Milliyetçilik</strong> ilkesine atıfta bulunur.</li>\n</ol>\n<p>Bu bilgiler ışığında cevap <strong>İnkılapçılık - Milliyetçilik</strong> olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının akla ve bilime dayandırılmasıdır. İnanç ve ibadet hürriyetini güvence altına alır.</li>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmamasıdır. Kanun önünde eşitliği ve sosyal devlet anlayışını (halkın refahını) esas alır.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda, özel sektörün yetersiz kaldığı durumlarda devletin kalkınmayı sağlamak amacıyla yatırımları bizzat yapması ve ekonomiye müdahale etmesidir.</li>\n<li><strong>Cumhuriyetçilik (Şıklarda doğrudan yok ama bilmek gerekir):</strong> Egemenliğin millete ait olması ve yöneticilerin seçimle iş başına gelmesini esas alan ilkedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"964":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen \"sürekli gelişme\", \"dinamizm\", \"çağdaşlaşma\" ve \"kendini yenileme\" gibi kavramlar doğrudan <strong>İnkılapçılık</strong> ilkesi ile ilgilidir. İnkılapçılık, yapılan yeniliklerin korunmasının yanı sıra, zamanın gerisinde kalmamayı, aklın ve bilimin rehberliğinde sürekli ileriye gitmeyi hedefler. Türk inkılabının durağan (statik) bir yapıda olmamasını, sürekli gelişen (dinamik) bir yapıda olmasını sağlayan temel ilke İnkılapçılıktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasıdır. Devlet düzeninin ve hukuk kurallarının dine değil, akla ve bilime dayandırılmasını esas alır. Kişinin vicdan hürriyetini garanti altına alır.</li>\n<li><strong>C) Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmamasıdır. Kanun önünde eşitliği, sosyal adaleti ve dayanışmayı savunur. Demokrasinin ve milli egemenliğin doğal bir sonucudur.</li>\n<li><strong>D) Milliyetçilik:</strong> Ait olduğu milletin varlığını sürdürmesi ve yüceltilmesi için çalışma idealidir. Türk Milliyetçiliği birleştirici ve bütünleştiricidir; ırkçılığı reddeder. \"Ne mutlu Türküm diyene!\" sözü bu ilkenin özetidir.</li>\n<li><strong>E) Devletçilik:</strong> Özellikle ekonomik alanda, özel sektörün yetersiz kaldığı durumlarda devletin bizzat yatırım yapması ve ekonomiyi denetlemesidir. Milli ekonominin kurulmasını hedefler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"965":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk'ün \"Milletimizin siyasi ve içtimai hayatında; milletimizin fikri terbiyesinde rehberimiz <strong>ilim ve fen</strong> olacaktır.\" sözü doğrudan <strong>Laiklik</strong> ilkesi ile ilgilidir.</p>\n<p>KPSS mantığında Laiklik; sadece din ve devlet işlerinin birbirinden ayrılması değil, aynı zamanda devletin, toplumun ve eğitimin kurallarının akla, bilime ve pozitif verilere dayandırılmasıdır. Soruda geçen <strong>\"ilim ve fen\"</strong> (bilim ve teknoloji) vurgusu, toplumsal yaşamda dogmaların yerine aklın ve bilimin rehber edinildiğini gösterir. Bu durum Atatürk ilkeleri arasında laikliğin \"akılcılık ve bilimsellik\" bütünleyici ilkesiyle birebir örtüşmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmamasını, kanun önünde eşitliği ve sosyal devlet anlayışını savunur. Anahtar kelimeleri: Eşitlik, adalet, halkın yararı, imtiyazsız toplum.</li>\n<li><strong>C) Cumhuriyetçilik:</strong> Milli egemenliğin esas alınması, devlet yönetiminin seçimlere dayanması ve yönetim şekli olarak cumhuriyetin benimsenmesidir. Anahtar kelimeleri: Seçim, oy, meclis, milli irade, demokrasi.</li>\n<li><strong>D) Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda devletin bizzat yatırım yapması ve ekonomiye müdahale etmesidir. Anahtar kelimeleri: Ekonomi, yatırım, kalkınma, karma ekonomi.</li>\n<li><strong>E) Milliyetçilik:</strong> Türk milletinin bağımsızlığını, milli birlik ve beraberliğini, ortak dil, tarih ve kültür bilincini esas alır. Anahtar kelimeleri: Bağımsızlık, Türk dili, Türk tarihi, milli kimlik, \"Ne mutlu Türk'üm diyene\".</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"966":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erzurum Kongresi'nde (23 Temmuz - 7 Ağustos 1919) alınan <strong>\"Kuvayımilliye'yi etkin, millî iradeyi egemen kılmak esastır.\"</strong> kararı, Türk İnkılap Tarihi açısından çok kritik bir öneme sahiptir. Bu cümlenin iki boyutu vardır:</p>\n<ol>\n<li><strong>\"Kuvayımilliye'yi etkin kılmak\":</strong> Silahlı direniş güçlerini (halkın kurduğu birlikleri) aktif tutarak vatanın bağımsızlığını sağlamayı hedefler. Bu durum doğrudan <strong>\"Tam Bağımsızlık\"</strong> ilkesiyle ilgilidir.</li>\n<li><strong>\"Millî iradeyi egemen kılmak\":</strong> Yönetme gücünün (egemenliğin) şahıstan (Padişah/Sultan) alınıp millete verilmesini ifade eder. Soruda geçen \"millî iradeyi egemen kılmak\" ifadesi, ileride kurulacak olan yeni Türk devletinin yönetim şeklinin <strong>Cumhuriyet</strong> olacağının ilk işaretidir. Dolayısıyla bu karar doğrudan <strong>Cumhuriyetçilik</strong> ilkesi ile ilgilidir.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının akla, bilime ve dünya ihtiyaçlarına dayandırılmasıdır. Yukarıdaki madde yönetim gücünün kaynağına (millet) vurgu yaptığı için laiklik ile doğrudan (öncelikli) ilgili değildir.</li>\n<li><strong>B) Devletçilik:</strong> Özellikle ekonomik alanda uygulanan bir ilkedir. Özel sektörün yetersiz kaldığı durumlarda, ekonomik kalkınmayı sağlamak için yatırımların devlet eliyle yapılmasını savunur. Siyasi bir irade beyanı olan soru öncülüyle ilgisi yoktur.</li>\n<li><strong>D) Halkçılık:</strong> Toplumda hiçbir zümreye, aileye veya kişiye ayrıcalık tanınmaması, herkesin kanun önünde eşit olması ve devlet imkânlarından eşit yararlanmasıdır. Millî irade kavramı halkı kapsasa da, \"egemenlik/yönetim\" vurgusu bizi öncelikle Cumhuriyetçilik ilkesine götürür.</li>\n<li><strong>E) İnkılapçılık:</strong> Yapılan yeniliklerin korunması, çağın gerisinde kalan kurumların yıkılarak yerine modern kurumların kurulması ve sürekli bir ilerleme anlayışıdır. Genel bir kavramdır ancak \"millî irade\" özelinde Cumhuriyetçilik daha net bir cevaptır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"967":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk'ün ekonomik bağımsızlığı sağlamak ve ülkeyi hızla kalkındırmak amacıyla benimsediği temel ilke <strong>Devletçilik</strong>tir. Milli Mücadele'den yeni çıkmış olan Türk halkının elinde yeterli sermaye (para), teknik bilgi ve birikim bulunmadığı için temel yatırımların (fabrikalar, demir yolları, madenler vb.) devlet eliyle yapılmasını öngören bu ilke, ekonomik kalkınmanın lokomotifi olmuştur. Özellikle 1929 Dünya Ekonomik Buhranı sonrası Türkiye'de zorunlu bir ihtiyaç haline gelmiş ve Birinci Beş Yıllık Sanayi Planı ile uygulamaya konulmuştur. Bu nedenle \"ekonomik kalkınma\" denildiğinde doğrudan akla gelmesi gereken ilke Devletçilik'tir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Devletin yönetim şeklinin \"Cumhuriyet\" olmasıdır. Egemenliğin kayıtsız şartsız millete ait olduğunu, yöneticilerin seçimle iş başına gelmesini ve demokrasiyi esas alan siyasi bir ilkedir.</li>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin akla ve bilime dayandırılmasıdır. Aynı zamanda din ve vicdan özgürlüğünün güvencesidir.</li>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir zümreye, aileye veya sınıfa ayrıcalık tanınmaması, herkesin kanun önünde eşit kabul edilmesidir. Sosyal adalet ve sosyal devlet anlayışını temsil eder.</li>\n<li><strong>İnkılapçılık:</strong> Yapılan tüm yeniliklerin korunması, geliştirilmesi ve çağın gerisinde kalan kurumların yerine modern, çağdaş kurumların getirilmesidir. Statükoculuğa karşıdır; sürekli dinamizmi ve ilerlemeyi savunur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"968":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk Dönemi'nde meydana gelen <strong>Şeyh Sait İsyanı (1925)</strong> ve <strong>Menemen (Kubilay) Olayı (1930)</strong>, Türk inkılabına ve mevcut devlet düzenine karşı çıkarılmış olan \"irticai\" (gerici) nitelikli hareketlerdir. Bu olayların her ikisi de ortak paydada laik devlet yapısını, halifeliğin kaldırılmasını ve seküler (dünyevi) hukuk sistemini hedef almıştır. Şeyh Sait İsyanı Cumhuriyet tarihinin ilk büyük irticai isyanıyken, Menemen Olayı ise bu nitelikteki ikinci büyük olaydır. Bu hareketler dini duyguları istismar ederek eski düzeni (saltanat ve hilafet) geri getirmeyi amaçladıkları için öncelikle <strong>Laiklik</strong> ilkesinin yerleşmesini ve kökleşmesini engellemeye yöneliktir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhuriyetçilik:</strong> Devlet yönetiminde halk iradesinin (milli egemenlik) esas alınmasıdır. Bu isyanlar rejime (Cumhuriyet'e) de bir tehdit oluşturmuştur; ancak soruda verilen her iki olayın ortak ve baskın karakteri din eksenli bir karşı çıkış (irtica) olduğu için \"öncelikle\" Laiklik vurgulanır.</li>\n<li><strong>C) Halkçılık:</strong> Toplumda hiçbir zümreye, aileye veya kişiye ayrıcalık tanınmaması, herkesin kanun önünde eşit olmasıdır. Bu olayların temelinde toplumsal eşitlikten ziyade rejim değişikliği talebi yatmaktadır.</li>\n<li><strong>D) İnkılapçılık:</strong> Yapılan yeniliklerin korunması ve toplumun ihtiyaçları doğrultusunda sürekli bir çağdaşlaşma hamlesi içinde olunmasıdır. Bu isyanlar genel anlamda inkılap karşıtıdır ancak doğrudan hedef laik düzendir.</li>\n<li><strong>E) Milliyetçilik:</strong> Ortak bir kader, dil ve kültür etrafında birleşmeyi ifade eder. Şeyh Sait İsyanı'nda bölgesel/etnik unsurlar olsa da, Menemen Olayı tamamen dini karakterlidir; bu yüzden iki olayı birleştiren ortak engelleyici faktör milliyetçilik değil, laikliktir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"969":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk'ün <strong>Devletçilik</strong> ilkesi, genellikle sadece ekonomi ve sanayileşme (fabrika kurma) ile sınırlandırılsa da aslında çok daha geniş kapsamlı bir sosyal devlet anlayışını ifade eder. 1929 Dünya Ekonomik Buhranı'nın etkisiyle Türkiye'de zorunlu bir uygulama alanı bulan bu ilke; özel sektörün sermaye, teknik bilgi ve tecrübe açısından yetersiz kaldığı her noktada devletin bizzat devreye girmesini öngörür.</p>\n<p>Ancak Devletçilik sadece iktisadi bir model değildir; halkın refah düzeyini yükseltmek, çağdaş uygarlık seviyesine ulaşmak ve milli kalkınmayı gerçekleştirmek için <strong>ekonominin yanı sıra sosyal, kültürel, eğitim ve sağlık</strong> alanlarında da devletin yatırım yapmasını ve öncü olmasını kapsar. Bu yönüyle Devletçilik ilkesi, \"Halkçılık\" ilkesinin bir gereği ve tamamlayıcısıdır. Dolayısıyla eğitimden sağlığa, kültürden ekonomiye kadar her alanda devlet yatırımı bu ilke kapsamındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ekonomi (IV):</strong> Devletçiliğin en temel ve bilinen uygulama alanıdır. Büyük fabrikaların (Sümerbank, Etibank bünyesindeki işletmeler), demiryollarının ve bankaların devlet eliyle kurulmasıdır.</li>\n<li><strong>Eğitim (I):</strong> Devletçilik ilkesi gereği devlet, halkın cehaletini yenmek için okullar açar, Millet Mektepleri ve üniversite reformları gibi büyük bütçeli eğitim yatırımlarını bizzat üstlenir.</li>\n<li><strong>Sağlık (II):</strong> Sosyal devlet anlayışı çerçevesinde devletin hastaneler açması, salgın hastalıklarla (sıtma, verem vb.) mücadele etmek için kurumlar (Hıfzıssıhha Enstitüsü gibi) kurması bu kapsama girer.</li>\n<li><strong>Kültür (III):</strong> Devletin tiyatrolar, operalar, müzeler ve Halkevleri gibi kültürel gelişimi sağlayacak kurumları finanse etmesi ve toplumun kültürel seviyesini yükseltmek için yatırım yapmasıdır.</li>\n</ul>\n<p>Bu alanların tamamı, topyekûn bir kalkınma modeli olan Atatürkçü Devletçilik sisteminin birer parçasıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"970":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın soru, Atatürk İlkeleri'nin temel dayanaklarını ve anahtar kavramlarını sorgulayan, KPSS Ön Lisans ve Ortaöğretim seviyesinde sıkça karşımıza çıkan bir sorudur.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nAtatürkçü düşünce sisteminde devlet ve toplum düzeninin oluşturulmasında en temel rehber **\"Akıl ve Bilim\"**dir.</p>\n<ul>\n<li><strong>Laiklik (I):</strong> Devlet yönetiminin, hukuk sisteminin ve sosyal hayatın dini dogmalara değil, akıl ve bilim esaslarına dayandırılmasını öngörür. \"Akıl ve bilim\" kavramı laikliğin en önemli bütünleyici ilkesidir.</li>\n<li><strong>İnkılapçılık (II):</strong> Toplumun değişen ihtiyaçlarını takip ederek, çağın gerisinde kalmamak adına akıl ve bilimin ışığında sürekli bir yenilenmeyi ve çağdaşlaşmayı savunur. Statükoyu (durağanlığı) reddeder; bu yüzden ihtiyaçların bilimsel verilerle saptanması bu ilke ile doğrudan ilgilidir.</li>\n<li><strong>Halkçılık (III):</strong> Toplumda eşitliği, sosyal adaleti ve milli egemenliği esas alır. \"Akıl ve bilim\" bir <em>yöntem</em> iken; halkçılık bu yöntemin <em>kimin için</em> (halk için) kullanılacağını belirleyen bir <em>amaç</em>tır. Bu nedenle soruda vurgulanan \"akıl ve bilim verilerine göre değerlendirme\" yöntemi doğrudan I ve II. öncülleri kapsamaktadır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin ayrılması, inanç ve vicdan hürriyetinin sağlanmasıdır. Temel anahtar kelimesi \"Akıl ve Bilim\"dir.</li>\n<li><strong>İnkılapçılık:</strong> Türk İnkılabı'na dinamizm kazandırır. \"Dinamizm\", \"çağdaşlaşma\", \"modernleşme\" ve \"sürekli yenilik\" anahtar kelimeleridir. Bilimin rehberliğinde sürekli ilerlemeyi hedefler.</li>\n<li><strong>Halkçılık:</strong> Hiçbir kişiye, aileye veya sınıfa ayrıcalık tanınmamasıdır. Temel anahtar kelimesi \"Eşitlik\" ve \"Sosyal Devlet\"tir. Toplumun ihtiyaçlarının karşılanması halkçılık gereğidir ancak bu ihtiyaçların \"akıl ve bilim verilerine göre\" saptanması rasyonel bir süreç olduğu için Laiklik ve İnkılapçılık ön plana çıkar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (I ve II)</p>\n</div>"},"971":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"972":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk’ün \"Gaye, sınıf mücadelesi yerine içtimai tesanütü (sosyal dayanışmayı) sağlamaktır.\" sözü doğrudan <strong>Halkçılık</strong> ilkesi ile ilgilidir.</p>\n<p>Halkçılık ilkesinin temelinde; toplumda sınıf ayrımını reddetmek, hiçbir zümreye veya aileye ayrıcalık tanımamak ve tüm vatandaşların kanun önünde eşitliğini savunmak vardır. Atatürk, Türk toplumunu birbiriyle çatışan sınıflardan (işçi-patron, köylü-ağa gibi) oluşmuş bir yapı olarak değil; aksine birbirine ihtiyaç duyan, iş bölümü yapmış meslek gruplarından oluşan bir bütün olarak görmüştür. Bu anlayışa \"dayanışmacı toplum\" (solidarizm) denir. Sorudaki \"içtimai tesanüt\" ifadesi \"sosyal dayanışma\" anlamına gelir ve bu kavram KPSS sorularında Halkçılığın en belirgin anahtar kelimelerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Laiklik:</strong> Devlet düzeninin, hukuk kurallarının ve eğitimin dini esaslara değil; akla, bilime ve toplumun ihtiyaçlarına dayandırılmasıdır. Din ve devlet işlerinin ayrılması, din ve vicdan hürriyetinin sağlanmasıdır.</li>\n<li><strong>C) Milliyetçilik:</strong> Ait olduğu milletin (Türk milleti) varlığını korumak, onu yüceltmek ve milli bağımsızlığı her şeyin üzerinde tutmaktır. \"Ne mutlu Türküm diyene!\" sözü bu ilkenin temel özetidir.</li>\n<li><strong>D) İnkılapçılık:</strong> Yapılan yeniliklerin korunması, geliştirilmesi ve toplumun çağın gerisinde kalmaması için sürekli bir değişim ve dinamizm içinde olunmasıdır. Muasır medeniyetler seviyesinin üzerine çıkma hedefini taşır.</li>\n<li><strong>E) Cumhuriyetçilik:</strong> Ulusal egemenliğin esas alınması, devlet başkanının ve yöneticilerin seçimle belirlenmesi, halkın kendi kendisini yönetmesi esasına dayanan yönetim biçimidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"973":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk’ün \"Bazı kimseler zamanın yeniliklerine uymayı kâfirlik sanıyorlar. Asıl küfür onların bu zannıdır.\" sözü doğrudan <strong>İnkılapçılık</strong> ilkesi ile ilgilidir.</p>\n<p>İnkılapçılık; Türk toplumunu geri bırakmış kurumları yıkarak yerine çağdaş, modern ve milletin ihtiyaçlarına cevap veren yeni kurumların getirilmesidir. Bu ilkenin en temel özelliği \"dinamik\" olmasıdır; yani sadece yapılmış olan devrimleri korumak değil, zamanın değişen şartlarına göre sürekli yenilenmeyi ve çağdaşlaşmayı (modernizasyonu) hedefler. Soru kökünde geçen \"zamanın yenilikleri\" ifadesi, bu ilkenin durağan olmadığını ve sürekli ileriye gitmeyi amaçladığını gösterir. Atatürk bu sözüyle, yeniliklerin dine aykırı olduğu yönündeki yanlış algıyı eleştirerek, çağın gerisinde kalmanın asıl yanlış olduğunu vurgulamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasıdır. Devletin hukuk kurallarının dine değil, akla ve bilime dayandırılmasıdır. Aynı zamanda din ve vicdan hürriyetini sağlar. (Soru metninde dini bir terim geçse de, vurgu \"yeniliklere uyum\" üzerindedir.)</li>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya aileye ayrıcalık tanınmaması; herkesin kanun önünde eşit olmasıdır. Sosyal devlet anlayışını ve halkın yararını gözetmeyi esas alır.</li>\n<li><strong>Milliyetçilik:</strong> Türk milletinin birliğini, beraberliğini ve bağımsızlığını her şeyin üzerinde tutmaktır. Ortak dil, ortak kültür ve ortak ideal etrafında toplanmayı amaçlar.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda devletin doğrudan yatırım yapmasını, fabrikalar kurmasını ve ekonomiyi düzenlemesini öngören ilkedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"974":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk'ün \"Bilelim ki benliğini bilmeyen milletler başka milletlere yem olur.\" sözünde geçen \"benlik\" ifadesi, milli kimliği, kültürü ve öz değerleri temsil etmektedir. Bir milletin kendi değerlerine sahip çıkması, bağımsızlığını koruması ve dış güçlere karşı dirençli olması doğrudan <strong>Milliyetçilik</strong> ilkesiyle ilgilidir. Atatürk Milliyetçiliği; milli birlik ve beraberliği, milli bağımsızlığı ve Türk milletinin kendi değerleriyle yükselmesini esas alır. Bu söz, milli bilincin (şuurun) önemini vurguladığı için cevap A seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmamasıdır. Kanun önünde eşitliği, sosyal adaleti ve halkın refahını hedefler. Anahtar kelimeleri: Eşitlik, ayrıcalıksız toplum, sosyal devlet.</li>\n<li><strong>C) İnkılapçılık:</strong> Statükoyu reddederek sürekli çağdaşlaşmayı ve yenilenmeyi savunur. Eskimiş, işlevini yitirmiş kurumların yerine modern olanların getirilmesidir. Anahtar kelimeleri: Yenilik, modernleşme, dinamizm.</li>\n<li><strong>D) Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda, devletin kalkınmayı sağlamak amacıyla yatırımları bizzat yapmasıdır. Anahtar kelimeleri: Ekonomi, yatırım, karma ekonomi.</li>\n<li><strong>E) Cumhuriyetçilik:</strong> Devletin yönetim şekli olarak cumhuriyetin benimsenmesi, milli egemenliğin halka ait olması ve yöneticilerin seçimle iş başına gelmesidir. Anahtar kelimeleri: Seçim, oy, meclis, milli irade.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"975":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk’ün \"Zafer 'Zafer benimdir.' diyenlerindir. Başarı ise 'Başaracağım.' diye başlayarak 'Başardım.' diyebilenlerindir.\" sözü, onun bir amaca inanma, o amaç doğrultusunda sarsılmaz bir irade gösterme ve büyük hedeflere ulaşma konusundaki tutkusunu yansıtır. KPSS müfredatında Atatürk’ün bu tür \"kararlılık\" ve \"hedefe odaklanma\" içeren sözleri doğrudan onun <strong>İdealistliği</strong> (ülkücülüğü) ile ilişkilendirilir. İdealizm; bir gaye edinmek, o gayeye ulaşmak için büyük bir azimle çalışmak ve zorluklar karşısında yılmamaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vatanseverlik:</strong> Vatanını canından çok sevmek ve onun bağımsızlığı için her türlü fedakârlığı yapmaktır. Atatürk’ün \"Söz konusu vatansa gerisi teferruattır\" sözü bu özelliğine en güzel örnektir.</li>\n<li><strong>İleri Görüşlülük:</strong> Gelecekte yaşanacak olayları, mevcut verileri analiz ederek önceden tahmin edebilme yeteneğidir. Örneğin; İstanbul işgal edildiğinde söylediği \"Geldikleri gibi giderler\" sözü veya II. Dünya Savaşı'nın çıkacağını yıllar öncesinden sezmesi bu özelliğini kanıtlar.</li>\n<li><strong>İnkılapçılık:</strong> Eskimiş, çağın gerisinde kalmış kurumları yıkarak yerine modern, çağdaş ve ilerlemeye açık kurumlar kurmaktır. Türk toplumunu \"muasır medeniyetler seviyesine\" çıkarma hedefinin genel adıdır.</li>\n<li><strong>Realistlik (Gerçekçilik):</strong> Olayları olduğu gibi değerlendirmek, hayalci davranmamak ve eldeki imkânlara göre mantıklı hareket etmektir. Atatürk’ün gerçekleşmeyecek büyük hayaller (Panislamizm veya Panturanizm gibi) peşinde koşmayıp Milli Mücadele’yi somut sınırlar (Misak-ı Milli) içinde yürütmesi gerçekçiliğinin sonucudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"976":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk'ün \"Asıl uğraşmaya mecbur olduğumuz şey... dünya birinciliğini tutmaktır.\" sözü, Türk milleti için uzak ve büyük bir hedef (ülkü) belirlediğini gösterir. Bir kimsenin ulaşılması gereken yüksek hedefler belirlemesi ve bu hedeflere ulaşma arzusuna sahip olması, onun <strong>İdealist</strong> bir kişiliğe sahip olduğunu kanıtlar. Atatürk, Türk milletini \"muasır medeniyetler seviyesinin üzerine çıkarmayı\" temel bir gaye edinmiş ve bu ideal uğruna çalışmıştır. Sorudaki \"dünya birinciliğini tutmak\" ifadesi, tam anlamıyla bir vizyon ve idealizm örneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Barışçılığı:</strong> \"Yurtta sulh, cihanda sulh\" ilkesinde vücut bulur. Milletler arası sorunların savaşla değil, diplomasi ve barış yoluyla çözülmesini savunmasıdır.</li>\n<li><strong>Gerçekçiliği:</strong> Akıl ve bilimi rehber edinerek, hayallere kapılmadan mevcut imkanları ve şartları doğru analiz etmesidir. \"Bizim yolumuzu çizen; içinde yaşadığımız yurt, bağrından çıktığımız Türk milleti ve bir de milletler tarihinin bin bir acı ve ders dolu yapraklarından çıkardığımız sonuçlardır.\" sözü bu özelliğini yansıtır.</li>\n<li><strong>Vatanseverliği:</strong> Milletine ve vatan toprağına duyduğu derin sevgidir. \"Söz konusu vatansa gerisi teferruattır\" anlayışıyla vatanın bağımsızlığı için her türlü fedakarlığı göze almasıdır.</li>\n<li><strong>İleri Görüşlülüğü:</strong> Olayların gelişimini doğru analiz ederek gelecekte ne olacağını önceden tahmin edebilmesidir. Örneğin; Çanakkale Savaşları’nda düşman çıkaracağı yeri önceden bilmesi veya II. Dünya Savaşı'nın çıkacağını yıllar öncesinden öngörmesi bu özelliğine örnektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"977":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk ilkelerinin her birini destekleyen ve anlamını pekiştiren \"bütünleyici ilkeler\" bulunmaktadır. Soruda verilen seçenekleri incelediğimizde:</p>\n<p><strong>C seçeneğinde</strong> yer alan \"Ulusal bağımsızlık - Halkçılık\" eşleştirmesi yanlıştır. <strong>Ulusal bağımsızlık</strong>, doğrudan <strong>Milliyetçilik</strong> ilkesinin bir sonucudur ve onun bütünleyici ilkesidir. Bir milletin kendi geleceğine dış müdahale olmadan karar vermesi, bayrağı ve vatanı için mücadele etmesi milliyetçilikle ilgilidir. <strong>Halkçılık</strong> ilkesinin temel bütünleyici kavramları ise \"Eşitlik\", \"Sosyal adalet\", \"Milli egemenlik\" ve \"Topluma hizmet\" gibi kavramlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal Egemenlik - Cumhuriyetçilik:</strong> Cumhuriyetçilik, devlet yönetiminde kararın millete ait olmasıdır. Bu yüzden \"Ulusal Egemenlik\" (milli irade, seçim, parlamento), Cumhuriyetçilik ilkesinin en temel bütünleyicisidir.</li>\n<li><strong>Ulusal Bütünlük - Milliyetçilik:</strong> \"Ne mutlu Türküm diyene\" anlayışıyla, din ve mezhep ayrımı gözetmeksizin vatanın ve milletin bölünmez bütünlüğünü savunmak Milliyetçilik ilkesinin bir gereğidir.</li>\n<li><strong>Akılcılık ve Bilimsellik - Laiklik:</strong> Laiklik sadece din ve devlet işlerinin ayrılması değil, devletin ve toplumun akıl ve bilim rehberliğinde yönetilmesidir. Bu yüzden akılcılık ve bilimsellik, Laikliğin ayrılmaz bir parçasıdır.</li>\n<li><strong>Çağdaşlaşma ve Batılılaşma - İnkılapçılık:</strong> İnkılapçılık, durağanlığı reddeder; sürekli yenilenmeyi ve çağın gerisinde kalmamayı hedefler. Batılılaşma burada bir semboldür ve modern uygarlık düzeyine ulaşma çabasını (muasırlaşma) ifade eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"978":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk’ün bu sözünde yer alan <strong>\"modern\"</strong> ve <strong>\"medeni\"</strong> kavramları doğrudan çağdaşlaşmayı, Batılılaşmayı ve yenileşmeyi işaret etmektedir. İnkılapçılık ilkesi; Türk toplumunu çağın gerisinde bırakmış olan kurumların yerine, modern dünyanın ihtiyaçlarına cevap veren çağdaş kurumların getirilmesini ve toplumun sürekli bir gelişim içinde olmasını hedefler. Atatürk'ün bu hedefi bir \"hayat davası\" olarak nitelendirmesi, Türk milletinin bekasının ancak çağdaş uygarlık düzeyine ulaşmakla (muasır medeniyetler seviyesi) mümkün olacağına olan inancını gösterir. Bu nedenle sözün odağı değişim ve çağdaşlaşma olduğu için doğru cevap <strong>İnkılapçılık</strong>tır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasıdır. Devletin hukuk kurallarını dine göre değil, akıl ve bilime göre düzenlemesidir. Kişilerin inanç ve ibadet özgürlüğünü güvence altına alır.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda devletin müdahalesini ve rehberliğini savunan ilkedir. Özel sektörün yetersiz kaldığı durumlarda büyük yatırımların bizzat devlet eliyle yapılmasını ifade eder.</li>\n<li><strong>Cumhuriyetçilik:</strong> Egemenliğin kayıtsız şartsız millete ait olmasını ve devlet başkanının halk tarafından seçilmesini savunan yönetim biçimidir. Milli egemenliği ve seçme-seçilme hakkını temel alır.</li>\n<li><strong>Milliyetçilik:</strong> Türk milletinin birliğini, beraberliğini ve milli kimliğini korumayı esas alan ilkedir. Irkçılığı reddeder, ortak bir tarih ve kültür mirasına dayalı \"Türk vatandaşlığı\" bilincini ön plana çıkarır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"979":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen her üç inkılap da devlet düzeninin, eğitimin ve hukuk sisteminin dini kurallardan arındırılarak akılcı ve bilimsel temellere oturtulmasını amaçlamaktadır.</p>\n<ul>\n<li><strong>Cumhurbaşkanı ve milletvekillerinin yemin biçiminin değiştirilmesi:</strong> 1928 yılında yapılan anayasa değişikliği ile yemin metnindeki dini ifadeler (Vallahi) çıkarılmış, yerine \"Namusum ve şerefim üzerine\" ifadesi getirilmiştir. Bu, devletin laikleşmesi yolunda atılmış çok önemli bir adımdır.</li>\n<li><strong>Maarif Teşkilatı Kanunu'nun kabul edilmesi (1926):</strong> Eğitim sistemini modern, laik ve milli esaslara göre düzenleyen bu kanun; eğitimin dini baskılardan kurtarılmasını ve çağdaşlaşmasını sağlamıştır.</li>\n<li><strong>Şeriat Mahkemelerinin kapatılması (1924):</strong> Hukuk birliğini sağlamak ve dini esaslara dayalı yargılamayı sona erdirmek amacıyla yapılmıştır. Bu durum hukuk sisteminin laikleşmesini temsil eder.</li>\n</ul>\n<p>Bu ortak özellikler bizi doğrudan <strong>Laiklik</strong> ilkesine götürür. Laiklik; din ve devlet işlerinin ayrılmasının yanı sıra, devletin her türlü kurumunda (hukuk, eğitim, yönetim) akıl ve bilimi rehber edinmesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Milliyetçilik:</strong> Türk milletinin birlik ve beraberliğini, milli kimliğini ve bağımsızlığını esas alan ilkedir. Sorudaki öncüller \"milli kimlikten\" ziyade \"sekülerleşme (dünyevileşme)\" ile ilgilidir.</li>\n<li><strong>B) Halkçılık:</strong> Kanun önünde eşitlik, sosyal adalet ve halkın yararını gözetme ilkesidir. Hiçbir zümreye veya kişiye ayrıcalık tanınmamasını savunur.</li>\n<li><strong>C) İnkılapçılık:</strong> Yapılan yeniliklerin korunması, sürekli çağdaşlaşma ve köhnemiş kurumların yerine modern kurumların getirilmesi idealidir. Her yenilik genel anlamda inkılapçılıkla ilgili olsa da, bu sorudaki maddelerin \"özel\" ortak noktası laikliktir.</li>\n<li><strong>E) Cumhuriyetçilik:</strong> Milli egemenliği, devletin yönetim şeklinin cumhuriyet olmasını, seçimleri ve meclisin üstünlüğünü savunan ilkedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"980":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk’ün bu sözü, devletin yönetimindeki mutlak gücün ve iradenin tek kaynağının \"millet\" olduğunu vurgular. Türk İnkılabı'nın temel dayanağı olan \"Milletin istiklalini yine milletin azim ve kararı kurtaracaktır\" prensibiyle paralellik gösterir. Soruda geçen \"milletin her türlü isteğini yerine getirme gücüne sahip olması\" ve \"milletin önüne geçebilecek başka bir gücün olmaması\" ifadeleri, doğrudan yönetme yetkisinin millete ait olduğunu anlatan <strong>Millî Egemenlik</strong> kavramını ifade eder. Millî egemenlik, Cumhuriyetçilik ilkesinin en temel ve vazgeçilmez unsurudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İnsan sevgisi:</strong> Atatürk'ün hümanist yaklaşımını ve barışçıl politikasını (\"Yurtta sulh, cihanda sulh\") ifade eder. Halkçılık ilkesiyle de dolaylı ilişkilidir ancak sorudaki \"siyasi güç\" vurgusunu karşılamaz.</li>\n<li><strong>C) Devletçilik:</strong> Özellikle ekonomik alanda devletin müdahalesini ve rehberliğini öngören ilkedir. Özel sektörün yetersiz kaldığı durumlarda büyük yatırımların devlet eliyle yapılmasını savunur.</li>\n<li><strong>D) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının din kurallarına değil; akla, bilime ve toplum ihtiyaçlarına göre düzenlenmesidir.</li>\n<li><strong>E) Çağdaşlık:</strong> Türk toplumunu her yönüyle modern, medeni ve çağın gereklerine uygun bir seviyeye çıkarma idealidir. Genellikle İnkılapçılık ilkesiyle ilişkilendirilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"981":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler doğrudan Atatürk’ün <strong>Halkçılık</strong> ilkesini tanımlamaktadır. Halkçılık ilkesi; toplumda hiçbir kişiye, aileye, zümreye veya sınıfa ayrıcalık tanınmamasını esas alır. Bu ilkenin temelinde \"kanun önünde eşitlik\" ve \"sosyal adalet\" yatar. Devletin imkânlarından tüm vatandaşların eşit şekilde yararlanması (sosyal devlet anlayışı) halkçılığın en temel göstergesidir. Ayrıca halkçılık, sınıf mücadelesini reddeder ve toplumsal dayanışmayı savunur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İnkılapçılık:</strong> Türk toplumunu çağdaş uygarlık düzeyine ulaştırmak için yapılan köklü değişimleri ve sürekli yenilenmeyi ifade eder. Statükoculuğa (yerinde saymaya) karşıdır. \"Dinamizm\" ve \"Çağdaşlaşma\" anahtar kelimeleridir.</li>\n<li><strong>Bilimsellik:</strong> Atatürk ilkelerinin ve inkılaplarının dayandığı temel yöntemdir. Akıl ve bilimi rehber edinmeyi, dogmalardan uzaklaşmayı ifade eder. Genellikle Laiklik ilkesinin tamamlayıcısı olarak görülür.</li>\n<li><strong>Laiklik:</strong> Devlet düzeninin ve hukuk kurallarının din kurallarına değil, akıl ve bilime dayandırılmasıdır. Din ve devlet işlerinin ayrılmasını, herkesin din ve vicdan hürriyetine sahip olmasını sağlar.</li>\n<li><strong>Cumhuriyetçilik:</strong> Milli egemenliği esas alan, devlet başkanının ve yöneticilerin seçimle belirlendiği yönetim biçimidir. \"Milli irade\", \"Seçim\" ve \"Meclis\" bu ilkenin anahtar kavramlarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"982":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Demokrasi, en yalın tanımıyla \"halkın kendi kendini yönetmesi\" demektir. Bir yönetim biçiminin \"demokratik\" olarak adlandırılabilmesi için yönetme yetkisinin (egemenliğin) bir kişiye, aileye veya zümreye değil, doğrudan millete ait olması gerekir. Bu kavrama <strong>Ulusal Egemenlik (Milli Egemenlik)</strong> denir. Ulusal egemenliğin olmadığı bir yerde, halkın iradesinden ve dolayısıyla demokratik bir idareden söz edilemez. Bu nedenle demokratik bir idarenin kurulması için öncelikli temel şart, egemenliğin kaynağının millet olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ulusal Bağımsızlık:</strong> Bir devletin dış güçlere, başka devletlere veya uluslararası kuruluşlara boyun eğmeden, kendi kararlarını özgürce verebilmesidir (Tam Bağımsızlık). Ulusal bağımsızlık bir devletin varlığı için şarttır ancak bağımsız olan her devlet demokratik değildir (Örn: Mutlak monarşiler bağımsızdır ama demokratik değildir).</li>\n<li><strong>C) Ulusal Kültür:</strong> Bir milleti diğer milletlerden ayıran, ona kimlik kazandıran maddi ve manevi değerlerin bütünüdür. Demokrasinin toplumsal kabulü için destekleyici olsa da idari bir zorunluluk değildir.</li>\n<li><strong>D) Eşitlik ve Barış:</strong> Bunlar demokratik bir toplumun sonuçları veya ilkeleridir. Demokrasi eşitliği hedefler ancak sistemin \"kurulması\" için öncelikle yetkinin kimde olduğunun (egemenlik) belirlenmesi gerekir.</li>\n<li><strong>E) Siyasal Partiler:</strong> \"Çoğulcu demokrasi\"nin vazgeçilmez unsurlarıdır. Halkın farklı görüşlerinin temsil edilmesini sağlayan araçlardır. Ancak ulusal egemenlik ilkesi kabul edilmeden siyasal partilerin varlığı gerçek bir demokrasiyi oluşturmaya yetmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"983":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk'ün \"Biz kimsenin düşmanı değiliz, yalnız insanlığın düşmanı olanların düşmanıyız.\" sözü, onun evrensel bir bakış açısına sahip olduğunu ve barışçıl bir dünya düzenini savunduğunu gösterir. Bu sözde doğrudan \"insanlık\" vurgusu yapıldığı için Atatürk ilkelerini bütünleyen temel kavramlardan <strong>\"İnsan ve İnsanlık Sevgisi\" (Hümanizm)</strong> ön plana çıkmaktadır. Bu ilke; milliyetçilik ilkesinin saldırganlıktan uzak, insancıl yönünü destekler ve \"Yurtta sulh, cihanda sulh\" ilkesiyle doğrudan ilişkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Akılcılık ve bilimsellik:</strong> Laiklik ve İnkılapçılık ilkelerinin temel dayanağıdır. Gerçeği aramada rehberin akıl ve deney olması gerektiğini savunur. Sorudaki insani duygulardan ziyade zihinsel ve teknik süreci ifade eder.</li>\n<li><strong>B) Ulusal egemenlik:</strong> Cumhuriyetçilik ilkesinin en önemli tamamlayıcısıdır. Yönetme yetkisinin doğrudan millete ait olmasıdır (TBMM'nin açılması, saltanatın kaldırılması gibi).</li>\n<li><strong>C) Çağdaşlaşma ve batılılaşma:</strong> İnkılapçılık ilkesi ile ilgilidir. Türk toplumunun çağın gerektirdiği medeniyet seviyesine ulaştırılmasını ve kurumların modernize edilmesini hedefler.</li>\n<li><strong>E) Özgürlük ve bağımsızlık:</strong> Milliyetçilik ilkesinin \"dış politika\" ve \"varoluş\" boyutudur. Bir milletin başka bir devletin boyunduruğu altına girmemesini (Manda ve himaye reddi) ve bireylerin hür yaşamasını ifade eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"984":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Ulusal Kurtuluş Savaşı'nın (Milli Mücadele) temelini oluşturan iki ana sütun vardır: <strong>Ulusal Bağımsızlık</strong> ve <strong>Ulusal Egemenlik</strong>.</p>\n<ul>\n<li><strong>Ulusal Bağımsızlık:</strong> Vatanın düşman işgalinden kurtarılması ve başka bir devletin boyunduruğu altına girmeden tam bağımsız bir devlet olarak yaşanmasıdır. Kurtuluş Savaşı’nın dışa karşı verilen askeri boyutunu temsil eder. \"Ya istiklal ya ölüm!\" parolası bunun en net özetidir.</li>\n<li><strong>Ulusal Egemenlik:</strong> Yönetme yetkisinin (hakimiyetin) şahsa, aileye veya bir sınıfa değil, doğrudan millete ait olmasıdır. Kurtuluş Savaşı sürerken TBMM'nin açılması ve Amasya Genelgesi'ndeki \"Milletin bağımsızlığını, yine milletin azim ve kararı kurtaracaktır.\" maddesi, savaşın sadece vatanı kurtarmak için değil, halk iradesine dayalı yeni bir devlet kurmak için de yapıldığını gösterir.</li>\n</ul>\n<p>Bu iki kavram, mücadelenin daha ilk aşamalarından itibaren (genelgeler ve kongreler dönemi) öncelikli hedef olarak belirlenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının dini referanslar yerine akıl ve bilime dayandırılmasıdır. Önemli bir ilke olmakla birlikte, asıl uygulamaları savaş sonrası inkılaplar dönemindedir.</li>\n<li><strong>Cumhuriyetçilik:</strong> Devlet başkanının ve yöneticilerin halk tarafından belirli sürelerle seçilmesi esasına dayanan yönetim biçimidir. Ulusal egemenliğin bir uygulama biçimidir ancak \"Ulusal Bağımsızlık\" ile birlikte düşünülmelidir.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda, özel teşebbüsün yetersiz kaldığı durumlarda devletin bizzat yatırımlara öncülük etmesi ve ekonomiyi denetlemesidir. 1930'lu yıllarda uygulanmaya başlanmıştır.</li>\n<li><strong>Devrimcilik (İnkılapçılık):</strong> Eskimiş, çağın gerisinde kalmış kurumların yerine çağdaş, modern kurumların getirilmesi ve sürekli bir yenilenme anlayışıdır.</li>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir zümreye veya kişiye ayrıcalık tanınmaması, herkesin kanun önünde eşit olması ve devlet imkanlarından eşit yararlanmasıdır.</li>\n<li><strong>Barışçılık - İnsanlık Sevgisi:</strong> Atatürk'ün \"Yurtta sulh, cihanda sulh\" ilkesiyle bağdaşan, uluslararası ilişkilerde barışçı bir politika izlenmesini ve insani değerlerin korunmasını savunan yaklaşımdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"985":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk'ün \"Yabancı kültüre girmek demek, onun egemenliğine girmek demektir.\" sözü, bir milletin bağımsızlığını korumasının sadece askeri veya siyasi değil, aynı zamanda <strong>kültürel</strong> olması gerektiğini vurgular. Atatürk milliyetçiliği; Türk milletinin milli değerlerini, dilini, tarihini ve kültürünü yabancı etkilerden korumayı, milli benliğe sahip çıkmayı esas alır. Kültürel yozlaşmanın milli egemenliği zayıflatacağı düşüncesi doğrudan <strong>Milliyetçilik</strong> ilkesi ile ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Halkçılık:</strong> Toplumda hiçbir zümreye, aileye veya kişiye ayrıcalık tanınmaması, herkesin kanun önünde eşit olmasıdır. Devletin halkın refahı için çalışmasını ve sosyal adaleti hedefler. (Anahtar kavramlar: Eşitlik, imtiyazsızlık).</li>\n<li><strong>B) Devletçilik:</strong> Özellikle ekonomik kalkınmanın hızlanması için özel sektörün yetersiz kaldığı alanlarda devletin bizzat yatırım yapmasıdır. (Anahtar kavramlar: Ekonomi, devlet yatırımı, karma ekonomi).</li>\n<li><strong>C) Cumhuriyetçilik:</strong> Egemenliğin kişilere veya sınıflara değil, millete ait olmasıdır. Milletin kendi kendini yöneticileri seçerek yönetmesidir. (Anahtar kavramlar: Milli egemenlik, seçim, demokrasi).</li>\n<li><strong>E) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının dini esaslara göre değil, akıl ve bilime göre düzenlenmesidir. Ayrıca din ve vicdan hürriyetini garanti altına alır. (Anahtar kavramlar: Akılcılık, bilimsellik, din ve vicdan özgürlüğü).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"986":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk'ün üzerinde en hassas olduğu ve hiçbir şekilde ödün/taviz verilmemesini istediği iki temel ilke <strong>Cumhuriyetçilik</strong> ve <strong>Laiklik</strong>'tir.</p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Metinde geçen \"ulusal egemenlik\" kavramının siyasi rejimdeki karşılığıdır. Egemenliğin kayıtsız şartsız millete ait olması, devletin şeklinin bir kişi veya zümreye değil, halkın seçimine dayanmasıdır. Rejimin temelidir.</li>\n<li><strong>Laiklik:</strong> Metinde geçen \"çağdaşlaşma\" ve akılcılığın en büyük güvencesidir. Din ve devlet işlerinin ayrılmasının ötesinde; devlet düzeninin, hukuk kurallarının ve eğitim sisteminin dini esaslara göre değil, akıl ve bilim rehberliğinde yürütülmesidir. Demokrasinin ve inanç hürriyetinin temel taşıdır.</li>\n</ul>\n<p>Atatürk, özellikle Siyasi Partiler Kanunu ve programlarında bu iki ilkenin tartışmaya kapalı olduğunu ve Türk devletinin temel kolonları olduğunu vurgulamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusçuluk (Milliyetçilik):</strong> Milli birlik ve beraberliği sağlamayı amaçlar. Maddi ve manevi açılardan milletin çıkarlarını her şeyin üstünde tutmaktır. \"Ne mutlu Türküm diyene\" sözü bu ilkenin özetidir.</li>\n<li><strong>Devrimcilik (İnkılapçılık):</strong> Sürekli yenileşme ve çağdaşlaşma idealidir. Eskimiş, işlevini yitirmiş kurumların yerine çağdaş ihtiyaçlara cevap verecek kurumların getirilmesini ve bu değişimin dinamik tutulmasını sağlar.</li>\n<li><strong>Halkçılık:</strong> Sınıf ve zümre ayrımını reddeder. Kanun önünde eşitlik, sosyal adalet ve halkın yararını gözetmeyi esas alır. Cumhuriyetçilik ve Milliyetçilik ilkelerinin doğal bir sonucudur.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda halkın elinde yeterli sermaye olmadığı dönemlerde, yatırımların bizzat devlet eliyle yapılmasıdır. Karma ekonomik modeli savunur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"987":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk’ün <strong>Cumhuriyetçilik</strong> ilkesi, devlet yönetiminde milli egemenliği (ulusal egemenliği) esas alır. Bu ilkeye göre egemenlik kayıtsız şartsız milletindir ve yöneticiler halk tarafından seçimle iş başına getirilir. Cumhuriyetçilik ilkesinin en önemli tamamlayıcısı ve uygulama aracı <strong>Demokrasi</strong>dir. Demokrasi, halkın yönetimde söz sahibi olması, seçme ve seçilme hakkını kullanması demektir. Dolayısıyla Cumhuriyetçilik, doğası gereği demokratik bir sistemi öngördüğü için en doğrudan demokrasiyle ilişkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Oligarşi:</strong> Egemenliğin veya siyasi gücün sadece küçük ve ayrıcalıklı bir grubun (belirli bir sınıfın, ailenin veya zümrenin) elinde toplandığı yönetim biçimidir. \"Milli egemenlik\" esasına dayanan Cumhuriyetçilik ile tamamen zıttır.</li>\n<li><strong>B) Liberalizm:</strong> Bireysel özgürlükleri, hukukun üstünlüğünü ve serbest piyasa ekonomisini savunan siyasi ve ekonomik bir görüştür. Cumhuriyet yönetimi liberal olabilir ancak cumhuriyet kavramının \"doğrudan\" tanımı demokrasi ile ilgilidir.</li>\n<li><strong>D) Totalitarizm:</strong> Devletin toplumun tüm alanlarını (sosyal, ekonomik, siyasi) tek bir merkezden, baskıcı bir şekilde kontrol ettiği diktatörlük rejimidir. Bireysel hakların ve demokratik seçimlerin yok sayıldığı bu sistem, Cumhuriyetçiliğin karşıtıdır.</li>\n<li><strong>E) Sosyalizm:</strong> Üretim araçlarının mülkiyetinin topluma ait olmasını ve sosyal adaleti ön plana çıkaran ekonomik ve siyasi sistemdir. Bir cumhuriyet sosyalist olabilir ancak cumhuriyetçilik ilkesinin temelini sosyalizm değil, halk iradesi (demokrasi) oluşturur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"988":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"ulusun varlığını sürdürmesi\", \"yüceltilmesi\", \"birlikte çalışma\" ve bu \"bilincin kuşaktan kuşağa aktarılması\" ifadeleri doğrudan <strong>Milliyetçilik</strong> ilkesini tanımlamaktadır. Atatürk’ün milliyetçilik anlayışı; ortak bir geçmişe sahip, şimdi bir arada yaşayan ve gelecekte de beraber yaşama azim ve kararlılığında olan, aynı vatana sahip çıkan insanların oluşturduğu bir birlikteliktir. Milli birlik ve beraberlik, milli bilinç ve vatan sevgisi bu ilkenin ana anahtarlarıdır. Ulusu yüceltmek ve bu bilinci korumak temel amaçtır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Halkçılık:</strong> Hiçbir kişiye, aileye veya zümreye ayrıcalık tanınmamasıdır. Kanun önünde eşitliği, sosyal adaleti ve dayanışmayı savunur. \"Halk için, halka doğru\" anlayışı hakimdir.</li>\n<li><strong>C) Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda, yatırımların bizzat devlet eliyle yapılmasını savunan ilkedir. Karma ekonomi modelini esas alır.</li>\n<li><strong>D) İnkılapçılık:</strong> Türk toplumunu çağdaş uygarlık düzeyine ulaştırmak için yapılan yeniliklerin korunması ve sürekli bir gelişim (dinamizm) içinde olunmasıdır. Statükoya karşıdır, sürekli ilerlemeyi hedefler.</li>\n<li><strong>E) Cumhuriyetçilik:</strong> Ulusal egemenliği (milli irade) esas alan, devlet başkanının ve yöneticilerin seçimle iş başına gelmesini savunan yönetim biçimidir. Demokrasi ile doğrudan ilişkilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"989":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımı yapılan ilke <strong>Milliyetçilik</strong>tir. Atatürk milliyetçiliği; ırkçı, bencil ve ayrıştırıcı bir yapıda değildir. Aksine, Misakımillî sınırları içerisinde yaşayan, ortak bir geçmişe sahip, gelecekte de beraber yaşama arzusunda olan, kültür ve kader birliği yapmış tüm vatandaşları kapsar. Atatürk’ün \"Ne mutlu Türk'üm diyene!\" sözü bu ilkenin subjektif (kişinin kendini ait hissetmesi) yapısını en iyi şekilde özetler. Milliyetçilik ilkesi; milli bağımsızlığı, milli birlik ve beraberliği hedefleyerek toplumu ortak bir ülkü etrafında toplar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Halkçılık:</strong> Kanun önünde eşitliği, hiçbir zümreye veya sınıfa ayrıcalık tanınmamasını esas alır. Sosyal devlet anlayışı ve halkın yararına yapılan çalışmalar bu ilke kapsamındadır.</li>\n<li><strong>C) Devletçilik:</strong> Özellikle ekonomik alanda özel sektörün yetersiz kaldığı durumlarda, yatırımların bizzat devlet eliyle yapılmasını savunan ilkedir. Kalkınmayı hızlandırmayı amaçlar.</li>\n<li><strong>D) Cumhuriyetçilik:</strong> Egemenliğin kayıtsız şartsız millete ait olmasını, devlet yönetiminin seçim ve milli irade esasına dayanmasını ifade eder. Demokrasi ve seçme-seçilme hakkı ile doğrudan ilgilidir.</li>\n<li><strong>E) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılmasını, devlet düzeninin ve hukuk kurallarının akıl ve bilime dayandırılmasını esas alır. Ayrıca bireylerin din ve vicdan hürriyetini güvence altına alır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"990":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"991":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti, <strong>29 Ekim 1923</strong> tarihinde ilan edilmiştir. Soruda bizden istenen, bu tarihten önce imzalanmış olan antlaşmaları tespit etmektir.</p>\n<ol>\n<li><strong>Lozan Barış Antlaşması:</strong> <strong>24 Temmuz 1923</strong> tarihinde imzalanmıştır. Cumhuriyet'in ilanından yaklaşık 3 ay önce imzalanarak Yeni Türk Devleti’nin bağımsızlığını tüm dünyaya tescil ettirmiştir. (Öncedir)</li>\n<li><strong>Sevr Antlaşması:</strong> <strong>10 Ağustos 1920</strong> tarihinde Osmanlı Devleti ile İtilaf Devletleri arasında imzalanmıştır. Milli Mücadele devam ederken imzalanan bu antlaşma, Ankara hükümeti tarafından reddedilmiş ve hiçbir zaman yürürlüğe girmemiştir. Tarihsel olarak Cumhuriyet'ten öncedir. (Öncedir)</li>\n<li><strong>Montrö Boğazlar Sözleşmesi:</strong> <strong>20 Temmuz 1936</strong> tarihinde imzalanmıştır. Boğazlar üzerindeki Türk egemenliğini tam anlamıyla sağlayan bu sözleşme, Cumhuriyet’in ilanından yaklaşık 13 yıl sonra, Atatürk dönemi dış politikasının bir başarısı olarak imzalanmıştır. (Sonradır)</li>\n</ol>\n<p>Bu kronolojik sıralamaya göre I ve II numaralı antlaşmalar Cumhuriyet’in ilanından önce imzalanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sevr Antlaşması (1920):</strong> I. Dünya Savaşı'nı bitiren son antlaşmadır. Mebusan Meclisi onayından geçmediği ve Milli Mücadele kazanıldığı için hukuken ve fiilen geçersiz kalmış, \"ölü doğmuş\" bir antlaşma olarak tarihe geçmiştir.</li>\n<li><strong>Lozan Barış Antlaşması (1923):</strong> I. TBMM döneminde görüşmeleri başlamış, II. TBMM döneminde onaylanmış olan, Türkiye'nin bugünkü sınırlarının büyük ölçüde çizildiği ve bağımsızlığının tanındığı \"Türkiye'nin tapusu\" niteliğindeki belgedir.</li>\n<li><strong>Montrö Boğazlar Sözleşmesi (1936):</strong> Lozan Antlaşması'nda Boğazlar için getirilen \"başkanı Türk olan uluslararası komisyon\" ve \"askersiz bölge\" kısıtlamalarını kaldıran, Türkiye'nin Boğazlar üzerindeki tam egemenliğini sağlayan uluslararası sözleşmedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"992":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk Dönemi Türk dış politikasının temel taşı \"Yurtta Sulh, Cihanda Sulh\" ilkesidir. Bu ilke doğrultusunda Türkiye, hem sınır güvenliğini sağlamak hem de dünya barışına katkıda bulunmak için çeşitli uluslararası oluşumlara katılmıştır.</p>\n<ul>\n<li><strong>I. Briand-Kellogg Paktı (1928):</strong> ABD ve Fransa öncülüğünde hazırlanan, \"savunmaya dayanmayan savaşın kanun dışı sayılmasını\" öngören dünya barışına yönelik bir pakttır. Türkiye bu pakta <strong>1929</strong> yılında dahil olmuştur.</li>\n<li><strong>II. Balkan Antantı (1934):</strong> Almanya ve İtalya'nın yayılmacı politikalarına karşı batı sınırlarını güvence altına almak amacıyla Türkiye, Yunanistan, Yugoslavya ve Romanya arasında imzalanmıştır.</li>\n<li><strong>III. Sadabat Paktı (1937):</strong> İtalya'nın Habeşistan'ı işgali ve Ortadoğu'daki tehdidine karşı doğu sınırlarını korumak amacıyla Türkiye, İran, Irak ve Afganistan arasında imzalanmıştır.</li>\n</ul>\n<p>Bu bilgilerin ışığında Türkiye, verilen öncüllerin tamamına Atatürk Dönemi'nde üye olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Briand-Kellogg Paktı:</strong> Sadece bölgesel değil, küresel çapta savaşı bir çözüm aracı olmaktan çıkarmayı hedefleyen bir silahsızlanma ve barış girişimidir. Türkiye'nin bu pakta katılması, uluslararası alanda saygınlığının arttığını ve barışçı kimliğini kanıtlar.</li>\n<li><strong>Balkan Antantı:</strong> \"Tayyar\" (Türkiye, Afganistan -katılmadı ancak destekledi-, Yugoslavya, Yunanistan, Romanya) şeklinde kodlanabilir. Dikkat: Bulgaristan (revizyonist politika izlediği için) ve Arnavutluk (İtalya baskısı nedeniyle) bu pakta katılmamıştır.</li>\n<li><strong>Sadabat Paktı:</strong> Tahran'da imzalanmıştır. Türkiye'nin doğu ve güney komşularıyla iş birliği yaptığı, sınır dokunulmazlığı ve iç işlerine karışmama prensibine dayalı bir paktır. Dikkat: Suriye, Hatay meselesi yüzünden bu pakta katılmamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"993":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Lozan Barış Antlaşması (24 Temmuz 1923), Türk İstiklal Mücadelesi'ni siyasi bir zaferle taçlandırmış olsa da bazı konuların çözümü sonraya bırakılmış veya uygulamada yeni sorunlar doğurmuştur.</p>\n<ul>\n<li><strong>Fransa:</strong> Türkiye'nin Lozan sonrası dönemde en çok diplomatik sorun yaşadığı devlettir. <strong>Yabancı Okullar</strong>, <strong>Osmanlı Borçları</strong>, <strong>Adana-Mersin Demiryollarının millileştirilmesi</strong>, <strong>Bozkurt-Lotus Olayı</strong> ve en önemlisi <strong>Hatay (Sancak)</strong> meselesi Fransa ile yaşanmıştır.</li>\n<li><strong>Yunanistan:</strong> Lozan'da karara bağlanan ancak \"yerleşiklik (etabli)\" kavramı yüzünden büyük bir krize dönüşen <strong>Nüfus Mübadelesi</strong> sorunu Yunanistan ile yaşanmıştır. Bu sorun 1930'daki Ahali Sözleşmesi'ne kadar sürmüştür.</li>\n<li><strong>Sovyet Rusya:</strong> Milli Mücadele döneminden itibaren Türkiye ile dostane ilişkiler yürütmüştür. Lozan'da Boğazlar konusunda Türkiye'nin tezlerini desteklemiş ve Cumhuriyet döneminde (1925 Dostluk ve Saldırmazlık Antlaşması gibi) iş birliği devam etmiştir. Sovyet Rusya ile Lozan'dan arta kalan konular üzerine \"önemli bir sorun\" yaşanmamıştır.</li>\n</ul>\n<p>Bu nedenle Türkiye; Fransa ve Yunanistan ile ciddi sorunlar yaşarken, Sovyet Rusya ile bu kapsamda bir sorun yaşamamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fransa (Yabancı Okullar &amp; Borçlar):</strong> Fransa, Türkiye'deki en fazla okulu olan devlet olduğu için Tevhid-i Tedrisat ve Milli Eğitim düzenlemelerine en çok direnç gösteren devlettir. Ayrıca Osmanlı borçlarının büyük kısmının Fransız alacaklılara olması, ekonomik kriz dönemlerinde (1929) büyük sorunlar çıkarmıştır.</li>\n<li><strong>Yunanistan (Etabli Sorunu):</strong> Lozan'a göre İstanbul Rumları ile Batı Trakya Türkleri dışındaki herkes mübadele edilecekti. Ancak Yunanistan, İstanbul'da daha fazla Rum bırakmak amacıyla \"etabli\" (yerleşik) kavramını geniş yorumlayınca iki ülke savaşın eşiğine gelmiştir.</li>\n<li><strong>Sovyet Rusya (Kars ve Moskova Antlaşmaları):</strong> Türkiye'nin doğu sınırları Lozan'dan önce Sovyetler ve ilgili devletlerle (Ermenistan, Gürcistan, Azerbaycan) yapılan Moskova ve Kars Antlaşmaları ile kesinleşmişti. Bu yüzden Lozan sonrasında Rusya ile bir sınır ya da mülkiyet sorunu kalmamıştı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C (Yalnız III)</strong></p>\n</div>"},"994":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>30 Ocak 1923 tarihinde Lozan Barış Konferansı sürecinde Türkiye ile Yunanistan arasında \"Türk-Yunan Nüfus Mübadelesine İlişkin Sözleşme ve Protokol\" imzalanmıştır. Bu sözleşmeye göre, Türkiye topraklarındaki Rum-Ortodoks dininden olan Türk uyrukları ile Yunan topraklarındaki Müslüman dininden olan Yunan uyruklarının zorunlu göçü kararlaştırılmıştır.</p>\n<p>Ancak bu büyük göç dalgasından bazı kesimler muaf tutulmuş, yani <strong>\"Etabli\" (Yerleşik)</strong> sayılmıştır. Mübadele kapsamı dışında tutulan (yerinde kalan) bölgeler şunlardır:</p>\n<ol>\n<li><strong>Batı Trakya Türkleri:</strong> Gümülcine, İskeçe ve Dedeağaç bölgelerinde yaşayan Müslüman Türk nüfus.</li>\n<li><strong>İstanbul Rumları:</strong> İstanbul belediye sınırları içerisinde yaşayan Rum nüfus.</li>\n<li><strong>Gökçeada ve Bozcaada Rumları:</strong> Lozan'da özel bir statü ile Türkiye'ye bırakılan bu adalardaki Rum nüfus.</li>\n</ol>\n<p>Soru kökünde hangilerinin mübadele kapsamı dışında bırakıldığı sorulduğu için I, II ve III. öncüllerin tamamı doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Etabli (Yerleşik):</strong> Kelime anlamı \"yerleşmiş\" demektir. Nüfus mübadelesi görüşmelerinde, belirli bir tarihten önce söz konusu şehirlerde ikamet eden ve göç etmek zorunda olmayan kişileri ifade etmek için kullanılmıştır.</li>\n<li><strong>Zorunlu Mübadele:</strong> Türkiye ve Yunanistan arasındaki bu değişim \"gönüllülük\" esasına değil, \"zorunluluk\" esasına dayanmıştır. Bu durum tarihteki en büyük zorunlu göç hareketlerinden biridir.</li>\n<li><strong>Nüfusun Kriteri:</strong> Mübadele yapılırken \"ırk\" (soy) değil, <strong>\"din\"</strong> kriteri esas alınmıştır. Bu nedenle Anadolu'daki Türkçe konuşan Karamanlı Rumlar Yunanistan'a gönderilirken, Yunanistan'daki Rumca konuşan Müslümanlar Türkiye'ye gelmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"995":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk dönemi Türk dış politikası (1923-1938), \"Yurtta Sulh, Cihanda Sulh\" ilkesi doğrultusunda barışçı bir yol izlemiş ve Türkiye, yaklaşan II. Dünya Savaşı tehlikesine karşı çeşitli uluslararası iş birliklerine katılmıştır.</p>\n<ul>\n<li><strong>Milletler Cemiyeti (Cemiyet-i Akvam):</strong> Türkiye, dünya barışına katkıda bulunmak amacıyla <strong>18 Temmuz 1932</strong> tarihinde Milletler Cemiyeti'ne davet edilerek üye olmuştur. (III. madde doğrudur)</li>\n<li><strong>Balkan Antantı:</strong> İtalya ve Almanya'nın yayılmacı politikalarına karşı batı sınırlarını güvence altına almak isteyen Türkiye; Yunanistan, Yugoslavya ve Romanya ile <strong>9 Şubat 1934</strong>'te bu antantı imzalamıştır. (II. madde doğrudur)</li>\n</ul>\n<p>Her iki kuruluş da Atatürk'ün hayatta olduğu ve cumhurbaşkanlığı yaptığı dönemde gerçekleşmiştir. Ancak AGİK, çok daha sonraki bir sürece aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>AGİK (Avrupa Güvenlik ve İşbirliği Konferansı):</strong> Günümüzdeki adıyla <strong>AGİT</strong> (Avrupa Güvenlik ve İşbirliği Teşkilatı). Soğuk Savaş döneminde Doğu ve Batı blokları arasındaki gerginliği azaltmak amacıyla <strong>1975</strong> yılında Helsinki Nihai Senedi ile kurulmuştur. Dolayısıyla Atatürk dönemiyle bir ilgisi yoktur.</li>\n<li><strong>Balkan Antantı Üyeleri (Kodlama: TAYYARE):</strong> <strong>T</strong>ürkiye, <strong>A</strong>rnavutluk (katılmadı), <strong>Y</strong>unanistan, <strong>Y</strong>ugoslavya, <strong>A</strong>vusturya (yok), <strong>R</strong>omanya, <strong>E</strong>... (Burada kodlama Türkiye, Yunanistan, Yugoslavya ve Romanya olarak akılda tutulmalıdır. Bulgaristan ve Arnavutluk bu oluşuma katılmamıştır).</li>\n<li><strong>Milletler Cemiyeti:</strong> I. Dünya Savaşı'ndan sonra dünya barışını korumak için kurulan ancak II. Dünya Savaşı'nın çıkmasını engelleyemediği için feshedilen örgüttür. Yerine günümüzdeki Birleşmiş Milletler (BM) kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"996":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk dış politikasının temel ilkeleri bizzat Mustafa Kemal Atatürk tarafından şekillendirilmiş ve \"Yurtta Sulh, Cihanda Sulh\" esasına dayandırılmıştır.</p>\n<ol>\n<li><strong>Uluslararası Hukuka Bağlılık:</strong> Türkiye, dış sorunlarını her zaman diplomasi masasında, ikili görüşmelerle veya Milletler Cemiyeti gibi uluslararası kuruluşlar aracılığıyla çözmeyi amaçlamıştır (Örn: Musul Sorunu, Boğazlar Sorunu, Hatay Meselesi). Bu durum hukuka saygılı olduğunun kanıtıdır.</li>\n<li><strong>Gerçekçilik (Realizm):</strong> Türkiye, dış politikada hayalperest (ideolojik veya yayılmacı) hedefler peşinde koşmamış; devletin gücü, imkanları ve milli menfaatleri doğrultusunda gerçekleştirilebilir hedefler belirlemiştir. Pan-Türkizm veya Pan-İslamizm gibi akımlardan uzak durulması bunun en somut örneğidir.</li>\n<li><strong>Yayılmacılık (Yanlış):</strong> Türkiye, başka devletlerin topraklarında gözü olmayan, anti-emperyalist bir politika izlemiştir. Misak-ı Millî sınırlarını korumayı ve dünya barışına katkı sunmayı ilke edinmiştir. Bu nedenle yayılmacı (ekspansiyonist) bir siyaset izlememiştir.</li>\n</ol>\n<p>Bu bilgiler ışığında I ve II. öncüller Türkiye'nin dış siyaset ilkelerindendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Uluslararası Hukuk:</strong> Devletler arası ilişkileri düzenleyen kural ve antlaşmalar bütünüdür. Türkiye'nin 1932'de Milletler Cemiyeti'ne üye olması bu kavrama verdiği önemi gösterir.</li>\n<li><strong>Gerçekçilik:</strong> Dış politikada duygularla veya gerçekleşmesi imkansız büyük ideallerle değil, akılcı ve mevcut şartlara uygun hareket etmektir.</li>\n<li><strong>Yayılmacılık (Ekspansiyonizm):</strong> Bir devletin kendi sınırlarını siyasi, ekonomik veya askeri yollarla başka devletlerin toprakları aleyhine genişletme politikasıdır. II. Dünya Savaşı öncesi İtalya ve Almanya'nın izlediği tutum buna örnektir. Türkiye bu politikanın tam karşısında yer almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (I ve II)</p>\n</div>"},"997":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yeni Türk Devleti’nin 1920-1930 yılları arasındaki dış politikası, Misakımillî hedeflerini gerçekleştirmek ve Lozan’dan kalan pürüzleri gidermek üzerine kuruludur. Soruda belirtilen üç konu da bu dönemde Misakımillî’ye tam anlamıyla uygun çözülememiştir:</p>\n<ol>\n<li><strong>Boğazlar:</strong> 1923 Lozan Barış Antlaşması’na göre Boğazlar; başkanı Türk olan uluslararası bir komisyon tarafından yönetilecek ve her iki yakası askerden arındırılacaktı. Bu durum tam bağımsızlığa ve Misakımillî’ye aykırıdır. (Boğazlar üzerindeki tam egemenlik ancak 1936 Montrö Boğazlar Sözleşmesi ile sağlanmıştır.)</li>\n<li><strong>Hatay:</strong> 1921 Ankara Antlaşması ve 1923 Lozan Antlaşması ile Hatay, Fransız mandasındaki Suriye sınırları içerisinde bırakılmıştır. Bu, Misakımillî’den verilen bir tavizdir. (Hatay 1939’da ana vatana katılmıştır.)</li>\n<li><strong>Musul:</strong> Lozan’da çözülemeyen bu konu, 1926 yılında imzalanan Ankara Antlaşması ile İngiltere mandasındaki Irak’a bırakılmıştır. Bu durum Misakımillî’den verilen bir diğer önemli tavizdir.</li>\n</ol>\n<p>Bu nedenle 1920-1930 yılları arasında her üç konuda da Misakımillî’ye uygun sonuçlar <strong>alınamamıştır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Misakımillî (Ulusal Ant):</strong> Son Osmanlı Mebusan Meclisi’nde kabul edilen, Milli Mücadele’nin siyasi programı ve hedefidir. Türk vatanının sınırlarını ve tam bağımsızlık şartlarını belirler.</li>\n<li><strong>Boğazlar Komisyonu:</strong> Lozan’da kurulan ve Türkiye’nin Boğazlar üzerindeki egemenliğini kısıtlayan uluslararası kuruldur. 1936’da Montrö ile kaldırılmıştır.</li>\n<li><strong>1921 Ankara Antlaşması:</strong> Sakarya Meydan Muharebesi sonrası Fransa ile imzalanmış, Hatay'ın dışarıda kalmasıyla Misakımillî’den ilk kez taviz (Güney Cephesi için) verilmesine neden olmuştur.</li>\n<li><strong>1926 Ankara Antlaşması:</strong> Türkiye ile İngiltere arasında imzalanan ve Musul’un kaybedildiği antlaşmadır.</li>\n<li><strong>Manda ve Himaye:</strong> Kendini idare edemeyecek kadar zayıf olan milletlerin, büyük devletler (İngiltere, Fransa vb.) tarafından yönetilmesi sistemidir. Erzurum ve Sivas Kongrelerinde kesin olarak reddedilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E (I, II ve III)</strong></p>\n</div>"},"998":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki soruyu KPSS Ön Lisans standartlarında, detaylı bir şekilde analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Milli Ant), Kurtuluş Savaşı'nın hedeflerini belirleyen ve Türk vatanının parçalanmaz sınırlarını çizen temel belgedir. Atatürk Dönemi dış politikasında bu hedeflere ulaşılmaya çalışılmış ancak dönemin şartları gereği bazı tavizler verilmiştir.</p>\n<ul>\n<li><strong>Musul Sorunu (I):</strong> Lozan Antlaşması'nda çözüme kavuşturulamayan Musul meselesi, 1926 yılında İngiltere ile imzalanan <strong>Ankara Antlaşması</strong> ile sonuçlanmıştır. Bu antlaşma ile Musul ve Kerkük, İngiliz mandası altındaki Irak'a bırakılmıştır. Musul’un kaybedilmesi, Misakımillî sınırları içinde yer alan bir vatan toprağının dışarıda kalması anlamına geldiği için bu konu <strong>Misakımillî’ye aykırı (taviz verilerek)</strong> çözümlenmiştir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yabancı Okullar (II):</strong> Türkiye bu sorunu bir \"iç mesele\" olarak görmüş ve dış devletlerin (özellikle Fransa ve Vatikan) müdahalesini reddetmiştir. Tevhid-i Tedrisat Kanunu doğrultusunda tüm yabancı okullar Milli Eğitim Bakanlığına bağlanmış ve Türk yasalarına uymak zorunda bırakılmıştır. Bu, milli egemenliğimizin bir zaferidir ve Misakımillî ruhuna uygun, lehimize bir çözümdür.</li>\n<li><strong>Boğazlar Sorunu (III):</strong> Lozan’da Boğazlar’ın yönetimi bir \"Uluslararası Komisyon\"a bırakılmış ve kıyıları silahsızlandırılmıştı. Bu durum Misakımillî’ye aykırıydı. Ancak 1936 yılında imzalanan <strong>Montrö Boğazlar Sözleşmesi</strong> ile komisyon kaldırılmış ve Türkiye’nin Boğazlar üzerindeki tam egemenliği kabul edilmiştir. Atatürk Dönemi’ndeki nihai çözüm olan Montrö, Misakımillî’ye uygundur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nSoru, hangisinin Misakımillî’ye <strong>aykırı</strong> çözüldüğünü sorduğu için sadece Musul Sorunu bu tanıma uymaktadır.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"999":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, Lozan Barış Antlaşması görüşmelerinde <strong>yabancı okullar sorununu</strong> bir dış mesele olarak görüşmeyi reddetmiş ve bu konuyu tamamen kendi <strong>iç meselesi</strong> olarak tanımlamıştır. Türkiye'nin bu tavrının temel dayanakları şunlardır:</p>\n<ul>\n<li><strong>Ulusçuluk (Milliyetçilik):</strong> Yabancı okulların Türk müfredatına uyması, Türkçe derslerinin zorunlu olması ve Türk müfettişler tarafından denetlenmesi şartı getirilmiştir. Bu, eğitimin milli bir karakter kazanmasını sağladığı için ulusçuluk ilkesiyle doğrudan ilgilidir.</li>\n<li><strong>Bağımsızlık:</strong> Başka devletlerin (özellikle Fransa ve Vatikan) bu okullar üzerinden Türkiye’nin iç işlerine karışmasına izin verilmemesi, tam bağımsızlık anlayışının bir sonucudur. Egemen bir devletin kendi topraklarındaki kurumlara tek başına hükmetmesi bağımsızlık ilkesinin gereğidir.</li>\n</ul>\n<p>Bu nedenle yabancı okullar meselesinin çözümü <strong>I ve II.</strong> öncülleri kapsar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusçuluk (Milliyetçilik):</strong> Maddi ve manevi açılardan milletin çıkarlarını her şeyin üstünde tutmak, milli birlik ve beraberliği sağlamak, yabancı etkisinden kurtulup milli bir kimlik oluşturmak demektir.</li>\n<li><strong>Bağımsızlık:</strong> Bir devletin iç ve dış işlerinde hiçbir başka devletin veya gücün etkisi altında kalmadan özgürce karar verebilmesidir. \"Tam Bağımsızlık\" Lozan'ın temel ruhudur.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda devletin doğrudan yatırım yapmasını, kalkınmayı devlet eliyle hızlandırmayı öngören ilkedir. Yabancı okullar konusu eğitim ve siyasi egemenlik ile ilgili olduğu için ekonomik bir ilke olan devletçilikle bu bağlamda doğrudan ilişkili değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1000":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Balkan Antantı, 9 Şubat 1934 tarihinde Türkiye, Yunanistan, Yugoslavya ve Romanya arasında Atina’da imzalanmış bir savunma ve iş birliği paktıdır. Bu antantın temel amacı, 1930’lu yıllarda İtalya ve Almanya’nın yayılmacı (revizyonist) politikalarına karşı Balkan devletlerinin sınır güvenliğini sağlamak ve bölgesel barışı korumaktır.</p>\n<p><strong>A seçeneği yanlıştır;</strong> çünkü Türkiye, Milletler Cemiyetine (Cemiyet-i Akvam) Balkan Antantı’ndan daha önce, <strong>1932</strong> yılında üye olmuştur. Dolayısıyla 1934’te kurulan bir ittifakın amacı halihazırda üye olunan bir cemiyete girmek olamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balkanlar’da Bölge Barışını Korumak:</strong> Balkan Antantı'nın temel felsefesidir. Üye ülkeler birbirlerinin sınırlarına saygı göstermeyi ve dışarıdan gelecek saldırılara karşı ortak hareket etmeyi taahhüt etmiştir.</li>\n<li><strong>İtalya ve Almanya’nın Yayılmacı Tutumu:</strong> I. Dünya Savaşı'ndan sonra istediklerini alamayan İtalya (Mussolini - Faşizm) ve Almanya (Hitler - Nazizm), Avrupa'da statükoyu bozmaya çalışıyordu. Bu durum Balkan ülkelerini endişelendirmiş ve antantın kurulmasını tetiklemiştir.</li>\n<li><strong>Milletler Cemiyeti (Cemiyet-i Akvam):</strong> I. Dünya Savaşı sonunda dünya barışını korumak amacıyla kurulan uluslararası kuruluştur. Türkiye bu cemiyete 1932'de özel bir davetle katılmıştır.</li>\n<li><strong>Katılmayan Ülkeler:</strong> Balkan Antantı'na Bulgaristan (komşularıyla sınır sorunu olduğu ve yayılmacı emelleri olduğu için) ve Arnavutluk (İtalya'nın baskısı altında olduğu için) katılmamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1001":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Görseldeki soruyu KPSS formatına ve bilgi odaklı yaklaşımımıza uygun olarak birlikte inceleyelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti'nin 1930 - 1938 yılları arasındaki dış politikası, yaklaşan II. Dünya Savaşı tehlikesine karşı <strong>\"Yurtta Sulh, Cihanda Sulh\"</strong> ilkesi çerçevesinde, barışçıl ve mevcut sınırları korumaya (statükocu) yönelik bir seyir izlemiştir.</p>\n<ul>\n<li><strong>I. Devletler arası güç birliği oluşturmuştur:</strong> Doğru. Türkiye, 1934'te batıda <strong>Balkan Antantı</strong>'nı, 1937'de ise doğuda <strong>Sadabat Paktı</strong>'nı imzalayarak komşularıyla bölgesel güç birlikleri kurmuştur.</li>\n<li><strong>II. Sınırlarının güvenliğini sağlamıştır:</strong> Doğru. Balkan Antantı ile batı sınırlarını, Sadabat Paktı ile doğu sınırlarını İtalya ve Almanya gibi saldırgan devletlerin tehdidine karşı güvence altına almıştır.</li>\n<li><strong>III. Dünya barışına katkıda bulunmuştur:</strong> Doğru. Türkiye, 1932 yılında <strong>Milletler Cemiyeti</strong>'ne üye olmuş, Kellogg-Briand Paktı ve Litvinov Protokolü gibi uluslararası barış girişimlerine katılarak barışçı kimliğini kanıtlamıştır.</li>\n<li><strong>IV. Sınırlarını genişletmiştir:</strong> Yanlış. Bu dönemde Türkiye yayılmacı (ekspansiyonist) bir politika izlememiştir. Misak-ı Millî hedefi olan Hatay meselesi diplomatik yollarla çözülmeye çalışılmış; Hatay 1938'de bağımsız olmuş ancak Türkiye'ye katılımı (sınırın genişlemesi) <strong>1939</strong> yılında, yani belirtilen tarih aralığından sonra gerçekleşmiştir.</li>\n</ul>\n<p>Bu nedenle I, II ve III. öncüller 1930-1938 dönemi dış politikasının özellikleri arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balkan Antantı (1934):</strong> Türkiye, Yunanistan, Yugoslavya ve Romanya arasında imzalanan, Batı sınırını korumayı amaçlayan savunma paktıdır. (Bulgaristan yayılmacı emelleri, Arnavutluk ise İtalya baskısı nedeniyle katılmamıştır.)</li>\n<li><strong>Sadabat Paktı (1937):</strong> Türkiye, İran, Irak ve Afganistan arasında Tahran'da imzalanan, Doğu sınırını güvenceye alan dostluk ve güvenlik anlaşmasıdır.</li>\n<li><strong>Milletler Cemiyeti (Cemiyet-i Akvam):</strong> I. Dünya Savaşı'ndan sonra dünya barışını korumak için kurulan örgüt. Türkiye, barışçı politikaları sayesinde 1932'de bu örgüte davet edilerek üye olan tek devlettir.</li>\n<li><strong>Montrö Boğazlar Sözleşmesi (1936):</strong> Boğazlar üzerindeki Türk egemenliğini tam olarak sağlayan ve sınır güvenliğini (Boğazlar bölgesinin silahsızlandırılması maddesinin kalkmasıyla) artıran büyük bir diplomatik başarıdır.</li>\n<li><strong>Statükocu Politika:</strong> Mevcut durumu korumaya çalışan, maceracı ve yayılmacı olmayan politikadır. Türkiye bu dönemde statükocudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (I, II ve III)</p>\n</div>"},"1002":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1923-1930 yılları arası Türk dış politikasında Yunanistan ile yaşanan ilişkilerin temelini Lozan Antlaşması’ndan kalan sorunların çözülememesi oluşturur. Bu dönemde ilişkilerin bozulmasındaki en temel etkenler şunlardır:</p>\n<ul>\n<li><strong>III. Nüfus Mübadelesi (Etabli Sorunu):</strong> Lozan’da alınan karar gereği İstanbul Rumları ile Batı Trakya Türkleri dışındaki nüfusun karşılıklı değiştirilmesi kararlaştırılmıştı. Ancak kimlerin \"etabli\" (yerleşik) sayılacağı konusunda çıkan anlaşmazlık, iki ülkeyi 1926 ve 1930 yıllarında savaşın eşiğine getirmiştir. Bu sorun 1930 Ankara Antlaşması ile çözülmüştür.</li>\n<li><strong>IV. Patrikhane:</strong> 1925 yılında Türkiye, mübadele kapsamına giren (etabli sayılmayan) Patrik VI. Konstantinos’u sınır dışı etmiştir. Yunanistan bu durumu protesto ederek konuyu Milletler Cemiyeti ve Lahey Adalet Divanı'na taşımıştır. Bu olay, mübadele krizinin bir parçası olarak ilişkileri ciddi şekilde germiştir.</li>\n</ul>\n<p>Bu nedenle 1923-1930 döneminde ilişkileri bozan unsurlar <strong>III ve IV</strong>’tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ege Adaları Sorunu:</strong> Lozan Antlaşması ile adaların durumu büyük ölçüde netleşmiştir (Gökçeada, Bozcaada ve Tavşan Adaları Türkiye'ye; diğerleri silahsızlandırılmak kaydıyla Yunanistan'a). Ege Adaları (kıta sahanlığı, karasuları, adaların silahlandırılması) Türkiye ile Yunanistan arasında asıl olarak <strong>1970'li yıllardan itibaren</strong> büyük bir kriz haline gelmiştir.</li>\n<li><strong>Kıbrıs Sorunu:</strong> Kıbrıs, Lozan Antlaşması ile resmen İngiltere’ye bırakılmıştır. Türkiye ve Yunanistan arasında bir dış politika sorunu olarak gündeme gelmesi <strong>1950'li yılların ortasından (1954)</strong> sonradır. Dolayısıyla 1923-1930 döneminde böyle bir sorun yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1003":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Ulusal Antant), Kurtuluş Savaşı'nın siyasi programıdır ve Türk vatanının sınırlarını, tam bağımsızlık hedeflerini belirler. Bir gelişmenin \"doğrudan\" Misakımillî'yi gerçekleştirmeye yönelik olması için ya vatan toprağına yeni bir yer katılması (sınırların tamamlanması) ya da egemenlik haklarımızı kısıtlayan bir engelin (Boğazlar Komisyonu gibi) kaldırılması gerekir.</p>\n<ul>\n<li><strong>III. Montrö Boğazlar Sözleşmesi (1936):</strong> Lozan Antlaşması ile Boğazlar üzerinde kurulan \"Uluslararası Komisyon\" kaldırılmış ve bölge tam olarak Türk egemenliğine girmiştir. Misakımillî’nin en önemli maddelerinden biri olan Boğazların güvenliği ve egemenliği bu sözleşme ile tam olarak sağlanmıştır.</li>\n<li><strong>IV. Hatay’ın anavatana katılması (1939):</strong> Hatay, 1921 Ankara Antlaşması ile Misakımillî sınırları dışında kalmış bir \"taviz\" idi. 1939'da Türkiye'ye katılmasıyla Misakımillî yolunda en büyük adımlardan biri atılmış ve eksik kalan bir parça tamamlanmıştır.</li>\n</ul>\n<p><strong>I ve II numaralı öncüller</strong> (Balkan Antantı ve Sadabat Paktı) ise Misakımillî'yi gerçekleştirmek için değil, gerçekleşmiş olan sınırları korumak ve bölge barışını sağlamak (statükoyu korumak) amacıyla yapılan güvenlik ittifaklarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balkan Antantı (1934):</strong> Türkiye, Yunanistan, Yugoslavya ve Romanya arasında imzalanmıştır. Amaç, İtalya ve Almanya'nın yayılmacı politikalarına karşı <strong>Batı sınırımızı</strong> güvence altına almaktır. Mevcut sınırları korumaya yöneliktir.</li>\n<li><strong>Sadabat Paktı (1937):</strong> Türkiye, İran, Irak ve Afganistan arasında imzalanmıştır. İtalya'nın Orta Doğu ve Doğu Akdeniz'deki tehditlerine karşı <strong>Doğu ve Güney sınırlarımızın</strong> güvenliğini sağlamak amacıyla kurulmuştur.</li>\n<li><strong>Misakımillî:</strong> 28 Ocak 1920'de Osmanlı Mebusan Meclisi'nde kabul edilen, milli sınırları içinde \"Vatan bir bütündür, parçalanamaz\" ilkesini savunan belgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong> (III ve IV)</p>\n</div>"},"1004":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>24 Temmuz 1923 tarihinde imzalanan <strong>Lozan Barış Antlaşması</strong>, Türkiye Cumhuriyeti'nin bağımsızlığını ve sınırlarını uluslararası alanda tescilleyen temel belgedir. Bu antlaşmanın \"Azınlıkların Korunması\" bölümünde, Türkiye'deki gayrimüslimler azınlık statüsünde kabul edilmiş; buna karşılık Yunanistan'da yaşayan Müslüman Türk azınlığın hakları da <strong>mütekabiliyet (karşılıklılık)</strong> esası uyarınca uluslararası güvenceye kavuşturulmuştur. Batı Trakya Türkleri, İstanbul Rumları ile birlikte nüfus mübadelesi (etapli) dışında tutulmuş ve hakları bu antlaşma ile sabitlenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Montrö Sözleşmesi (1936):</strong> Boğazlar üzerindeki sınırlamaları kaldıran ve Boğazlar'ın yönetimini tamamen Türkiye'ye bırakan sözleşmedir. Azınlık haklarıyla değil, deniz trafiği ve egemenlik haklarıyla ilgilidir.</li>\n<li><strong>Sevr Antlaşması (1920):</strong> I. Dünya Savaşı sonrası Osmanlı Devleti'ne imzalatılmak istenen ancak TBMM tarafından reddedilen, Türk milletine bağımsızlık tanımayan geçersiz bir antlaşmadır.</li>\n<li><strong>Ankara Antlaşmaları:</strong> Tarihte farklı Ankara Antlaşmaları mevcuttur. 1921 Ankara Antlaşması Fransa ile imzalanarak Güney Cephesi'ni kapatmış; 1926 Ankara Antlaşması ise İngiltere ile Musul sorunu üzerine yapılmıştır. Batı Trakya Türklerinin hukuki statüsünün ana kaynağı değildirler.</li>\n<li><strong>Milletler Cemiyetinin Kararları:</strong> I. Dünya Savaşı'ndan sonra dünya barışını korumak için kurulan bu örgüt, Türkiye ve Yunanistan arasındaki nüfus mübadelesi sorunlarında hakemlik yapmış olsa da, hakların temel dayanağı ve garantisi Lozan Antlaşması'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"1005":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk Dönemi Türk dış politikası, 1930’lu yıllarda İtalya’da Mussolini’nin \"Bizim Deniz\" (Mare Nostrum) politikası ve Almanya’da Hitler’in yayılmacı (Hayat Sahası) tutumları nedeniyle \"kolektif güvenlik\" ilkesine odaklanmıştır. Bu dönemde Türkiye, batı sınırlarını güvence altına almak için <strong>Balkan Antantı’nı (1934)</strong>, doğu sınırlarını güvence altına almak için <strong>Sadabat Paktı’nı (1937)</strong> kurmuş; dünya barışına katkıda bulunmak için <strong>Milletler Cemiyeti’ne (1932)</strong> üye olmuş ve değişen dünya dengelerini gerekçe göstererek <strong>Montrö Boğazlar Sözleşmesi’ni (1936)</strong> imzalamıştır.</p>\n<p>Ancak <strong>CENTO (Merkezi Antlaşma Teşkilatı)</strong>, 1955 yılında kurulan Bağdat Paktı'nın, Irak'ın çekilmesiyle 1959 yılında aldığı isimdir. Bu gelişme Atatürk Dönemi'nde değil, <strong>Demokrat Parti (Adnan Menderes)</strong> döneminde, Soğuk Savaş yıllarında gerçekleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balkan Antantı (1934):</strong> Türkiye, Yunanistan, Yugoslavya ve Romanya arasında imzalanmıştır. Amaç, batı sınırlarını Alman ve İtalyan yayılmacılığına karşı korumaktır.</li>\n<li><strong>Milletler Cemiyeti (1932):</strong> I. Dünya Savaşı sonrası dünya barışını korumak için kurulan örgüte Türkiye, 1932'de davet üzerine katılmıştır. Bu katılım, Türkiye'nin barışçıl politikasının bir kanıtıdır.</li>\n<li><strong>Sadabat Paktı (1937):</strong> Türkiye, İran, Irak ve Afganistan arasında imzalanmıştır. Özellikle İtalya'nın Orta Doğu ve Habeşistan üzerindeki emellerine karşı doğu sınırlarını korumayı amaçlar.</li>\n<li><strong>Montrö Boğazlar Sözleşmesi (1936):</strong> Lozan'da Boğazlar için kurulan uluslararası komisyon kaldırılmış ve Boğazların tam egemenliği Türkiye’ye geçmiştir. Avrupa’daki silahlanma yarışı ve savaş tehlikesi bu sözleşmenin imzalanmasında etkili olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1006":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>9 Şubat 1934 tarihinde Atina’da imzalanan <strong>Balkan Antantı</strong>, II. Dünya Savaşı öncesinde İtalya ve Almanya’nın yayılmacı (revizyonist) politikalarına karşı Balkan devletlerinin sınırlarını karşılıklı olarak güvence altına almak amacıyla kurulmuştur. Bu antantın kurucu üyelerini <strong>TAYYARE</strong> şifresiyle (Türkiye, Atina/Yunanistan, Yugoslavya, Romanya) kodlayabiliriz.</p>\n<p><strong>Arnavutluk</strong>, o dönemde İtalya'nın siyasi ve ekonomik baskısı altında olduğu için bu ittifaka katılamamıştır. Ayrıca Balkanlarda olmasına rağmen <strong>Bulgaristan</strong> da, komşu ülkelerin topraklarında (özellikle Dobruca ve Makedonya) gözü olduğu ve sınırlarını genişletmek istediği için antantta yer almamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Türkiye:</strong> Batı sınırını güvence altına almak için antantın öncülüğünü yapmıştır. Atatürk dönemi Türk dış politikasının \"Yurtta Sulh, Cihanda Sulh\" ilkesinin bir sonucudur.</li>\n<li><strong>Yunanistan:</strong> Türkiye ile nüfus mübadelesi sonrası başlayan dostluk süreciyle birlikte antantta aktif rol almıştır.</li>\n<li><strong>Romanya:</strong> Balkan Antantı'nın önemli üyelerinden biridir; ancak daha sonra SSCB ve Almanya'nın baskılarıyla antant işlevini yitirince toprak kayıpları yaşamıştır.</li>\n<li><strong>Yugoslavya:</strong> Balkanlarda bölgesel statükoyu korumak amacıyla antanta katılmıştır.</li>\n<li><strong>Önemli Not:</strong> Balkan Antantı, 1930'lu yıllarda Türkiye'nin <strong>Batı sınırını</strong> korumaya yöneliktir. Doğu sınırını korumak için ise 1937'de <strong>Sadabat Paktı</strong> kurulacaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1007":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Balkan Antantı (9 Şubat 1934); II. Dünya Savaşı öncesinde Almanya ve İtalya'nın yayılmacı (revizyonist) politikalarına karşı Türkiye, Yunanistan, Yugoslavya ve Romanya (TAYYAR olarak kodlanır) arasında imzalanan bölgesel bir güvenlik paktıdır.</p>\n<ul>\n<li><strong>I. Türk - Yunan dostluğu:</strong> Balkan Antantı'nın kurulabilmesi için öncelikle bölgenin iki önemli gücü olan Türkiye ve Yunanistan arasındaki sorunların (Etabli/Nüfus Mübadelesi) 1930 yılında çözülmesi gerekiyordu. 1930 Dostluk Antlaşması bu paktın zeminini hazırlamıştır.</li>\n<li><strong>II. İtalya’nın Korfu Adası’nı işgal etmesi:</strong> İtalya'nın 1923'te Korfu'yu işgal etmesi ve Akdeniz'de \"Bizim Deniz\" (Mare Nostrum) politikasını izleyerek saldırgan bir tutum sergilemesi, Balkan devletlerini ortak savunma aramaya itmiştir.</li>\n<li><strong>III. Almanya’nın istilacı tutumu:</strong> 1933'te Hitler'in iktidara gelmesiyle Almanya'nın Versay Antlaşması'nı tanımayarak silahlanmaya başlaması ve Avrupa haritasını değiştirme isteği, Balkanlar'daki statükoyu tehdit ettiği için paktın kurulmasında doğrudan etkilidir.</li>\n</ul>\n<p>Bu üç gelişme de Balkan Antantı'nın oluşum sürecine katkı sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balkan Antantı Üyeleri (TAYYAR):</strong> <strong>T</strong>ürkiye, <strong>A</strong>rnavutluk (katılmadı), <strong>Y</strong>unanistan, <strong>Y</strong>ugoslavya, <strong>A</strong>vusturya (katılmadı), <strong>R</strong>omanya. (Not: Arnavutluk İtalya baskısından, Bulgaristan ise yayılmacı emellerinden dolayı katılmamıştır.)</li>\n<li><strong>Revizyonist Politika:</strong> Mevcut sınırları ve antlaşmaları (Versay gibi) kabul etmeyerek değiştirmeye çalışan saldırgan devlet politikasıdır (Almanya ve İtalya gibi).</li>\n<li><strong>Antistatükocu:</strong> Mevcut durumu korumak istemeyen, düzeni değiştirmeye çalışan devletleri ifade eder. Bulgaristan, Balkanlar'da antistatükocu olduğu için pakta girmemiştir.</li>\n<li><strong>Sadabat Paktı (1937):</strong> Balkan Antantı batı sınırımızı korurken; Sadabat Paktı (Türkiye, İran, Irak, Afganistan) doğu sınırımızın güvenliğini sağlamak amacıyla kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1008":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk dönemi Türk dış politikası temel olarak iki döneme ayrılır: 1923-1930 arası (Lozan’dan kalan sorunların çözümü) ve 1930-1938 arası (Dünya barışına katkı ve yaklaşan savaş tehlikesine karşı güvenlik kuşakları oluşturma).</p>\n<p><strong>Musul sorunu</strong>, 5 Haziran <strong>1926</strong> tarihinde imzalanan <strong>Ankara Antlaşması</strong> ile çözüme kavuşturulmuştur. Bu tarih, soruda belirtilen 1930-1938 yılları arasındaki dönemin dışında kaldığı için doğru cevap A şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Boğazların yönetiminin Türkiye'ye bırakılması:</strong> 20 Temmuz <strong>1936</strong> tarihinde imzalanan <strong>Montrö Boğazlar Sözleşmesi</strong> ile Boğazlar Komisyonu kaldırılmış ve Boğazların egemenliği tam olarak Türkiye Cumhuriyeti'ne geçmiştir. (1930-1938 dönemi)</li>\n<li><strong>C) Milletler Cemiyetine katılması:</strong> Türkiye, \"Yurtta sulh, cihanda sulh\" ilkesi doğrultusunda dünya barışına katkı sağlamak amacıyla <strong>1932</strong> yılında Milletler Cemiyeti'ne üye olmuştur. (1930-1938 dönemi)</li>\n<li><strong>D) Orta Doğu’da barış ve güvenliğin sağlanması:</strong> Türkiye, İtalya'nın yayılmacı politikasına karşı doğu sınırlarını korumak amacıyla <strong>1937</strong> yılında İran, Irak ve Afganistan ile <strong>Sadabat Paktı</strong>'nı imzalamıştır. (1930-1938 dönemi)</li>\n<li><strong>E) Batı sınırının güvence altına alınması:</strong> Almanya ve İtalya'nın saldırgan politikalarına karşı batı sınırlarını güvenceye almak için <strong>1934</strong> yılında Türkiye, Yunanistan, Yugoslavya ve Romanya arasında <strong>Balkan Antantı</strong> imzalanmıştır. (1930-1938 dönemi)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1009":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk Dönemi Türk dış politikası (1923-1938), temelini \"Tam Bağımsızlık\" ve \"Yurtta Sulh, Cihanda Sulh\" ilkelerinden alır. Bu dönemde Türkiye, Lozan’dan kalan sorunları barışçıl yollarla çözmeye çalışmış, Milletler Cemiyeti'ne üye olmuş (1932), Balkan Antantı (1934) ve Sadabat Paktı (1937) gibi oluşumlarla hem bölge hem de dünya barışına katkı sağlamayı hedeflemiştir. Ancak <strong>Kıbrıs Meselesi</strong>, Atatürk dönemi Türk dış politikasının bir gündem maddesi veya hedefi değildir. Kıbrıs konusu, Türkiye'nin dış politikasında ancak 1950’li yıllardan itibaren (özellikle 1954 sonrası) aktif bir sorun ve hedef haline gelmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tam bağımsızlığı gerçekleştirmek:</strong> Atatürk dış politikasının en temel vazgeçilmezidir. Siyasi, ekonomik (kapitülasyonların kaldırılması), adli ve askeri her alanda hiçbir devletin güdümüne girmemeyi esas alır.</li>\n<li><strong>B) Yurtta barış, dünyada barış:</strong> Mustafa Kemal Atatürk'ün dış politikadaki temel düsturudur. İçeride huzuru sağlamayı, dışarıda ise yayılmacı bir politika izlemek yerine mevcut sınırları koruyup uluslararası iş birliğini savunmayı ifade eder.</li>\n<li><strong>C) Uluslararası eşitlik ilkesine bağlı kalmak:</strong> Türkiye'nin diğer devletlerle diplomatik ilişkilerde \"mütekabiliyet\" (karşılıklılık) ve eşit şartlarda masaya oturma prensibidir. Lozan ve sonrasındaki tüm antlaşmalarda bu ilke gözetilmiştir.</li>\n<li><strong>D) Dünya ve bölge barışını korumak:</strong> Türkiye, İkinci Dünya Savaşı tehlikesine karşı 1934'te batı sınırlarını korumak için Balkan Antantı'nı, 1937'de doğu sınırlarını korumak için Sadabat Paktı'nı imzalamıştır. Bu adımlar barışçı politikanın kanıtıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1010":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>A) Nüfus mübadelesi</strong> şıkkıdır.</p>\n<p>Lozan Antlaşması'na ek olarak imzalanan 30 Ocak 1923 tarihli \"Türk ve Rum Nüfus Mübadelesine İlişkin Sözleşme\" uyarınca; Türkiye'deki Rumlar ile Yunanistan'daki Türklerin zorunlu olarak yer değiştirmesi kararlaştırılmıştır. Ancak <strong>İstanbul Rumları</strong> ile <strong>Batı Trakya Türkleri</strong> bu değişimin dışında tutulmuştur (Etabli - Yerleşik sayılmışlardır).</p>\n<p>Yunanistan, İstanbul'da daha fazla Rum nüfusu barındırabilmek amacıyla, 30 Ekim 1918 (Mondros) tarihinden sonra İstanbul'a gelen Rumları da \"yerleşik\" (etapli) statüsüne sokmaya çalışmıştır. Bu durum, iki ülke arasında <strong>\"Etapli (Yerleşiklik) Sorunu\"</strong> olarak bilinen ve Nüfus Mübadelesi kapsamında değerlendirilen büyük bir diplomatik krizin ortaya çıkmasına neden olmuştur. Sorun, 1930 yılında Ankara’da imzalanan Ahali Mübadelesi Antlaşması ile çözüme kavuşturulmuş ve yerleşme tarihine bakılmaksızın İstanbul'daki tüm Rumlar ile Batı Trakya'daki tüm Türkler \"etapli\" kabul edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Yabancı okullar:</strong> Lozan sonrasında özellikle <strong>Fransa</strong> ile yaşanan bir sorundur. Türkiye, bu okulları Tevhid-i Tedrisat Kanunu’na bağlayarak denetim altına almış ve bunu bir iç mesele sayarak dış müdahaleleri reddetmiştir.</li>\n<li><strong>C) Dış borçlar:</strong> Osmanlı’dan kalan borçların ödenmesi konusudur. En fazla borç <strong>Fransa</strong>’ya olduğu için en çok bu devletle sorun yaşanmış, 1929 Dünya Ekonomik Buhranı sonrası \"Hoover Moratoryumu\" ile yeniden yapılandırılmıştır.</li>\n<li><strong>D) Kıbrıs:</strong> Türkiye ile Yunanistan arasında 1950'li yıllardan itibaren (Demokrat Parti dönemi) gündeme gelen bir sorundur. Atatürk dönemi dış politikasının bir konusu değildir.</li>\n<li><strong>E) Ege Adaları:</strong> Lozan ve sonrasındaki süreçte adaların silahsızlandırılması ve mülkiyeti (On İki Ada'nın İtalya'ya, diğerlerinin Yunanistan'a bırakılması gibi) ile ilgili teknik ve siyasi süreçleri kapsar. Soruda bahsedilen \"İstanbul'a aile yerleştirme\" girişimiyle doğrudan ilgili değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1011":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1012":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk dış politikasında <strong>Hatay (Sancak)</strong> meselesi, Milletler Cemiyetine (Cemiyet-i Akvam) taşınmış ve cemiyetin kararları doğrultusunda çözüme kavuşma sürecine girmiştir. 1936 yılında Fransa'nın Suriye üzerindeki manda yönetimini sonlandıracağını açıklaması üzerine Türkiye, Hatay’ın durumunu Milletler Cemiyetine götürmüştür. Cemiyet, bölgeye bir raportör (Sandler) göndermiş ve hazırlanan <strong>Sandler Raporu</strong> doğrultusunda Hatay'ın iç işlerinde bağımsız, dış işlerinde Suriye'ye bağlı ayrı bir birim olması kararlaştırılmıştır. Bu süreç, 1938'de Hatay Cumhuriyeti'nin kurulmasına ve 1939'da Hatay'ın ana vatana katılmasına zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Nüfus Mübadelesi:</strong> Türkiye ve Yunanistan arasında yaşanan \"Etabli\" (yerleşiklik) sorunu Milletler Cemiyetine gitmiş ancak cemiyet bu konuda bir çözüm üretememiştir. Sorun, 1930 yılında Türkiye ve Yunanistan arasında imzalanan <strong>Ankara Antlaşması</strong> (ikili görüşmeler) ile çözülmüştür.</li>\n<li><strong>C) Patrikhane:</strong> Türkiye, Fener Rum Patrikhanesi'nin statüsünü ve görev alanını Lozan Antlaşması çerçevesinde belirlemiş ve bunu bir <strong>iç mesele</strong> olarak kabul etmiştir. Uluslararası bir kuruluşun kararıyla değil, Türkiye'nin egemenlik hakları çerçevesinde çözülmüştür.</li>\n<li><strong>D) Yabancı Okullar:</strong> Özellikle Fransa ile yaşanan bu sorun, Türkiye tarafından kararlılıkla bir <strong>iç mesele</strong> sayılmış ve \"Tevhid-i Tedrisat Kanunu\" ile \"Maarif Teşkilatı Hakkında Kanun\" hükümleri uygulanmıştır. Türkiye bu konuyu Milletler Cemiyetine götürmeyi veya başka devletlerle müzakere etmeyi kesinlikle reddetmiştir.</li>\n<li><strong>E) Dış Borçlar:</strong> Osmanlı'dan kalan borçların ödenmesi konusu başta Fransa olmak üzere ilgili devletlerle yapılan <strong>ikili antlaşmalarla</strong> (özellikle 1933 Borçlar Sözleşmesi) çözülmüştür. Milletler Cemiyetinin bu konuda bağlayıcı bir çözüm kararı yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1013":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı tehlikesinin belirmesi ve özellikle İtalya’nın Habeşistan’ı (Etiyopya) işgal ederek Orta Doğu ve Akdeniz’de yayılmacı bir politika izlemesi üzerine Türkiye, <strong>doğu ve güney sınırlarını</strong> güvence altına almak için harekete geçmiştir. Bu doğrultuda 8 Temmuz 1937 tarihinde Türkiye, İran, Irak ve Afganistan arasında <strong>Sadabat Paktı</strong> imzalanmıştır. Bu pakt ile bölge ülkeleri birbirlerinin iç işlerine karışmamayı ve sınırlarına saygı duymayı taahhüt etmişlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bağdat Paktı (1955):</strong> II. Dünya Savaşı’ndan çok sonra, Soğuk Savaş döneminde Orta Doğu’da komünizm yayılmasını engellemek amacıyla Türkiye, Irak, İngiltere, Pakistan ve İran arasında kurulmuştur. (Irak çekilince adı CENTO olmuştur.)</li>\n<li><strong>B) Musul sorunun çözümü (1926):</strong> 1926 Ankara Antlaşması ile Musul, İngiliz mandasındaki Irak’a bırakılmış ve Türkiye-Irak sınırı çizilmiştir. Bu bir sınır belirleme antlaşmasıdır, II. Dünya Savaşı tehlikesine karşı bir güvenlik paktı değildir.</li>\n<li><strong>D) Milletler Cemiyetine üyelik (1932):</strong> Türkiye, dünya barışına katkıda bulunmak ve dış politikadaki sorunlarını barışçıl yollarla çözmek amacıyla davet üzerine bu kuruluşa katılmıştır. Genel bir barış adımıdır, doğrudan doğu sınır güvenliği odaklı bir bölgesel pakt değildir.</li>\n<li><strong>E) Balkan Antantı (1934):</strong> Almanya ve İtalya’nın yayılmacı politikalarına karşı Türkiye, Yunanistan, Yugoslavya ve Romanya arasında imzalanmıştır. Türkiye’nin <strong>batı sınırlarını</strong> güvence altına almasını sağlamıştır. (Şifre: TAYYAR)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1014":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nMusul sorunu, Lozan Antlaşması’nda çözüme kavuşturulamayan ve Türkiye ile İngiltere arasında dokuz ay içinde yapılacak ikili görüşmelere bırakılan bir konuydu. İkili görüşmelerden sonuç alınamayınca konu Milletler Cemiyeti’ne taşınmış ve nihayetinde <strong>5 Haziran 1926</strong> tarihinde imzalanan <strong>Ankara Antlaşması</strong> ile çözümlenmiştir. Bu antlaşma ile Musul, İngiliz mandasındaki Irak’a bırakılmış; Misak-ı Millî’den taviz verilmiş ancak Türkiye-Irak sınırı kesinleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Lozan Antlaşması (1923):</strong> Türkiye Cumhuriyeti'nin \"tapu senedi\" kabul edilen temel antlaşmadır. Birçok sorun çözülmüş ancak Musul (Irak sınırı) çözülemediği için ileri bir tarihe ertelenmiştir.</li>\n<li><strong>B) Kars Antlaşması (1921):</strong> Sakarya Meydan Muharebesi sonrası Kafkas Cumhuriyetleri (Azerbaycan, Gürcistan, Ermenistan) ile imzalanmıştır. Bu antlaşma ile Doğu sınırımız kesinlik kazanmıştır.</li>\n<li><strong>C) Kasr-ı Şirin Antlaşması (1639):</strong> Osmanlı Devleti ile Safevi (İran) arasında imzalanmıştır. Günümüz Türkiye-İran sınırının büyük ölçüde belirlendiği, tarihteki en eski sınırlardan birini oluşturan antlaşmadır.</li>\n<li><strong>E) Mudanya Ateşkes Antlaşması (1922):</strong> Kurtuluş Savaşı’nın askerî safhasını bitiren, diplomatik safhasını başlatan ateşkes belgesidir. Bu antlaşma ile İstanbul, Boğazlar ve Doğu Trakya savaşılmadan kurtarılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"1015":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen olaylar Atatürk dönemi Türk dış politikasına ait önemli gelişmelerdir. Bu olayları tarihsel olarak sıraladığımızda:</p>\n<ul>\n<li><strong>III. Nüfus Mübadelesi Sorununun Çözümlenmesi (1930):</strong> Lozan Antlaşması'ndan kalan en önemli sorunlardan biri olan mübadele (yer değiştirme) konusu, 10 Haziran 1930 tarihinde imzalanan \"Ahali Sözleşmesi\" (Ankara Antlaşması) ile kesin olarak çözüme kavuşmuş ve Türk-Yunan ilişkilerinde bir dostluk dönemi başlamıştır.</li>\n<li><strong>I. Balkan Antantı (1934):</strong> Almanya ve İtalya'nın yayılmacı politikalarına karşı sınırlarını güvence altına almak isteyen Türkiye, Yunanistan, Yugoslavya ve Romanya arasında 9 Şubat 1934'te imzalanmış bölgesel bir güvenlik paktıdır.</li>\n<li><strong>II. Montrö Boğazlar Sözleşmesi (1936):</strong> 20 Temmuz 1936'da imzalanan bu sözleşme ile Lozan'da kurulan \"Boğazlar Komisyonu\" kaldırılmış, Boğazların her iki yakasındaki askerden arındırılmış bölgelere Türk ordusunun girmesi sağlanmış ve Boğazlar üzerinde tam Türk egemenliği kurulmuştur.</li>\n</ul>\n<p>Buna göre doğru kronolojik sıralama: <strong>III - I - II</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nüfus Mübadelesi:</strong> Lozan Antlaşması gereği Anadolu'daki Rumlar ile Yunanistan'daki Türklerin karşılıklı yer değiştirmesidir. İstanbul'daki Rumlar ile Batı Trakya'daki Türkler bu değişimin dışında (etabli/yerleşik) tutulmuştur.</li>\n<li><strong>Balkan Antantı:</strong> Türkiye'nin \"Batı Sınırı\"nı güvence altına alma girişimidir. Bulgaristan (yayılmacı emelleri olduğu için) ve Arnavutluk (İtalya baskısı nedeniyle) bu pakta katılmamıştır.</li>\n<li><strong>Montrö Sözleşmesi:</strong> Misak-ı Milli'ye aykırı olan Boğazlar Komisyonu'nun kaldırılmasıyla Türkiye'nin dış politikadaki en büyük diplomatik zaferlerinden biri olarak kabul edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1016":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>8 Temmuz 1937 tarihinde İran’ın başkenti Tahran’da, Sadabat Sarayı’nda imzalanan <strong>Sadabat Paktı</strong>; İtalya’nın Doğu Akdeniz ve Orta Doğu’ya yönelik yayılmacı politikalarına karşı bölgesel güvenliği sağlamak amacıyla kurulmuştur. Paktın kurucu üyeleri <strong>Türkiye, İran, Irak ve Afganistan</strong>’dır.</p>\n<p><strong>Suriye</strong>, o dönemde Türkiye ile yaşadığı <strong>Hatay Meselesi</strong> ve Irak ile olan sınır ihtilafları nedeniyle bu pakta katılmamıştır. KPSS sorularında Sadabat Paktı denilince paktın dışında kalan devlet olarak genellikle Suriye sorulur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İran:</strong> Paktın imzalandığı yerdir (Tahran). Bölgesel güvenliğin sağlanmasında Türkiye ile iş birliği yapmıştır.</li>\n<li><strong>Irak:</strong> Paktın kurucu üyelerinden biridir. İngiliz mandasından bağımsızlığını kazandıktan sonra bölgesel ittifaklara dahil olmuştur.</li>\n<li><strong>Türkiye:</strong> \"Yurtta Sulh, Cihanda Sulh\" ilkesi doğrultusunda Batı sınırını korumak için Balkan Antantı'na (1934), Doğu sınırını korumak için ise Sadabat Paktı'na (1937) öncülük etmiştir.</li>\n<li><strong>Afganistan:</strong> Paktın kurucu üyelerinden biridir. Türkiye Cumhuriyeti'ni tanıyan ilk Müslüman devlet olması ve Atatürk dönemi dostluk ilişkileri nedeniyle bu ittifakta yer almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1017":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı öncesinde İtalya’nın Habeşistan’a saldırması, Almanya’nın Ren bölgesine asker çıkarması ve Japonya’nın yayılmacı politikaları dünya barışını tehdit etmeye başlamıştır. Bu gergin ortamda, Lozan Antlaşması ile askersiz bırakılan ve uluslararası bir komisyon tarafından yönetilen <strong>Boğazlar</strong>, Türkiye’nin güvenliği için en büyük risk haline gelmiştir. Türkiye, değişen bu uluslararası koşulları (savaş belirtilerini) gerekçe göstererek Milletler Cemiyeti’ne başvurmuş ve Boğazlar rejiminin değiştirilmesini talep etmiştir. Bu diplomatik girişim sonucunda <strong>1936 Montreux (Montrö) Boğazlar Sözleşmesi</strong> imzalanmış; Boğazlar Komisyonu kaldırılmış ve bölgenin savunması tamamen Türk ordusuna bırakılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Patrikhane:</strong> Lozan Antlaşması’nda Türk delegasyonu Patrikhaneyi ülke dışına çıkarmak istemiş ancak başarılı olamamıştır. Patrikhane, siyasi yetkilerinden arındırılmak şartıyla İstanbul’da kalmıştır. Bu konu II. Dünya Savaşı tehdidiyle doğrudan ilgili bir \"zorunlu girişim\" değildir.</li>\n<li><strong>III. Musul:</strong> 1924’te Haliç Konferansı ile görüşülmüş, 1925’teki Şeyh Sait İsyanı’nın etkisiyle Türkiye zor durumda kalmış ve <strong>1926 Ankara Antlaşması</strong> ile Musul, Irak (İngiltere mandası) yönetimine bırakılmıştır. Yani bu sorun savaş çıkmadan çok önce çözülmüştür.</li>\n<li><strong>IV. Borçlar:</strong> Osmanlı’dan kalan borçlar Lozan’da karara bağlanmış, ancak 1929 Dünya Ekonomik Buhranı nedeniyle ödeme güçlüğü yaşanmıştır. 1933 yılında Fransa ile yapılan yeni bir protokolle borçlar yapılandırılmış ve taksitlendirilmiştir.</li>\n<li><strong>V. Yabancı Okullar:</strong> Özellikle Fransa ile sorun yaşanmış, Türkiye bu konuyu bir \"iç mesele\" sayarak kendi çıkardığı kanunlarla (Tevhid-i Tedrisat ve MEB yönetmelikleri) 1924-1925 yıllarında büyük ölçüde çözüme kavuşturmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1018":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>20 Temmuz 1936 tarihinde imzalanan <strong>Montrö Boğazlar Sözleşmesi</strong>, Türkiye Cumhuriyeti’nin Boğazlar üzerindeki tam egemenliğini sağlayan belgedir. 1923 Lozan Antlaşması'nda Boğazlar her iki yakası askerden arındırılmış (gayrisilahlandırılmış) bir statüdeydi ve yönetimi uluslararası bir komisyona bırakılmıştı. Ancak 1930'lu yıllarda dünyada artan savaş tehdidi (Almanya ve İtalya'nın saldırgan politikaları) üzerine Türkiye, Milletler Cemiyeti'ne başvurarak statünün değişmesini istemiştir. Montrö ile; \"Uluslararası Boğazlar Komisyonu\" kaldırılmış, yetkileri Türk Devleti'ne devredilmiş ve Türkiye'nin <strong>Boğazların her iki yakasında asker bulundurmasına ve buraları tahkim etmesine (savunmasını güçlendirmesine)</strong> izin verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ankara Antlaşması (1921):</strong> Sakarya Meydan Muharebesi'nden sonra Fransa ile imzalanmıştır. Bu antlaşma ile Güney Cephesi kapanmış ve Hatay (İskenderun) dışındaki bugünkü Suriye sınırımız büyük ölçüde belirlenmiştir.</li>\n<li><strong>C) Mudanya Ateşkes Anlaşması (1922):</strong> Kurtuluş Savaşı'nın askeri safhasını sona erdiren belgedir. Doğu Trakya, İstanbul ve Boğazlar savaş yapılmadan TBMM hükümetine teslim edilmiştir; ancak Boğazların kesin statüsü Lozan'a bırakılmıştır.</li>\n<li><strong>D) Lozan Antlaşması (1923):</strong> Yeni Türk Devleti'nin bağımsızlığını dünyaya kabul ettiren temel belgedir. Ancak Boğazlar konusunda Türkiye'nin egemenliğini kısıtlayan maddeler içermiştir (Asker bulundurmama ve Komisyon yönetimi gibi). Montrö, Lozan'ın Boğazlar ile ilgili bu eksikliğini gidermiştir.</li>\n<li><strong>E) Londra Antlaşması:</strong> Tarihte birçok Londra Antlaşması vardır. KPSS bağlamında en çok; 1913 Balkan Savaşları sonrası sınırları belirleyen antlaşma veya 1921 I. İnönü Savaşı sonrası İtilaf Devletleri'nin Sevr'i kabul ettirmek için topladığı konferans sonrası süreç akla gelir. Boğazların savunma hakkıyla doğrudan ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1019":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sadabat Paktı, 8 Temmuz 1937 tarihinde Türkiye, İran, Irak ve Afganistan arasında Tahran’daki Sadabat Sarayı’nda imzalanmıştır. Bu paktın kurulmasındaki temel amaç, II. Dünya Savaşı öncesinde İtalya’nın Habeşistan’ı işgaliyle başlayan yayılmacı ve istilacı politikalarına karşı Orta Doğu’da bölgesel güvenliği ve sınır dokunulmazlığını sağlamaktır.</p>\n<p>Seçeneklerde yer alan <strong>Pakistan</strong>, Sadabat Paktı’nın imzalandığı 1937 yılında henüz bağımsız bir devlet değildir; o tarihte İngiliz sömürgesi olan Hindistan’ın bir parçasıdır. Pakistan, ancak 1947 yılında bağımsızlığını kazanmıştır. Bu nedenle paktın üyeleri arasında yer alması kronolojik olarak imkansızdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Türkiye:</strong> Paktın öncülerinden biridir. Atatürk dönemi dış politikasında \"Yurtta Sulh Cihanda Sulh\" ilkesi doğrultusunda batı sınırını Balkan Antantı (1934), doğu sınırını ise Sadabat Paktı (1937) ile güvence altına almıştır.</li>\n<li><strong>İran:</strong> Paktın imzalandığı yerdir (Tahran - Sadabat Sarayı). Bölgesel liderlik ve güvenlik amacıyla paktın kurucu üyeleri arasında yer almıştır.</li>\n<li><strong>Irak:</strong> Paktın kurucu üyesidir. O dönemde İran ile yaşadığı Şattülarap su yolu meselesini (sınır uyuşmazlığı) bu pakt öncesinde çözerek birliğe dahil olmuştur.</li>\n<li><strong>Afganistan:</strong> Orta Asya ve Orta Doğu hattında istikrarı önemseyen ve Türkiye ile tarihsel dostluk bağları (1921 Dostluk Antlaşması) bulunan bir devlet olarak paktın dört kurucu üyesinden biridir.</li>\n</ul>\n<p><em>(Ek Bilgi: Suriye, o dönemde Türkiye ile yaşadığı Hatay Meselesi ve Irak ile olan sınır anlaşmazlıkları nedeniyle bu pakta katılmamıştır.)</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"1020":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hatay meselesi (Sancak Sorunu), Atatürk dönemi Türk dış politikasının Misakımilli hedefleri doğrultusunda çözülen en önemli konularından biridir. Hatay'ın ana vatana katılması süreci şu aşamalardan geçmiştir:</p>\n<ol>\n<li><strong>Milletler Cemiyeti:</strong> Türkiye, Fransa'nın Suriye üzerindeki manda yönetimini sonlandırma kararı alması üzerine konuyu 1936 yılında Milletler Cemiyeti'ne (Cemiyet-i Akvam) taşımıştır. Sorunun uluslararası platformda hukuki bir zemine oturmasını sağlamıştır.</li>\n<li><strong>Sandler Raporu:</strong> Milletler Cemiyeti tarafından bölgeye gönderilen İsveçli temsilci Erik Sandler, bir rapor hazırlamıştır. Bu rapor, Hatay'ın iç işlerinde bağımsız, dış işlerinde Suriye'ye bağlı \"ayrı bir varlık\" (Statü) olarak kabul edilmesini sağlamış ve Türkiye'nin tezlerini büyük oranda desteklemiştir.</li>\n<li><strong>Hatay Halk Meclisi:</strong> Sandler Raporu sonrası 1938 yılında \"Bağımsız Hatay Devleti\" kurulmuştur. Bu devletin yasama organı olan Hatay Halk Meclisi, 23 Haziran 1939 tarihinde oy birliği ile Türkiye Cumhuriyeti'ne katılma kararı almıştır.</li>\n</ol>\n<p>Bu nedenlerle her üç unsur da Hatay'ın ana vatana katılma sürecinde doğrudan etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Milletler Cemiyeti (League of Nations):</strong> I. Dünya Savaşı'ndan sonra dünya barışını korumak amacıyla kurulan örgüttür. Hatay meselesi gibi birçok sorun (Musul, Boğazlar vb.) bu cemiyette görüşülmüştür.</li>\n<li><strong>Sandler Raporu:</strong> Hatay'ın Suriye'den ayrı bir birim olduğunu tescil eden, Hatay'ın bağımsızlığına ve sonrasında Türkiye'ye katılmasına giden yolu açan temel uluslararası belgedir.</li>\n<li><strong>Hatay Halk Meclisi:</strong> 40 milletvekilinden oluşan (22'si Türk) meclistir. Cumhurbaşkanı Tayfur Sökmen, Başbakanı ise Abdurrahman Melek olan bu devletin meclisi, aldığı tarihi kararla misyonunu tamamlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"1021":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti'nin NATO'ya (Kuzey Atlantik Antlaşması Örgütü) girmesi <strong>1952</strong> yılında gerçekleşmiştir. İsmet İnönü dönemi 1938-1950 yıllarını kapsamaktadır. Türkiye'nin NATO'ya girişi ise <strong>Demokrat Parti</strong> döneminde, Adnan Menderes'in başbakanlığı ve Celal Bayar'ın cumhurbaşkanlığı sürecinde, özellikle Kore Savaşı'na asker gönderilmesinin ardından sağlanan diplomatik başarıyla mümkün olmuştur. Bu nedenle B şıkkı İsmet İnönü dönemi gelişmesi değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Varlık Vergisi Kanunu (1942):</strong> II. Dünya Savaşı'nın getirdiği ekonomik yükü hafifletmek ve savaş zenginlerini vergilendirmek amacıyla İsmet İnönü döneminde çıkarılan, tartışmalara yol açmış olağanüstü bir vergidir.</li>\n<li><strong>II. Dünya Savaşı'nın Başlaması (1939-1945):</strong> 1939 yılında Almanya'nın Polonya'yı işgaliyle başlayan bu küresel savaşın tamamı İsmet İnönü'nün cumhurbaşkanlığı dönemine rastlar. İnönü, \"Denge Politikası\" ile Türkiye'yi savaşın dışında tutmayı başarmıştır.</li>\n<li><strong>Çok Partili Yaşama Geçilmesi (1945-1946):</strong> II. Dünya Savaşı sonrası değişen dünya dengeleri ve iç dinamikler sonucu, 1945'te Nuri Demirağ liderliğinde Milli Kalkınma Partisi kurulmuş; 1946'da ise Demokrat Parti'nin kurulmasıyla gerçek anlamda çok partili hayata İsmet İnönü döneminde geçilmiştir.</li>\n<li><strong>Köy Enstitülerinin Açılması (1940):</strong> Dönemin Milli Eğitim Bakanı Hasan Âli Yücel ve İlköğretim Genel Müdürü İsmail Hakkı Tonguç'un çabalarıyla, köylerdeki eğitim ve kalkınma hamlesini başlatmak amacıyla İsmet İnönü döneminde kurulan özgün eğitim kurumlarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1022":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı (1939-1945), temel olarak iki büyük ittifak grubu arasında gerçekleşmiştir: <strong>Müttefik Devletler</strong> ve <strong>Miğfer Devletler</strong>.</p>\n<p>Soruda bize \"Müttefik Devletler\" arasında yer almayan sorulmaktadır. <strong>Japonya</strong>, II. Dünya Savaşı'nda \"Üçlü Pakt\" (Berlin-Roma-Tokyo Mihveri) çerçevesinde Almanya ve İtalya ile birlikte <strong>Miğfer Devletler</strong> grubunda yer almıştır. Japonya'nın Pasifik'teki yayılmacı politikası ve ABD'nin Pearl Harbor üssüne saldırması, savaşın gidişatını belirleyen en önemli olaylardan biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere (Birleşik Krallık):</strong> Savaşın başından sonuna kadar Müttefik Devletler'in lider kadrosunda yer alan temel güçtür. Dönemin Başbakanı Winston Churchill, direnişin sembolü olmuştur.</li>\n<li><strong>Sovyet Rusya (SSCB):</strong> Savaşın başında Almanya ile saldırmazlık paktı imzalamış olsa da, 1941'de Almanya'nın \"Barbarossa Harekatı\" ile kendisine saldırması üzerine Müttefikler safına geçmiştir.</li>\n<li><strong>Fransa:</strong> Savaşın başında Müttefikler arasındaydı. 1940 yılında Almanya tarafından işgal edilmiş, ancak Charles de Gaulle liderliğindeki \"Özgür Fransa\" birlikleri Müttefiklerle birlikte mücadeleye devam etmiştir.</li>\n<li><strong>ABD:</strong> Savaş başladığında tarafsızlığını ilan etse de 7 Aralık 1941'de Japonya'nın Pearl Harbor saldırısı sonrası resmen Müttefikler safında savaşa girmiş ve savaşın dengesini Müttefikler lehine değiştirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1023":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nHatay’ın ana vatana katılması <strong>1939</strong> yılında (23 Haziran 1939 Antlaşması, 23 Temmuz 1939 iltihak) gerçekleşmiştir. II. Dünya Savaşı ise 1 Eylül 1939'da Almanya'nın Polonya'yı işgali ile başlamış ve 1945'te sona ermiştir. Dolayısıyla Hatay'ın ana vatana katılması, II. Dünya Savaşı'nın bir sonucu değil, savaşın hemen öncesinde (Atatürk dönemi dış politikasının bir başarısı olarak İsmet İnönü döneminde) tamamlanmış bir gelişmedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sovyet Rusya ve Nüfuz Alanı:</strong> Savaş sonrasında SSCB, Doğu Avrupa ülkelerinde (Polonya, Macaristan, Romanya vb.) komünist rejimler kurarak \"Demir Perde\"yi oluşturmuş ve nüfuz alanını genişletmiştir.</li>\n<li><strong>On İki Ada:</strong> Balkan Savaşları'ndan beri İtalya'nın işgalinde olan On İki Ada, II. Dünya Savaşı sonunda imzalanan <strong>1947 Paris Antlaşması</strong> ile İtalya tarafından Yunanistan'a bırakılmıştır.</li>\n<li><strong>Almanya'nın Bölünmesi:</strong> Savaşın ardından Almanya; ABD, İngiltere, Fransa ve SSCB tarafından dört işgal bölgesine ayrılmış, 1949 yılında ise resmen <strong>Federal Almanya (Batı)</strong> ve <strong>Demokratik Almanya (Doğu)</strong> olarak ikiye bölünmüştür.</li>\n<li><strong>ABD'nin Süper Güç Olması:</strong> Savaşın kendi toprakları dışında cereyan etmesi nedeniyle ekonomik ve askeri yıkıma uğramayan ABD, savaş sonunda atom bombası teknolojisine de sahip tek güç olarak (SSCB ile birlikte) dünya siyasetine yön veren bir \"süper güç\" haline gelmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1024":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı'ndan sonra dünya, ABD liderliğindeki Batı Bloku ve SSCB liderliğindeki Doğu Bloku olarak ikiye ayrılmıştır (Soğuk Savaş dönemi). Bu süreçte devletler, güvenliklerini sağlamak amacıyla askeri ittifaklar kurmuşlardır:</p>\n<ul>\n<li><strong>I. NATO (Kuzey Atlantik Antlaşması Örgütü - 1949):</strong> Batı Bloku ülkelerinin, Sovyet tehdidine karşı kurduğu <strong>doğrudan askerî</strong> amaçlı bir savunma ittifakıdır. Türkiye bu örgüte 1952 yılında üye olmuştur.</li>\n<li><strong>II. Varşova Paktı (1955):</strong> Batı Bloku'nun NATO'yu kurması ve Federal Almanya'nın NATO'ya dahil edilmesi üzerine, Doğu Bloku ülkelerinin (SSCB liderliğinde) kurduğu <strong>doğrudan askerî</strong> amaçlı bir savunma ittifakıdır.</li>\n<li><strong>III. Birleşmiş Milletler (BM - 1945):</strong> Savaş sonrasında uluslararası barışı ve güvenliği korumak, ülkeler arasında siyasi, ekonomik ve kültürel iş birliğini sağlamak amacıyla kurulmuştur. Genel amaçlı, küresel bir üst kuruluştur; ana amacı \"askerî bir blok\" oluşturmak değil, savaşı önlemek ve diplomasiyi yürütmektir.</li>\n</ul>\n<p>Bu nedenle I ve II numaralı kuruluşlar doğrudan askerî amaçla kurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>NATO:</strong> 1949'da Washington Antlaşması ile kurulmuştur. \"Birine yapılan saldırı hepsine yapılmış sayılır\" ilkesiyle hareket eder.</li>\n<li><strong>Varşova Paktı:</strong> 1991'de SSCB'nin dağılma sürecine girmesiyle fesh edilmiştir. NATO'nun Doğu Bloku'ndaki karşılığıdır.</li>\n<li><strong>Birleşmiş Milletler (BM):</strong> Milletler Cemiyeti'nin (Cemiyet-i Akvam) yerine kurulmuştur. Güvenlik Konseyi'nde beş daimî üye (ABD, İngiltere, Fransa, Çin, Rusya) veto hakkına sahiptir. Barışı koruma gücü (Mavi Bereliler) olsa da teşkilatın kuruluş niteliği askerî bir pakt değil, siyasi bir organizasyondur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1025":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nMilletler Cemiyeti (Cemiyet-i Akvam), <strong>I. Dünya Savaşı'ndan sonra</strong> 1919 Paris Barış Konferansı kararları doğrultusunda 1920 yılında kurulmuştur. Temel amacı dünya barışını korumak ve anlaşmazlıkları barışçıl yollarla çözmektir. Ancak II. Dünya Savaşı'nın çıkmasını engelleyemediği için başarısız sayılmış ve savaşın ardından yerini 1945'te kurulan <strong>Birleşmiş Milletler (BM)</strong> almıştır. Bu nedenle Milletler Cemiyeti'nin kurulması II. Dünya Savaşı'ndan sonra değil, önce gerçekleşmiş bir olaydır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kore Savaşı (1950-1953):</strong> II. Dünya Savaşı sonrası \"Soğuk Savaş\" döneminin ilk büyük sıcak çatışmasıdır. Türkiye bu savaşa asker göndererek 1952 yılında NATO'ya üye olma hakkı kazanmıştır.</li>\n<li><strong>B) Avrupa Birliği'nin oluşturulması:</strong> Temelleri 1951 Paris Antlaşması (Avrupa Kömür ve Çelik Topluluğu) ve 1957 Roma Antlaşması ile II. Dünya Savaşı'nın bıraktığı yıkımı ekonomik iş birliğiyle aşmak için atılmıştır.</li>\n<li><strong>C) Bağdat Paktı (1955):</strong> Türkiye, Irak, İran, Pakistan ve İngiltere arasında, Sovyet Rusya’nın Ortadoğu’ya inmesini engellemek amacıyla kurulmuştur. Irak'ın ayrılmasıyla 1959'da CENTO adını almıştır.</li>\n<li><strong>D) Balkan Paktı (1953):</strong> II. Dünya Savaşı sonrasında Sovyet tehdidine karşı Türkiye, Yunanistan ve Yugoslavya arasında imzalanan bir savunma ve iş birliği antlaşmasıdır. (1934 yılındaki Balkan Antantı ile karıştırılmamalıdır, kronolojik olarak bu şık savaş sonrası gelişmeleri temsil eder).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1026":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk Dönemi, Cumhuriyet’in ilan edildiği 1923 yılından, Mustafa Kemal Atatürk’ün vefat ettiği 10 Kasım 1938 yılına kadar olan süreci kapsar. Soruda \"Atatürk Dönemi sonrası gelişmeler arasında yer almaz\" ifadesiyle aslında Atatürk Dönemi içinde gerçekleşen olay sorulmaktadır.</p>\n<p><strong>E şıkkında yer alan Boğazlar'ın statüsünün değiştirilmesi</strong>, 20 Temmuz <strong>1936</strong> tarihinde imzalanan <strong>Montrö Boğazlar Sözleşmesi</strong> ile gerçekleşmiştir. Bu sözleşme ile Lozan’da kurulan \"Uluslararası Boğazlar Komisyonu\" kaldırılmış, Boğazların egemenliği ve savunması tam yetkiyle Türkiye Cumhuriyeti’ne bırakılmıştır. 1936 yılı Atatürk Dönemi içerisinde olduğu için bu gelişme \"Atatürk sonrası\" bir olay değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Birleşmiş Milletler (BM) Kurucu Üyeliği:</strong> Türkiye, II. Dünya Savaşı'nın sonuna doğru 1945 yılında San Francisco Konferansı'na katılarak BM'nin kurucu üyelerinden biri olmuştur. Bu olay İsmet İnönü dönemine denk gelir.</li>\n<li><strong>B) NATO’ya Giriş:</strong> Türkiye, Batı ittifakına yakınlaşmak ve güvenlik ihtiyacını karşılamak amacıyla <strong>1952</strong> yılında (Adnan Menderes dönemi) Kuzey Atlantik Antlaşması Örgütü'ne (NATO) üye olmuştur.</li>\n<li><strong>C) CENTO’nun Kurulması:</strong> 1955 yılında kurulan Bağdat Paktı, Irak’ın çekilmesiyle <strong>1959</strong> yılında CENTO (Merkezi Antlaşma Teşkilatı) adını almıştır. Soğuk Savaş dönemi gelişmesidir.</li>\n<li><strong>D) Kore Savaşı’na Asker Gönderme:</strong> Türkiye, NATO’ya kabul edilme sürecini hızlandırmak amacıyla <strong>1950</strong> yılında Kore’ye asker göndermiştir. Bu olay Demokrat Parti dönemidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1027":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk dönemi 1923-1938 yıllarını kapsamaktadır. Soruda bizden Atatürk döneminden sonra (yani 1938’den günümüze kadar olan süreçte) Türkiye ile Yunanistan arasında yaşanan sorunlar istenmektedir.</p>\n<ul>\n<li><strong>I. Ege Kıta Sahanlığı:</strong> Bu sorun, 1970’li yıllarda (özellikle 1973-1974) Ege Denizi'nde petrol arama faaliyetleri nedeniyle başlamıştır. Dolayısıyla Atatürk dönemi sonrasına aittir.</li>\n<li><strong>II. Kıbrıs:</strong> Kıbrıs meselesi, 1950’li yılların ortasından itibaren Türkiye ve Yunanistan arasında gerginliklere neden olmuş ve 1974 Kıbrıs Barış Harekâtı ile doruk noktasına ulaşmıştır. Bu da Atatürk dönemi sonrasına ait bir sorundur.</li>\n<li><strong>III. Etabli (Yerleşiklik):</strong> 1923 Lozan Antlaşması sonrası nüfus mübadelesi kapsamında kimlerin \"yerleşik\" (etabli) sayılacağı konusunda çıkan sorundur. Bu sorun, 1930 yılında imzalanan Ankara (Ahali Mübadelesi) Antlaşması ile Atatürk döneminde çözüme kavuşturulmuştur.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller Atatürk dönemi sonrasında yaşanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ege Kıta Sahanlığı:</strong> Deniz yatağının altındaki doğal kaynakları işletme hakkını belirleyen sınırdır. Türkiye ve Yunanistan arasında hala tam olarak çözülememiş bir \"Ege Sorunları\" başlığıdır.</li>\n<li><strong>Kıbrıs Meselesi:</strong> İngiltere'nin adadan çekilme kararıyla birlikte Yunanistan'ın adayı ilhak etme (Enosis) çabalarına karşı Türkiye'nin garantörlük haklarını kullanarak müdahale ettiği ve günümüzde de devam eden siyasi bir sorundur.</li>\n<li><strong>Etabli (Mübadele) Sorunu:</strong> Türk-Yunan nüfus mübadelesinde; İstanbul'daki Rumlar ile Batı Trakya'daki Türklerin yerleşik (etabli) sayılarak göç ettirilmemesi kararlaştırılmıştı. Ancak kimlerin yerleşik sayılacağı hususu 1930'a kadar iki ülke arasında kriz yaratmıştır. 1930'da Venizelos ve Atatürk'ün girişimiyle bu sorun çözülmüş ve 1954'e kadar sürecek olan \"Türk-Yunan Dostluk Dönemi\" başlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1028":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız tarih sorusunu KPSS formatına ve bilgi odaklı çözüm yöntemine uygun olarak aşağıda analiz ettim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSoruda belirtilen Sovyet Rusya’nın (SSCB) Yakın ve Orta Doğu üzerindeki yayılmacı politikalarına karşı kurulan oluşum <strong>Bağdat Paktı</strong>'dır.</p>\n<ul>\n<li><strong>Bağdat Paktı (1955):</strong> Soğuk Savaş döneminde, SSCB’nin Orta Doğu’ya sızmasını ve komünizm ideolojisinin bölgede yayılmasını engellemek amacıyla kurulmuştur. Türkiye ve Irak arasında imzalanan bu pakta daha sonra İngiltere, Pakistan ve İran da katılmıştır. 1958 yılında Irak’ta krallık rejiminin yıkılmasıyla Irak pakttan çekilmiş, bunun üzerine paktın merkezi Ankara'ya taşınmış ve adı <strong>CENTO</strong> (Merkezi Antlaşma Teşkilatı) olarak değiştirilmiştir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Varşova Paktı (1955):</strong> Sovyet Rusya liderliğinde, Doğu Bloku ülkeleri tarafından <strong>NATO'ya (Batı İttifakı) karşı</strong> kurulan askeri ve siyasi bir birliktir. Yani bu pakt Sovyet yayılmacılığına <em>karşı</em> değil, bizzat Sovyetlerin kendi güçlerini ve nüfuz alanlarını korumak için oluşturdukları bir örgüttür.</li>\n<li><strong>Sadabat Paktı (1937):</strong> Türkiye, İran, Irak ve Afganistan arasında Tahran'da imzalanmıştır. Bu paktın kurulmasındaki birincil dış tehdit Sovyet Rusya değil, <strong>İtalya</strong>'dır. İtalya'nın Habeşistan'ı (Etiyopya) işgal etmesi ve Orta Doğu/Doğu Akdeniz üzerindeki yayılmacı (\"Bizim Deniz\" - Mare Nostrum) politikaları bölge ülkelerini bu güvenlik önlemini almaya itmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (Yalnız III)</p>\n</div>"},"1029":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk dönemi Türk dış politikasının en uzun süreli ve en önemli icracısı <strong>Tevfik Rüştü Aras</strong>'tır. 1925 yılında başladığı Dışişleri Bakanlığı görevini, Atatürk’ün vefat ettiği 1938 yılına kadar kesintisiz sürdürmüştür. Bu süre zarfında Milletler Cemiyeti’ne giriş, Balkan Antantı, Sadabat Paktı ve Montrö Boğazlar Sözleşmesi gibi Türk dış politikasının en kritik hamlelerinde başrolde yer almıştır. \"Yurtta Sulh, Cihanda Sulh\" ilkesi doğrultusunda barışçı bir politika izlemiş ve Atatürk'ün dış politika vizyonunu hayata geçiren isim olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yusuf Kemal Tengirşenk:</strong> Milli Mücadele döneminin önemli diplomatlarındandır. Lozan Barış Konferansı öncesinde Dışişleri Bakanlığı görevinden, yerini İsmet Paşa’ya bırakmak üzere istifa etmiştir. 1921 Moskova Antlaşması'nı imzalayan heyetin başındadır.</li>\n<li><strong>C) Şükrü Saraçoğlu:</strong> Atatürk döneminde Milli Eğitim ve Adalet Bakanlığı gibi görevlerde bulunmuş; ancak Dışişleri Bakanlığı görevini Atatürk'ün vefatından hemen sonra, 1938-1942 yılları arasında (İsmet İnönü dönemi) yürütmüştür. Ayrıca II. Dünya Savaşı yıllarında Başbakanlık yapmıştır.</li>\n<li><strong>D) Numan Menemencioğlu:</strong> II. Dünya Savaşı'nın en kritik yıllarında (1942-1944) Dışişleri Bakanlığı yapmış devlet adamıdır. Türkiye’nin savaş dışı kalma politikasını (aktif tarafsızlık) yürüten kilit isimlerden biridir.</li>\n<li><strong>E) Hasan Saka:</strong> II. Dünya Savaşı'nın sonuna doğru (1944) Dışişleri Bakanı olmuş, Türkiye'yi San Francisco Konferansı'nda (BM'nin kuruluşu) temsil etmiştir. Daha sonra Başbakanlık görevinde de bulunmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1030":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize 1950-1960 yılları arası, yani Türk siyasi tarihinde <strong>Demokrat Parti (DP) Dönemi</strong> olarak adlandırılan süreçte yaşanmayan gelişme sorulmaktadır.</p>\n<p><strong>E şıkkında yer alan \"Türkiye Sadabat Paktı'na katılmıştır\"</strong> ifadesi bu dönemle ilgili değildir. Sadabat Paktı; 8 Temmuz <strong>1937</strong> tarihinde, Atatürk Dönemi'nde İtalya'nın Orta Doğu'daki yayılmacı politikasına karşı Türkiye, İran, Irak ve Afganistan arasında Tahran'da imzalanmış bir bölgesel saldırmazlık paktıdır. Dolayısıyla bu gelişme 1950-1960 yılları arasında değil, çok daha önce gerçekleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Köy Enstitüleri:</strong> 1940 yılında (İsmet İnönü dönemi) kırsal kesimin kalkınması ve öğretmen yetiştirilmesi amacıyla kurulmuştur. Ancak 1950'de iktidara gelen Demokrat Parti döneminde işlevleri değiştirilmiş ve <strong>1954</strong> yılında tamamen kapatılarak İlköğretmen Okullarına dönüştürülmüştür.</li>\n<li><strong>NATO Üyeliği:</strong> Türkiye, Batı Blokuna yaklaşma ve Sovyet tehdidine karşı güvenlik sağlama amacıyla <strong>1952</strong> yılında (DP dönemi) Kuzey Atlantik Antlaşması Örgütü'ne (NATO) resmen üye olmuştur.</li>\n<li><strong>Kore'ye Asker Gönderilmesi:</strong> Türkiye'nin NATO'ya kabul edilmesindeki en büyük etkenlerden biridir. <strong>1950</strong> yılında Birleşmiş Milletler gücü bünyesinde Kore Savaşı'na asker gönderilmiştir.</li>\n<li><strong>Arapça Ezan:</strong> 1932 yılından itibaren Türkçe okunan ezan, Demokrat Parti'nin iktidara gelmesinden hemen sonra <strong>16 Haziran 1950</strong> tarihinde çıkarılan bir kanunla yeniden Arapça olarak okunmaya başlanmıştır. Bu, DP'nin gerçekleştirdiği ilk önemli icraatlardan biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1031":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1032":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı’na Türkiye fiilen (sıcak savaş yoluyla) katılmamış olsa da, savaşın yarattığı olağanüstü koşullar ülkemizi her alanda derinden etkilemiştir.</p>\n<ul>\n<li><strong>Ekonomi (I):</strong> Savaş nedeniyle genel seferberlik ilan edilmiş, üretim çağındaki genç nüfus silah altına alınmıştır. Bu durum tarımsal ve sınai üretimin durma noktasına gelmesine, enflasyonun artmasına ve karaborsacılığa yol açmıştır. Hükümet, ekonomiyi denetlemek için <strong>Milli Korunma Kanunu</strong>’nu çıkarmış, <strong>Varlık Vergisi</strong> ve <strong>Toprak Mahsulleri Vergisi</strong> gibi ağır vergiler uygulamıştır. Ayrıca halka <strong>\"Ekmek Karnesi\"</strong> verilerek temel gıdalar kısıtlı dağıtılmıştır.</li>\n<li><strong>Askerî (II):</strong> Türkiye savaşa girme riskine karşı yaklaşık 1 milyon kişiyi silah altına almış, sınır güvenliğini artırmak için Trakya sınırına <strong>Çakmak Hattı</strong>’nı kurmuştur. Devlet bütçesinin neredeyse tamamı savunma harcamalarına ayrılmıştır.</li>\n<li><strong>Sanayi (III):</strong> Savaşın başlamasıyla birlikte 1938'de hazırlanan <strong>II. Beş Yıllık Sanayi Planı</strong> uygulanamamıştır. Kaynakların savunmaya kaydırılması ve dışarıdan makine/hammadde ithalatının zorlaşması nedeniyle sanayileşme süreci büyük sekteye uğramıştır.</li>\n</ul>\n<p>Bu nedenlerle II. Dünya Savaşı Türkiye'yi <strong>ekonomi, askerî ve sanayi</strong> alanlarının tamamında etkilemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru öncüllü (I, II, III) bir yapıdadır. Şıklarda farklı kavramlar yerine öncüllerin kombinasyonları sunulmuştur. Ancak konuyla ilgili KPSS'de çıkabilecek kritik kavramları bilmekte fayda vardır:</p>\n<ul>\n<li><strong>Milli Korunma Kanunu:</strong> 1940 yılında hükümete ekonomiye doğrudan müdahale yetkisi veren, fiyatları belirleyen ve zorunlu çalışma yükümlülüğü getiren kanundur.</li>\n<li><strong>Varlık Vergisi:</strong> Savaş zenginlerine karşı uygulanan ancak azınlıklar üzerinde ağır baskı yaratan bir servet vergisidir.</li>\n<li><strong>Çakmak Hattı:</strong> Alman işgali ihtimaline karşı Trakya sınırında kurulan savunma hattıdır.</li>\n<li><strong>İkinci Beş Yıllık Sanayi Planı:</strong> Savaş nedeniyle kağıt üzerinde kalan, Türkiye'nin ağır sanayi hamlesini gerçekleştirmeyi amaçlayan plandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1033":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Dünya barışını ve güvenliğini korumak, ülkeler arasında dostane ilişkiler geliştirmek ve uluslararası ekonomik, sosyal ve kültürel iş birliğini sağlamak amacıyla kurulan en temel küresel örgüt <strong>Birleşmiş Milletler (BM)</strong> teşkilatıdır. II. Dünya Savaşı'nın ardından, 24 Ekim 1945 tarihinde başarısız olan Milletler Cemiyeti'nin (Cemiyet-i Akvam) yerine kurulmuştur. Türkiye, Birleşmiş Milletler'in kurucu üyeleri arasında yer almaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>AET (Avrupa Ekonomik Topluluğu):</strong> 1957 yılında Roma Antlaşması ile kurulan ve temel amacı üye ülkeler arasında ortak bir pazar kurarak ekonomik bütünleşmeyi sağlamak olan bir topluluktur. Günümüzdeki Avrupa Birliği'nin temelini oluşturur.</li>\n<li><strong>AB (Avrupa Birliği):</strong> 1992 yılında imzalanan Maastricht Antlaşması ile kurulan; Avrupa devletlerinin ekonomik, siyasi, hukuki ve sosyal alanlarda ileri düzeyde bütünleşmesini hedefleyen bölgesel bir örgüttür.</li>\n<li><strong>BAB (Batı Avrupa Birliği):</strong> 1948 Brüksel Antlaşması ile kurulan bölgesel bir savunma ve güvenlik örgütüdür. Soğuk Savaş döneminde Avrupa'nın güvenliği için önemli bir rol oynamış, ancak zamanla işlevlerini Avrupa Birliği'ne devretmiştir.</li>\n<li><strong>Avrupa Parlamentosu:</strong> Avrupa Birliği'nin doğrudan halk tarafından seçilen yasama organıdır. AB bütçesini denetleme ve yasama süreçlerine katılma gibi görevleri vardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1034":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk Dönemi Türk dış politikası 1923-1938 yıllarını kapsamaktadır. Soru bizden bu tarihten <strong>sonrasına</strong> (İsmet İnönü, Adnan Menderes ve sonrası dönemler) ait bir gelişmeyi istemektedir.</p>\n<p>Doğru cevap olan <strong>D şıkkı</strong>, İkinci Dünya Savaşı sonrasında başlayan \"Soğuk Savaş\" dönemine aittir. Türkiye, özellikle 1945 sonrasında Sovyet Rusya’nın (SSCB) toprak talepleri ve Boğazlarda üs istemesi üzerine Batı Bloğu'na yaklaşmıştır. Bu doğrultuda komünizm tehdidine karşı Orta Doğu ve Ön Asya güvenliğini sağlamak amacıyla 1955 yılında <strong>Bağdat Paktı</strong> (daha sonra CENTO) kurulmuştur. Bu hamle, Atatürk dönemi değil, Demokrat Parti (Adnan Menderes) dönemine denk gelen bir dış politika gelişmesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Boğazlar statüsünün değiştirilmesi:</strong> 1936 yılında imzalanan <strong>Montrö Boğazlar Sözleşmesi</strong> ile gerçekleşmiştir. Bu sözleşme ile Boğazlar Komisyonu kaldırılmış ve Boğazların egemenliği tam olarak Türkiye'ye geçmiştir. <strong>(Atatürk Dönemi)</strong></li>\n<li><strong>B) Hatay Türk Cumhuriyeti'nin kurulması:</strong> Hatay, 2 Eylül <strong>1938</strong> tarihinde bağımsız bir cumhuriyet olmuştur. (Atatürk'ün vefatından yaklaşık 2 ay önce). Hatay'ın ana vatana katılması ise 1939'da (Atatürk sonrası) olsa da, soruda \"kurulması\" dediği için bu tarih esas alınır. <strong>(Atatürk Dönemi)</strong></li>\n<li><strong>C) Orta Doğu’da İtalya’nın istilacı tutumuna karşı önlemler alınması:</strong> 1930'lu yıllarda İtalya'nın \"Bizim Deniz\" (Mare Nostrum) politikası ve Habeşistan'ı işgali üzerine Türkiye, İran, Irak ve Afganistan ile 1937 yılında <strong>Sadabat Paktı</strong>'nı imzalamıştır. <strong>(Atatürk Dönemi)</strong></li>\n<li><strong>E) Milletler Cemiyetine üye olunması:</strong> Türkiye, dünya barışına katkıda bulunmak ve dış politikadaki \"Yurtta Sulh, Cihanda Sulh\" ilkesini pekiştirmek amacıyla <strong>1932</strong> yılında davet üzerine Milletler Cemiyeti'ne üye olmuştur. <strong>(Atatürk Dönemi)</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1035":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı, dünya tarihinin siyasi, sosyal ve ekonomik yapısını kökten değiştirmiş bir dönüm noktasıdır. Soruda öncüllerde verilen tüm gelişmeler bu savaşın doğrudan birer sonucudur:</p>\n<ol>\n<li><strong>Soğuk Savaş'ın ortaya çıkması:</strong> Savaşın bitimiyle beraber Nazi Almanyası gibi ortak düşman ortadan kalkınca, galip devletler olan ABD (Kapitalist blok) ve SSCB (Komünist blok) arasında küresel liderlik mücadelesi başlamıştır. 1945-1991 yılları arasını kapsayan bu gerilim dönemine \"Soğuk Savaş\" denir.</li>\n<li><strong>Çoğulcu demokrasilerin önem kazanması:</strong> Savaşın temel taraflarından olan Almanya (Nazizm) ve İtalya (Faşizm) gibi totaliter rejimlerin yenilgiye uğraması, Batılı tarzda demokratik değerlerin, insan haklarının ve çok partili siyasi sistemlerin dünya genelinde (özellikle Batı Avrupa ve Türkiye gibi ülkelerde) daha fazla değer görmesini sağlamıştır.</li>\n<li><strong>Mandater yönetimlerin sona ermesi:</strong> Savaş sonrası sömürgeci güçler (İngiltere ve Fransa gibi) ekonomik ve askeri olarak zayıflamıştır. Bu durum, I. Dünya Savaşı'ndan sonra kurulan \"Mandater\" (vasi) yönetimlerin zayıflamasına ve Orta Doğu, Asya ve Afrika'daki pek çok ülkenin (Suriye, Lübnan, Hindistan vb.) bağımsızlığını ilan etmesine yol açmıştır.</li>\n</ol>\n<p>Bu nedenlerle her üç öncül de II. Dünya Savaşı'nın sonuçları arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Soğuk Savaş:</strong> İki süper güç olan ABD liderliğindeki Batı Bloku ile SSCB liderliğindeki Doğu Bloku arasında, doğrudan sıcak çatışmaya girilmeyen ancak ideolojik, ekonomik ve teknolojik rekabetin had safhada olduğu dönemdir.</li>\n<li><strong>Çoğulcu Demokrasi:</strong> Toplumdaki farklı fikirlerin, grupların ve siyasi partilerin yönetimde temsil edildiği, azınlık haklarının korunduğu ve katılımın esas alındığı demokrasi türüdür.</li>\n<li><strong>Mandater Yönetim (Manda ve Himaye):</strong> I. Dünya Savaşı sonrası \"kendini yönetemeyecek kadar zayıf\" görülen milletlerin, Cemiyet-i Akvam (Milletler Cemiyeti) adına güçlü devletler tarafından yönetilmesi sistemidir. II. Dünya Savaşı'ndan sonra yerini BM'nin \"Vesayet Sistemi\"ne bırakmış ve zamanla bağımsızlık hareketleriyle tamamen tasfiye edilmiştir.</li>\n<li><strong>Totaliter Rejim:</strong> Devletin toplumun her alanını (ekonomi, siyaset, sosyal hayat) tek bir merkezden ve baskıyla kontrol ettiği, muhalefete izin verilmeyen yönetim şeklidir (Örn: Hitler dönemi Almanyası).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1036":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Cumhuriyet Dönemi Türk dış politikasında komşu devletlerle yaşanan sorunlar ve milli bilinci uyandıran olaylar KPSS'de sıkça karşımıza çıkar. Soruda bizden Türkiye ile <strong>Bulgaristan</strong> arasında yaşanan sorun istenmiştir.</p>\n<ul>\n<li><strong>Razgrat Olayı (1933):</strong> Bulgaristan’ın Razgrat şehrindeki Türk mezarlığının bazı Bulgar milliyetçileri tarafından tahrip edilmesi üzerine yaşanmıştır. Bu olay Türkiye’de büyük tepkiyle karşılanmış, İstanbul’daki Türk talebeler (Milli Türk Talebe Birliği) buna karşılık olarak Feriköy’deki Bulgar mezarlığına çelenk bırakarak medeni bir protesto gerçekleştirmişlerdir. Bu olay doğrudan <strong>Türkiye - Bulgaristan</strong> ilişkileriyle ilgilidir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vagon-Li Olayı (1933):</strong> İstanbul’da faaliyet gösteren Fransız demiryolu işletmesi (Wagons-Lits) şirketinde çalışan Naci Bey'in Türkçe konuştuğu için işten çıkarılması ve para cezasına çarptırılması olayıdır. Bu durum büyük bir milliyetçilik dalgasına ve protestolara yol açmıştır. Bu olay <strong>Türkiye ile Fransa</strong> (özel şirket üzerinden) arasında yaşanan bir gerginliktir.</li>\n<li><strong>Bozkurt - Lotus Olayı (1926):</strong> Midilli açıklarında \"Bozkurt\" adlı Türk gemisi ile \"Lotus\" adlı Fransız gemisinin çarpışması sonucu 8 Türk vatandaşının hayatını kaybetmesiyle ilgilidir. Konu Lahey Adalet Divanı'na taşınmış ve Türkiye'yi Mahmut Esat (Bozkurt) Bey temsil etmiştir. Türkiye davayı kazanmıştır. Bu olay <strong>Türkiye ile Fransa</strong> arasındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nVerilen öncüllerden sadece II numaralı Razgrat Olayı Bulgaristan ile yaşanmıştır.</p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"1037":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, II. Dünya Savaşı sonrasında Sovyetler Birliği’nin (SSCB) toprak ve boğazlardan üs talep etmesi üzerine Batı Bloku’na yaklaşma ihtiyacı hissetmiştir. Bu doğrultuda 1949 yılında kurulan Kuzey Atlantik Antlaşması Örgütü’ne (NATO) girmek için başvurularda bulunmuştur. Ancak Türkiye'nin üyeliği başlangıçta bazı üye ülkelerce çekinceyle karşılanmıştır. 1950 yılında başlayan <strong>Kore Savaşı</strong>'na Türkiye'nin Birleşmiş Milletler gücü bünyesinde bir tugay asker göndermesi ve Türk askerinin burada gösterdiği üstün başarı, Batılı devletlerin Türkiye’nin stratejik ve askeri önemini kabul etmesini sağlamıştır. Bu gelişme sonucunda Türkiye (Yunanistan ile birlikte) 18 Şubat 1952'de NATO’ya resmen üye olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Kahire Görüşmeleri (1943):</strong> II. Dünya Savaşı sırasında Müttefik Devletler'in (İngiltere ve ABD) Türkiye'yi savaşa girmeye ikna etmek için Cumhurbaşkanı İsmet İnönü ile yaptıkları görüşmelerdir.</li>\n<li><strong>C) Tahran Görüşmeleri (1943):</strong> \"Üç Büyük\" olarak bilinen Stalin, Roosevelt ve Churchill'in II. Dünya Savaşı'nın gidişatını ve savaş sonrası Avrupa'nın durumunu görüştükleri zirvedir.</li>\n<li><strong>D) Adana Görüşmeleri (1943):</strong> İngiltere Başbakanı Winston Churchill ile Cumhurbaşkanı İsmet İnönü arasında bir tren vagonunda gerçekleşen görüşmedir. Churchill, Türkiye'nin müttefik safında savaşa girmesini talep etmiştir.</li>\n<li><strong>E) Yalta Konferansı Kararları (1945):</strong> II. Dünya Savaşı sonlarına doğru toplanan bu konferansta, Birleşmiş Milletler'in kurulması kararlaştırılmış ve örgüte üye olabilmek için 1 Mart 1945'e kadar Almanya ve Japonya'ya savaş ilan etme şartı getirilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1038":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı (1939-1945) sonrasında dünya barışını korumak, güvenliği sağlamak ve bloklaşmalar çerçevesinde savunma amaçlı birçok uluslararası kuruluş kurulmuştur. Ancak;</p>\n<p><strong>Milletler Cemiyeti (Cemiyet-i Akvam)</strong>, II. Dünya Savaşı'ndan sonra değil, <strong>I. Dünya Savaşı'ndan sonra</strong> dünya barışını korumak amacıyla 10 Ocak 1920'de kurulmuştur. Paris Barış Konferansı'nda kurulması kararlaştırılan bu cemiyet, II. Dünya Savaşı'nın çıkmasını engelleyemediği için başarısız sayılmış ve yerini 1945'te kurulan Birleşmiş Milletler'e bırakmıştır. Bu nedenle \"gösterilemez\" olan seçenek III. öncüldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>NATO (Kuzey Atlantik Antlaşması Örgütü):</strong> 1949 yılında Sovyet Rusya (SSCB) tehdidine karşı Batı Bloğu ülkeleri (ABD liderliğinde) tarafından kurulan askeri savunma ittifakıdır. (II. Dünya Savaşı sonrasıdır.)</li>\n<li><strong>Varşova Paktı:</strong> 1955 yılında NATO'ya karşı Doğu Bloğu ülkeleri tarafından SSCB liderliğinde kurulan askeri ve siyasi birliktir. (II. Dünya Savaşı sonrasıdır.)</li>\n<li><strong>Birleşmiş Milletler Teşkilatı (BM):</strong> 1945 yılında San Francisco Konferansı ile dünya barışını ve güvenliğini sağlamak amacıyla kurulmuştur. Milletler Cemiyeti'nin yerini almıştır. (II. Dünya Savaşı sonrasıdır.)</li>\n<li><strong>CENTO (Merkezi Antlaşma Teşkilatı):</strong> İlk olarak 1955'te \"Bağdat Paktı\" adıyla kurulmuş, 1959'da Irak'ın ayrılmasıyla merkezi Ankara'ya taşınmış ve CENTO adını almıştır. Ortadoğu'da güvenliği sağlamayı amaçlayan bir savunma örgütüdür. (II. Dünya Savaşı sonrasıdır.)</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong> (III)</p>\n</div>"},"1039":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen olayları kronolojik (zaman dizini) sıraya koymak için her bir olayın tarihini ve önemini bilmemiz gerekir:</p>\n<ul>\n<li><strong>I. Adana Görüşmesi (30-31 Ocak 1943):</strong> II. Dünya Savaşı devam ederken İngiltere Başbakanı Winston Churchill ile Türkiye Cumhurbaşkanı İsmet İnönü arasında Adana'da (Yenice tren istasyonu) gerçekleşmiştir. İngiltere, Türkiye'nin müttefikler safında savaşa girmesini istemiş, Türkiye ise askeri teçhizat eksikliğini öne sürerek bu talebi şartlı olarak kabul edip zaman kazanmıştır.</li>\n<li><strong>II. Birleşmiş Milletler Teşkilatının Kurulması (24 Ekim 1945):</strong> II. Dünya Savaşı'nın sona ermesiyle birlikte uluslararası barış ve güvenliği sağlamak amacıyla kurulmuştur. Türkiye, 1945'te San Francisco Konferansı'na katılarak bu teşkilatın \"Kurucu Üyeleri\" arasında yer almıştır.</li>\n<li><strong>III. Bağdat Paktının Kurulması (24 Şubat 1955):</strong> Soğuk Savaş döneminde, Orta Doğu'da Sovyet yayılmacılığına karşı Türkiye ve Irak arasında imzalanan savunma paktıdır. Daha sonra İngiltere, İran ve Pakistan da katılmıştır.</li>\n</ul>\n<p>Bu verilere göre sıralama: <strong>1943 (I) &lt; 1945 (II) &lt; 1955 (III)</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kahire Görüşmesi (Aralık 1943):</strong> Adana Görüşmesi'nden sonra İsmet İnönü, Roosevelt (ABD) ve Churchill ile Kahire'de tekrar bir araya gelmiştir. Türkiye'nin savaşa girmesi konusundaki baskılar artmıştır.</li>\n<li><strong>San Francisco Konferansı:</strong> Birleşmiş Milletler Anayasası'nın imzalandığı konferanstır. Türkiye buraya davet edilmek için sembolik olarak Almanya ve Japonya'ya savaş ilan etmiştir.</li>\n<li><strong>CENTO (Merkezi Antlaşma Teşkilatı):</strong> 1958 yılında Irak'ta çıkan darbe sonrası Irak paktan ayrılınca, Bağdat Paktı'nın merkezi Ankara'ya taşınmış ve adı 1959'da CENTO olarak değişmiştir.</li>\n<li><strong>Soğuk Savaş Dönemi:</strong> II. Dünya Savaşı'ndan sonra ABD ve SSCB liderliğindeki iki blok arasında (1947-1991) yaşanan gerginlik dönemidir. Bağdat Paktı bu dönemin bir ürünüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1040":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı sonrası kurulan yeni dünya düzeninde Türkiye, Batı Bloku içerisinde yer almayı ve uluslararası saygınlığını artırmayı hedeflemiştir.</p>\n<ul>\n<li><strong>I. Kuzey Atlantik Paktına (NATO) üye olması:</strong> Türkiye 1952 yılında NATO'ya üye olmuştur. Bu üyelik, Türkiye'nin savunma gücünü artırmış ve Batılı müttefikleri nezdinde stratejik bir önem ve saygınlık kazanmasını sağlamıştır.</li>\n<li><strong>II. Birleşmiş Milletler (BM) Teşkilatına katılması:</strong> Türkiye, 1945 yılında San Francisco Konferansı'na katılarak BM'nin kurucu üyeleri arasında yer almıştır. Dünya barışını korumayı amaçlayan bu küresel teşkilatta yer almak, Türkiye'nin uluslararası arenadaki hukuki ve siyasi konumunu güçlendirmiştir.</li>\n<li><strong>III. Çok partili hayata geçmesi:</strong> 1945-1946 yıllarında başlayan çok partili hayata geçiş süreci (Demokrat Parti'nin kurulması vb.), Türkiye'nin modern ve demokratik bir hukuk devleti olma yolundaki kararlılığını dünyaya göstermiştir. Bu durum, özellikle Batılı demokratik ülkeler gözünde Türkiye'nin imajını ve saygınlığını olumlu etkilemiştir.</li>\n</ul>\n<p>Bu nedenle her üç öncül de Türkiye'nin uluslararası alandaki saygınlığını artıran unsurlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kuzey Atlantik Paktı (NATO):</strong> 1949 yılında Sovyet tehdidine karşı kurulan askeri bir ittifaktır. Türkiye, Kore Savaşı'na asker göndererek bu pakta kabul edilme sürecini hızlandırmıştır.</li>\n<li><strong>Birleşmiş Milletler (BM):</strong> Milletler Cemiyeti'nin (Cemiyet-i Akvam) yerine, II. Dünya Savaşı'ndan sonra dünya barışını ve güvenliğini sağlamak amacıyla kurulan örgüttür.</li>\n<li><strong>Çok Partili Hayat:</strong> Tek parti (CHP) döneminin ardından, Milli Kalkınma Partisi ve ardından Demokrat Parti'nin kurulmasıyla Türkiye'de demokrasinin yerleşmesi sürecidir.</li>\n<li><strong>San Francisco Konferansı:</strong> Birleşmiş Milletler Antlaşması'nın imzalandığı ve teşkilatın resmen kurulduğu konferanstır.</li>\n<li><strong>Truman Doktrini ve Marshall Planı:</strong> Savaş sonrası Türkiye ve Yunanistan'a yönelik başlatılan ABD kaynaklı ekonomik ve askeri yardımlardır. Bu süreçler Türkiye'nin Batı'ya entegrasyonunu sağlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"1041":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1923 Lozan Antlaşması'na göre Boğazlar, başkanı Türk olan uluslararası bir komisyon tarafından yönetiliyor ve her iki yakasında asker bulundurulması yasaklanıyordu. Ancak 1930'lu yıllarda dünyada silahlanma yarışı artmış; özellikle <strong>İtalya</strong>'nın Habeşistan'a saldırması (Akdeniz'deki tehdit) ve <strong>Almanya</strong>'nın Ren bölgesini silahlandırması gibi yayılmacı politikalar Türkiye'nin güvenliğini tehlikeye atmıştır.</p>\n<p>Türkiye, bu değişen uluslararası durumu gerekçe göstererek Boğazlar rejiminin değiştirilmesini talep etmiştir. 1936 Montrö Boğazlar Sözleşmesi ile:</p>\n<ul>\n<li>Boğazlar Komisyonu kaldırıldı.</li>\n<li>Boğazların yönetimi ve savunması tamamen Türkiye'ye bırakıldı.</li>\n</ul>\n<p>Bu süreçte <strong>İngiltere</strong>, Akdeniz'de kendi çıkarlarını korumak ve Türkiye'yi Mihver Devletleri (Almanya-İtalya) bloğundan uzaklaştırıp kendi yanına çekmek amacıyla Türkiye'nin taleplerini desteklemiştir. Ancak statükoyu bozan ve yayılmacı politika izleyen <strong>İtalya ve Almanya</strong> bu sözleşme sürecinde destekleyici bir tavır sergilememişlerdir. İtalya, Akdeniz'deki yayılmacı emelleri nedeniyle sözleşmeyi başlangıçta imzalamamış, ancak 1938 yılında kabul etmiştir. Almanya ise zaten sürecin destekçisi değil, Türkiye'nin bu talebi yapmasına neden olan \"tehdit\" unsurlarından biridir.</p>\n<p>Bu nedenle İtalya ve Almanya'nın desteğinden söz edilemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere:</strong> Montrö Boğazlar Sözleşmesi'nin imzalanma sürecinde Türkiye'nin en önemli destekçisi olmuştur. Bu destek, Türk-İngiliz yakınlaşmasını başlatmış ve Türkiye'nin II. Dünya Savaşı öncesi diplomatik gücünü artırmıştır.</li>\n<li><strong>İtalya:</strong> Mussolini döneminde \"Mare Nostrum\" (Bizim Deniz) politikasıyla Akdeniz'de hak iddia eden devlettir. Montrö görüşmelerini protesto etmiş ve Türkiye'nin Boğazlarda silahlanmasına karşı çıkmıştır.</li>\n<li><strong>Almanya:</strong> Hitler liderliğinde Avrupa'da sınırları değiştirmeye çalışan revizyonist (statükoyu değiştirmek isteyen) bir güçtür. Türkiye, Almanya'nın bu saldırgan tavrına karşı kendi güvenliğini sağlamak için Boğazlar üzerinde tam yetki istemiştir.</li>\n<li><strong>Montrö Boğazlar Sözleşmesi (1936):</strong> Lozan'dan kalan \"Boğazlar Komisyonu\"nun kaldırıldığı, Boğazlar üzerindeki Türk egemenliğinin tam olarak sağlandığı belgedir. Türkiye'nin dış politikadaki en büyük diplomatik zaferlerinden biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (II ve III)</p>\n</div>"},"1042":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti, II. Dünya Savaşı'nın sonlarına doğru 1945 yılında San Francisco Konferansı’na katılarak <strong>Birleşmiş Milletler (BM)</strong> Antlaşması'nı imzalamış ve örgütün <strong>kurucu üyeleri</strong> arasında yer almıştır. Türkiye'nin Birleşmiş Milletler üyeliği günümüzde de en üst düzeyde ve aktif bir şekilde devam etmektedir. Türkiye, BM'nin barışı koruma operasyonlarına destek vermekte ve çeşitli alt organlarında görev almaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Briand-Kellogg Paktı (1928):</strong> Devletlerin dış politikada savaşa başvurmalarını yasaklayan uluslararası bir anlaşmadır. Türkiye bu pakta 1929 yılında dahil olmuştur. Ancak bu bir \"kuruluş\"tan ziyade bir barış paktıdır ve II. Dünya Savaşı'nın çıkmasıyla fiilen önemini yitirmiştir.</li>\n<li><strong>Bağdat Paktı (1955):</strong> Türkiye, Irak, İngiltere, İran ve Pakistan arasında Orta Doğu'da güvenliği sağlamak amacıyla kurulmuştur. 1958'de Irak'ın pakttan çekilmesiyle merkezi Ankara'ya taşınmış ve adı <strong>CENTO</strong> (Merkezi Antlaşma Teşkilatı) olarak değiştirilmiştir. CENTO ise 1979 yılında faaliyetlerine son vermiştir.</li>\n<li><strong>Sadabat Paktı (1937):</strong> Türkiye, İran, Irak ve Afganistan arasında doğu sınırlarını korumak ve bölge barışına katkı sağlamak amacıyla Tahran'da imzalanmıştır. II. Dünya Savaşı ve sonrasındaki bölgesel siyasi değişiklikler (özellikle 1979 İran İslam Devrimi) nedeniyle pakt geçerliliğini yitirmiştir.</li>\n<li><strong>Milletler Cemiyeti (Cemiyet-i Akvam):</strong> I. Dünya Savaşı'ndan sonra dünya barışını korumak amacıyla 1920'de kurulmuştur. Türkiye bu cemiyete <strong>1932</strong> yılında davet üzerine üye olmuştur. Ancak cemiyet, II. Dünya Savaşı'nın çıkmasını engelleyemediği için 1946 yılında resmen dağılmış ve yerini Birleşmiş Milletler'e bırakmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1043":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye ve Yunanistan arasındaki ilişkiler, Kurtuluş Savaşı sonrası 1930’da imzalanan \"Ahali Mukavelenamesi\" (Etabli Sorununun Çözümü) ve Venizelos’un Türkiye ziyareti ile uzun bir \"dostluk dönemine\" girmiştir. Hatta bu dostluk 1934'te Balkan Antantı'nın kurulmasını sağlamıştır. Ancak bu olumlu hava, 1950'lerin ortalarından itibaren yerini gerginliğe bırakmıştır. İlişkilerin bozulmasına neden olan temel gelişme <strong>Kıbrıs Sorunu</strong>’dur. İngiltere’nin II. Dünya Savaşı’ndan sonra sömürgelerinden çekilmeye başlaması ve Kıbrıs’taki askeri varlığını azaltma/çekme kararı alması üzerine Yunanistan, adayı kendisine bağlama (Enosis) girişimlerine başlamış; bu durum Türkiye ile Yunanistan arasındaki ilişkileri kopma noktasına getirmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Nüfus mübadelesi sorunun çözülmesi:</strong> 1923 Lozan Antlaşması'na ek protokol ile kararlaştırılan Türk ve Rum nüfusun yer değiştirmesi sürecidir. Bu sorunun 1930'da çözülmesi ilişkileri bozmamış, aksine <strong>iyileştirmiştir.</strong></li>\n<li><strong>B) Etabli sorununun çözümlenmesi:</strong> \"Yerleşik\" anlamına gelen Etabli terimi, kimlerin mübadele dışı kalacağıyla ilgilidir. 1930 Ankara Antlaşması ile bu sorun çözülmüş ve Türk-Yunan dostluk dönemi başlamıştır.</li>\n<li><strong>C) İtalya’nın Balkanlar’a yönelmesi:</strong> İtalya’da Mussolini’nin \"Bizim Deniz\" (Mare Nostrum) politikası ve Balkanlar'daki yayılmacı emelleri, Türkiye ve Yunanistan’ı birbirine yaklaştırmış; 1934'te <strong>Balkan Antantı</strong>'nın kurulmasına zemin hazırlamıştır.</li>\n<li><strong>E) Yunanistan’ın NATO’ya girmesi:</strong> Türkiye ve Yunanistan, Sovyet tehdidine karşı <strong>1952 yılında birlikte</strong> NATO’ya üye olmuşlardır. Bu durum o dönem için askeri bir iş birliğini temsil eder, ilişkileri bozan bir gelişme değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"1044":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı’nda (1939-1945) dünyadaki devletler iki ana kutba ayrılmıştır: <strong>Mihver Devletleri</strong> (Berlin-Roma-Tokyo Mihveri) ve <strong>Müttefik Devletler</strong>. Mihver Devletleri’nin başını Almanya, İtalya ve Japonya çekmekteydi. Savaşın ilerleyen süreçlerinde Macaristan, Romanya ve Bulgaristan gibi devletler de çeşitli sebeplerle (toprak kazanma arzusu, baskılar vb.) Mihver safında yer almıştır. <strong>Yunanistan</strong> ise 1940 yılında önce İtalya'nın, ardından 1941'de Almanya'nın işgaline uğramış; savaş boyunca direniş göstererek <strong>Müttefik Devletler</strong> safında yer almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Almanya:</strong> Mihver grubunun en güçlü askeri gücü ve savaşın başlatıcısıdır. Adolf Hitler liderliğindeki Nazi Almanyası, \"Hayat Sahası\" (Lebensraum) politikasını gerçekleştirmek amacıyla Polonya'yı işgal ederek savaşı başlatmıştır.</li>\n<li><strong>İtalya:</strong> Mihver grubunun kurucu üyelerinden biridir. Benito Mussolini liderliğindeki Faşist İtalya, Akdeniz’i bir \"Roma Gölü\" (Mare Nostrum) yapma idealiyle hareket etmiştir.</li>\n<li><strong>Japonya:</strong> Uzak Doğu'daki en büyük Mihver gücüdür. Pasifik'te yayılmacı bir politika izlemiş ve ABD'nin Pearl Harbor üssüne saldırarak ABD'nin de savaşa girmesine neden olmuştur.</li>\n<li><strong>Bulgaristan:</strong> Başlangıçta tarafsız kalsa da, 1941 yılında Mihver Devletleri safına katılmıştır. Balkanlar'da (özellikle Makedonya ve Trakya üzerinde) topraklarını genişletmek amacıyla bu ittifakta yer almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1045":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen eşleştirmelerin tamamı tarihsel gerçeklerle örtüşmektedir. Türk dış politikası ve Milli Mücadele dönemi diplomasisi açısından bu isimler kritik öneme sahiptir:</p>\n<ul>\n<li><strong>I. Sevr Barış Antlaşması (10 Ağustos 1920):</strong> Osmanlı Hükümeti adına bu antlaşmayı imzalayan heyet (Saltanat Şurası üyeleri); <strong>Rıza Tevfik (Bölükbaşı)</strong>, <strong>Hadi Paşa</strong> ve Bağdatlı <strong>Reşat Halis</strong>'ten oluşmaktadır. TBMM bu antlaşmayı tanımamış ve imzalayanları \"vatan haini\" ilan etmiştir.</li>\n<li><strong>II. Mudanya Ateşkes Anlaşması (11 Ekim 1922):</strong> Milli Mücadele'nin silahlı safhasını bitiren bu antlaşmada TBMM'yi Batı Cephesi Komutanı <strong>İsmet İnönü</strong> temsil etmiştir. İsmet Paşa'nın maiyetinde (heyetinde) kurmayları olarak <strong>Asım Gündüz</strong> ve <strong>Tevfik Bıyıklıoğlu</strong> da yer almıştır.</li>\n<li><strong>III. Lozan Barış Antlaşması (24 Temmuz 1923):</strong> Türkiye Cumhuriyeti'nin tapusu sayılan bu antlaşmaya giden TBMM heyetinin (Heyet-i Murahhasa) başkanlığını Dışişleri Bakanı sıfatıyla <strong>İsmet İnönü</strong> yapmıştır. Heyetin diğer iki asil üyesi ise <strong>Dr. Rıza Nur</strong> ve <strong>Hasan Saka</strong>'dır.</li>\n</ul>\n<p>Bu bilgiler ışığında I, II ve III. öncüllerin tamamı doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Saltanat Şurası:</strong> Sevr Antlaşması'nın imzalanmasına karar veren, Padişah Vahdettin başkanlığında toplanan danışma meclisidir. Mebusan Meclisi kapalı olduğu için antlaşma hukuken geçersiz kalmıştır.</li>\n<li><strong>Delegasyon (Heyet-i Murahhasa):</strong> Bir devleti uluslararası görüşmelerde temsil etmek üzere özel olarak yetkilendirilmiş kurul demektir.</li>\n<li><strong>İsmet İnönü'nün Diplomatik Başarısı:</strong> Mudanya'daki başarısı, onun Lozan'a başdelege olarak gönderilmesinde en büyük etkendir.</li>\n<li><strong>Rıza Nur:</strong> Lozan heyetinde ikinci murahhas (delege) olarak görev yapmış, aynı zamanda Cumhuriyet döneminin ilk Sağlık Bakanıdır.</li>\n<li><strong>Hasan Saka:</strong> Lozan heyetinde maliye uzmanı olarak yer almış, ilerleyen yıllarda Türkiye Cumhuriyeti Başbakanlığı da yapmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1046":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, II. Dünya Savaşı boyunca \"aktif tarafsızlık\" politikası izlemiş ve savaşa fiilen (sıcak çatışma yoluyla) katılmamıştır. Ancak savaşın sonlarına doğru, 4-11 Şubat 1945 tarihlerinde düzenlenen <strong>Yalta Konferansı</strong>'nda alınan bir karar gereği; 1 Mart 1945 tarihine kadar Mihver devletlere savaş ilan eden devletlerin <strong>Birleşmiş Milletler (BM)</strong> teşkilatına \"kurucu üye\" olarak kabul edileceği bildirilmiştir.</p>\n<p>Bu gelişme üzerine Türkiye, dışlanmamak ve dünya siyasetinde söz sahibi olabilmek amacıyla <strong>23 Şubat 1945</strong> tarihinde <strong>Almanya</strong> ve <strong>Japonya</strong>’ya kağıt üzerinde (sembolik olarak) savaş ilan etmiştir. Bu hamle sayesinde Türkiye, San Francisco Konferansı’na davet edilmiş ve BM’nin kurucu üyelerinden biri olmuştur.</p>\n<p>Bu bilgiler ışığında; Türkiye, II (Japonya) ve III (Almanya) numaralı devletlere savaş ilan etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yunanistan:</strong> II. Dünya Savaşı sırasında İtalya ve Almanya tarafından işgal edilmiş bir ülkedir. Türkiye ile Yunanistan o dönemde düşman değil, aksine Balkan Antantı (1934) çerçevesinde dostane ilişkilere sahipti. Türkiye, savaş sırasında açlık çeken Yunan halkına \"SS Kurtuluş\" gemisiyle insani yardım göndermiştir.</li>\n<li><strong>Müttefik Devletler (Allies):</strong> II. Dünya Savaşı'nda Almanya, İtalya ve Japonya'ya karşı savaşan bloktur. Ana gövdesini İngiltere, SSCB (Sovyetler Birliği), ABD ve Fransa oluşturur. Türkiye, savaşın sonunda bu blokta yer almıştır.</li>\n<li><strong>Birleşmiş Milletler (BM):</strong> Dünya barışını korumak amacıyla kurulan uluslararası örgüttür. Türkiye, Almanya ve Japonya'ya savaş ilan ederek bu örgütün kurucu üyeleri arasına girmiştir.</li>\n<li><strong>San Francisco Konferansı:</strong> BM Anayasası'nın hazırlandığı ve örgütün resmen kurulduğu konferanstır. Türkiye bu konferansa Almanya ve Japonya'ya savaş ilan ettiği için katılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1047":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bağdat Paktı, 1955 yılında Türkiye ve Irak arasında kurulmuş, daha sonra İngiltere, İran ve Pakistan’ın katılımıyla genişlemiş bir savunma ve iş birliği örgütüdür. Paktın tarihsel süreci ve önemini kaybetme nedenleri şöyledir:</p>\n<ul>\n<li>1958 yılında Irak'ta gerçekleşen rejim değişikliği (ihtilal) sonrası Irak, pakttan çekilmiştir. Bunun üzerine paktın merkezi Ankara'ya taşınmış ve adı <strong>CENTO (Merkezi Antlaşma Teşkilatı)</strong> olarak değiştirilmiştir.</li>\n<li>Paktın (CENTO) tam anlamıyla işlevsizleşmesine ve önemini yitirerek dağılmasına neden olan temel gelişme, 1979'daki İran İslam Devrimi ve hemen ardından başlayan <strong>III. İran - Irak Savaşı (1980-1988)</strong> olmuştur. Bölgedeki iki önemli gücün birbiriyle savaşması, bölgesel güvenlik ve iş birliği amacını taşıyan paktın tüm anlamını yitirmesine yol açmıştır.</li>\n</ul>\n<p>Bu nedenle soruda verilen öncüllerden sadece <strong>III. İran - Irak Savaşı</strong>, Bağdat Paktı'nın (ve devamı olan CENTO'nun) sona ermesinde/önemini kaybetmesinde etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. İkinci Dünya Savaşı (1939-1945):</strong> Bu savaş, Bağdat Paktı kurulmadan (1955) çok önce gerçekleşmiştir. Dolayısıyla Bağdat Paktı'nın önemini kaybetmesine neden olamaz. Ancak bu savaş, 1937'de kurulan <strong>Sadabat Paktı</strong>'nın önemini yitirmesine ve işlevsiz kalmasına neden olmuştur. (Öğrenciler genelde bu iki paktı karıştırır; Bağdat Paktı Soğuk Savaş dönemi gelişmesidir.)</li>\n<li><strong>II. Kore Savaşı (1950-1953):</strong> Bu savaş da Bağdat Paktı'nın kuruluşundan öncedir. Kore Savaşı, Türkiye'nin dış politikasında <strong>NATO'ya (Kuzey Atlantik Antlaşması Örgütü)</strong> üye olması yolunda en önemli gelişmedir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C (Yalnız III)</strong></p>\n</div>"},"1048":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı, 1 Eylül 1939'da Almanya'nın Polonya'yı işgaliyle başlamış ve 1945 yılında sona ermiştir. Türkiye bu süreçte fiilen savaşa girmese de \"etkin tarafsızlık\" politikası izlemiş ve savaşın ekonomik-sosyal etkilerini derinden hissetmiştir. Bu dönemde Türkiye'nin Cumhurbaşkanı <strong>İsmet İnönü</strong>'dür. Hükümet başkanlığı (Başbakanlık) yapan isimler ise şunlardır:</p>\n<ol>\n<li><strong>Refik Saydam (1939 - 1942):</strong> Savaşın başladığı dönemde başbakandır. 1942 yılında görevi başındayken vefat etmiştir. \"Ekmek Karnesi\" uygulaması onun döneminde başlamıştır.</li>\n<li><strong>Şükrü Saraçoğlu (1942 - 1946):</strong> Refik Saydam'ın vefatından sonra göreve gelmiş ve savaşın sonuna kadar başbakanlık yapmıştır. Varlık Vergisi ve Toprak Mahsulleri Vergisi gibi tartışmalı ekonomik düzenlemeler onun döneminde çıkarılmıştır.</li>\n</ol>\n<p>Bu bilgilere göre I ve II numaralı öncüller II. Dünya Savaşı sürecindeki başbakanlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Recep Peker:</strong> II. Dünya Savaşı bittikten sonra, 1946-1947 yılları arasında başbakanlık yapmıştır. Türkiye'nin çok partili hayata geçiş sancılarının yaşandığı dönemin ilk başbakanıdır. Savaş yıllarında CHP Genel Sekreterliği gibi görevlerde bulunmuş olsa da \"Hükümet Başkanı\" sıfatıyla bu süreçte (1939-45) yer almaz.</li>\n<li><strong>İsmet İnönü (Ek Bilgi):</strong> Soruda \"başkanlar\" ifadesi genel bir tabir olsa da şıklardaki isimler Başbakan düzeyindedir. İsmet İnönü bu dönemin tek <strong>Cumhurbaşkanıdır</strong> ve \"Milli Şef\" unvanıyla anılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1049":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen kuruluşlar Soğuk Savaş dönemi ve sonrasındaki küresel siyasi yapıyı temsil etmektedir.</p>\n<p><strong>Varşova Paktı (I):</strong> 1955 yılında SSCB liderliğinde, Batı Bloku'nun (NATO) askeri tehdidine karşı Doğu Bloku ülkeleri arasında imzalanan askeri ve siyasi bir savunma antlaşmasıdır. 1991 yılında SSCB'nin dağılması ve Doğu Bloku'nun çökmesiyle birlikte resmen feshedilmiş, dolayısıyla günümüzde varlığını ve önemini tamamen kaybetmiştir.</p>\n<p><strong>NATO (II):</strong> 1949 yılında kurulan Kuzey Atlantik Antlaşması Örgütü, günümüzde hala dünyanın en güçlü askeri ittifakı olarak varlığını sürdürmekte ve önemi her geçen gün artmaktadır.</p>\n<p><strong>AGİK (III):</strong> Avrupa Güvenlik ve İşbirliği Konferansı, 1975'te Helsinki Nihai Senedi ile başlamış bir süreçtir. 1995 yılında <strong>AGİT</strong> (Avrupa Güvenlik ve İşbirliği Teşkilatı) adını alarak kurumsallaşmıştır. Günümüzde bölgesel güvenlik, insan hakları ve demokrasi alanlarında aktif olarak faaliyet göstermeye devam etmektedir.</p>\n<p>Bu bağlamda, günümüzde önemini (varlığını) kaybeden tek kuruluş Varşova Paktı'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>NATO (North Atlantic Treaty Organization):</strong> Batı Bloku'nun savunma örgütüdür. Türkiye, bu örgüte 1952 yılında (Kore Savaşı'na asker göndermesinin ardından) üye olmuştur. Günümüzde genişleme sürecine devam eden aktif bir yapıdır.</li>\n<li><strong>AGİK / AGİT (Avrupa Güvenlik ve İşbirliği Teşkilatı):</strong> \"Soğuk Savaş\"ın yumuşama (Detant) döneminde, Doğu ve Batı blokları arasındaki gerginliği azaltmak amacıyla kurulmuştur. Bugün Viyana merkezli olarak 57 üye ülke ile güvenliğin askeri olmayan boyutlarında (insan hakları, seçim gözlemciliği vb.) çalışmaktadır.</li>\n<li><strong>Doğu Bloku:</strong> Varşova Paktı ve COMECON gibi kuruluşlar etrafında toplanan, komünist rejimle yönetilen ülkelerin oluşturduğu bloktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1050":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Akdeniz Paktı (1936), İtalya'nın Habeşistan'ı işgal etmesi ve Akdeniz'de yayılmacı bir politika (\"Mare Nostrum\" - Bizim Deniz) izlemesi üzerine İngiltere'nin öncülüğünde kurulan bir güvenlik iş birliğidir. Bu paktın amacı, Akdeniz’de çıkabilecek bir İtalyan saldırısına karşı ortak hareket etmektir. Akdeniz Paktı’na üye olan devletler şunlardır: <strong>İngiltere, Türkiye, Yunanistan ve Yugoslavya.</strong></p>\n<p><strong>Romanya</strong> ise Akdeniz Paktı'na üye değildir. Romanya, 1934 yılında kurulan <strong>Balkan Antantı</strong>'nın bir üyesidir ancak Akdeniz'e kıyısı olmadığı ve bu özel güvenlik anlaşmasının tarafı olmadığı için Akdeniz Paktı'nda yer almamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yunanistan, Türkiye ve Yugoslavya:</strong> Bu üç devlet, hem 1934'teki <strong>Balkan Antantı</strong>'nın hem de 1936'daki <strong>Akdeniz Paktı</strong>'nın ortak üyeleridir. İtalya ve Almanya tehlikesine karşı bölge güvenliğini korumaya çalışmışlardır.</li>\n<li><strong>İngiltere:</strong> Akdeniz Paktı'nın kurulmasına öncülük eden ve sömürge yollarını (Cebelitarık, Süveyş) İtalyan tehdidine karşı korumak isteyen asıl güçtür.</li>\n<li><strong>Balkan Antantı (1934):</strong> Türkiye, Yunanistan, Yugoslavya ve Romanya arasında imzalanan, bölge devletlerinin sınırlarını karşılıklı garanti altına alan bir savunma paktıdır. Romanya bu oluşumda vardır, Akdeniz Paktı ile karıştırılmamalıdır.</li>\n<li><strong>Sadabat Paktı (1937):</strong> Türkiye'nin doğu sınırlarını korumak için İran, Irak ve Afganistan ile imzaladığı pakttır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"}}