{"1":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"2":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"3":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"4":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"5":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"6":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk tarihinde kültürel bağımsızlığın ve yerleşik/yazılı kültürün en önemli göstergelerinden biri, toplumların kendilerine özgü alfabeler oluşturmasıdır.</p>\n<ul>\n<li><strong>II. Göktürk:</strong> Türk tarihinin bilinen <strong>ilk milli alfabesi</strong> olan \"Orhun Alfabesi\"ni (Göktürk Alfabesi) kullanmışlardır. 38 harften oluşan bu alfabe ile Türk tarihinin ilk yazılı belgeleri olan Orhun Abideleri (Yazıtları) dikilmiştir.</li>\n<li><strong>III. Uygur:</strong> Soğd alfabesini modifiye ederek 18-24 harften oluşan, kendilerine özgü <strong>Uygur Alfabesi</strong>'ni oluşturmuşlardır. Yerleşik hayata geçmeleriyle birlikte matbaayı ve kağıdı kullanan Uygurlar, bu alfabeyle çok sayıda eser vermişlerdir.</li>\n</ul>\n<p><strong>Hunlar</strong> (Asya Hun veya Avrupa Hun) ise kendilerine özgü, tarih literatüründe kabul görmüş bir alfabe oluşturmamışlardır. Hun dönemi daha çok sözlü kültürün ve askeri yapının ön planda olduğu bir dönemdir.</p>\n<p>Bu bilgiler ışığında kendilerine özgü alfabesi olan devletler Göktürkler ve Uygurlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hunlar:</strong> Tarihte bilinen ilk Türk devletidir (Asya Hun). Teşkilatçı yapıları ve ordu sistemleri (Onlu Sistem) ile tanınırlar ancak yerleşik hayata geçmedikleri ve yazıyı yaygın kullanmadıkları için milli bir alfabeleri yoktur.</li>\n<li><strong>Milli Alfabelerimiz:</strong> Türklerin tarih boyunca kullandığı alfabeler içinde sadece <strong>Göktürk</strong> ve <strong>Uygur</strong> alfabeleri \"milli/kendine özgü\" olarak kabul edilir. Diğer kullanılan alfabeler (Arap, Kiril, Latin, Soğd vb.) farklı kültürlerden alınmıştır.</li>\n<li><strong>Yazılı Kültür:</strong> Türklerde yazılı kültürün başlangıcı II. Göktürk (Kutluk) Devleti dönemindeki Orhun Yazıtları ile somutlaşmış, Uygurlar döneminde ise kütüphaneler ve kitap basımı ile zirveye ulaşmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"7":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Uygur Devleti, Türk tarihinde bir dönüm noktasıdır çünkü göçebe yaşam tarzından yerleşik hayata geçişin öncüsüdürler. Soruda bizden Uygurları, Hun ve Göktürklerden <strong>ayırmayan</strong> (yani ortak olan) özelliği bulmamız isteniyor.</p>\n<p><strong>Verasetle yönetilme (C şıkkı)</strong>, İslamiyet öncesi tüm Türk devletlerinde (Asya Hun, Avrupa Hun, I. ve II. Göktürk, Uygur vb.) ortak bir özelliktir. Türk devlet geleneğinde \"Ülke hanedanın ortak malıdır\" anlayışı ve \"Kut\" inancına dayalı taht kavgaları tüm bu devletlerde görülmüştür. Bu bir farklılık değil, sürekliliktir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yerleşik hayata geçmeleri:</strong> Uygurlar, Bögü Kağan döneminde Maniheizm dinini kabul ederek yerleşik hayata geçen ilk Türk devletidir. Hunlar ve Göktürkler ise göçebe (konargöçer) bir yaşam sürmüşlerdir.</li>\n<li><strong>B) Maniheizm dinini benimsemeleri:</strong> Uygurlar bu dini benimseyerek hayvancılığı bırakıp tarıma yönelmiş, savaşçılık özelliklerini kaybetmeye başlamışlardır. Hunlar ve Göktürkler ise Gök Tanrı inancına sahipti.</li>\n<li><strong>D) Matbaayı kullanmaları:</strong> Uygurlar, hareketli harf sistemine dayalı matbaayı kullanan ilk Türk devletidir. Bu durum kültürel seviyelerinin ve okuryazarlığın yüksek olduğunu gösterir. Önceki devletlerde bu gelişmişlikte bir matbaa kullanımı yoktur.</li>\n<li><strong>E) Kalıcı mimari eserler bırakmaları:</strong> Yerleşik hayatın doğal bir sonucu olarak Uygurlar; saraylar, tapınaklar (Stupa) ve evler inşa etmişlerdir. Hunlar ve Göktürkler taşınabilir sanat eserleri ve çadır (otağ) kültürüne sahipti; kalıcı mimari eserleri yok denecek kadar azdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"8":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde sosyal ve siyasi hayatı düzenleyen, yazısız hukuk kurallarının bütününe <strong>Töre</strong> denir. Töre durağan değildir; zamana ve ihtiyaca göre değişebilir (değişmez 4 hükmü hariç: adalet, iyilik, eşitlik, insanlık).</p>\n<p>Töre'nin oluşumunda üç temel kaynak vardır:</p>\n<ol>\n<li><strong>Halk:</strong> Toplumun uzun yıllar boyunca oluşturduğu örf, adet ve gelenekler.</li>\n<li><strong>Kurultay (Toy):</strong> Devlet meclisinde alınan kararlar.</li>\n<li><strong>Hakan (Hükümdar):</strong> Hükümdarın koyduğu kurallar ve verdiği emirler (Yarlıg).</li>\n</ol>\n<p>Bu doğrultuda Töre'yi oluşturan üç ana kaynak <strong>Halk - Kurultay - Hakan</strong> üçlüsüdür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Boy:</strong> Eski Türklerde sülalelerin birleşmesiyle oluşan, başında \"Boy Beyi\" bulunan toplumsal birimdir.</li>\n<li><strong>Budun:</strong> Boyların birleşmesiyle oluşan \"Millet\" anlamına gelir.</li>\n<li><strong>İl (El):</strong> Türk devlet yapısında en üst birim olan \"Devlet\" demektir.</li>\n<li><strong>Tengri:</strong> Gök Tanrı inancındaki Tanrı kavramıdır.</li>\n<li><strong>Hatun:</strong> Hükümdarın eşidir; kurultaya katılma ve elçi kabul etme gibi siyasi yetkileri vardır.</li>\n<li><strong>Buyruk:</strong> Eski Türk devletlerinde \"Bakan\" (Nazır) anlamına gelen unvandır.</li>\n<li><strong>Tudun:</strong> Vergi toplamakla görevli olan memur veya vali düzeyindeki görevlidir.</li>\n<li><strong>Toy:</strong> Hem \"Kurultay/Meclis\" anlamında hem de devletin düzenlediği \"Şölen/Ziyafet\" anlamında kullanılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"9":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde devlet yapısı \"boylar federasyonu\" şeklindedir ve ülke hanedan üyelerinin ortak malı sayılır (Veraset sistemi). Bu durum, sık sık taht kavgalarına ve devletin kısa sürede parçalanmasına neden olmuştur. Ayrıca devletin \"Doğu-Batı\" şeklinde ikiye bölünerek yönetilmesi (İkili Teşkilat), merkezî otoriteyi zayıflatan en temel unsurdur. Bu nedenle İslamiyet öncesi Türk devletlerinde Selçuklu veya Osmanlı gibi **\"Güçlü bir merkezî otorite\"**den söz etmek mümkün değildir. Tam tersine, bu devletlerde merkezî otorite oldukça zayıftır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Gök Tanrı İnancı:</strong> İslamiyet öncesi Türklerin temel inancıdır. Tek bir yaratıcıya (Tanrı/Tengri) inanılır. Bu inançta kurban kesme, dua etme ve ahiret inancı gibi unsurlar bulunur.</li>\n<li><strong>B) Kurultay (Toy/Kengeş):</strong> Devlet işlerinin görüşülüp karara bağlandığı meclistir. Hükümdarın eşi (Hatun) ve boy beyleri de bu meclise katılır. Kurultay, devlet yönetiminde istişareye (danışmaya) önem verildiğini gösterir.</li>\n<li><strong>C) Ölümden Sonra Yaşam (Ahiret):</strong> Türklerde ölümden sonra hayatın devam ettiğine dair güçlü bir inanç vardır. Ölülerin değerli eşyalarıyla gömüldüğü mezarlara <strong>\"Kurgan\"</strong>, cennet kavramına <strong>\"Uçmağ\"</strong>, cehennem kavramına ise <strong>\"Tamu\"</strong> denilmesi bu inancın kanıtıdır.</li>\n<li><strong>D) İkili Teşkilat:</strong> Devleti daha kolay yönetmek amacıyla ülkenin Doğu ve Batı olarak ikiye ayrılmasıdır. Genellikle Doğu'da asıl hükümdar (Kağan), Batı'da ise ona bağlı olarak hanedan üyesi (Yabgu) bulunurdu. Bu sistem federal bir yapı oluşturur ancak merkezî otoriteyi zayıflatır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"10":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Orta Asya'dan yapılan Türk göçlerinin nedenleri temelde coğrafi (iklimsel), ekonomik, siyasi ve sosyal olmak üzere dört ana başlıkta toplanır. Soru bizden \"ekonomik\" olmayan nedeni istemektedir.</p>\n<p><strong>Cihan hâkimiyeti düşüncesi (Türk Cihan Hâkimiyeti Mefkuresi)</strong>, Türklerin dünyayı yönetme, adaleti her yere yayma ve \"Güneşin doğduğu yerden battığı yere kadar her yeri fethetme\" ülküsüdür. Bu bir <strong>siyasi ve ideolojik</strong> nedendir; hayatta kalma veya geçim derdiyle değil, devletleşme ve egemenlik kurma arzusuyla ilgilidir. Bu nedenle ekonomik nedenler arasında gösterilemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kuraklık:</strong> Orta Asya'da iklimin sertleşmesi ve su kaynaklarının kurumasıdır. Hayvancılıkla geçinen Türkler için bu durum doğrudan bir geçim (ekonomi) sorunudur.</li>\n<li><strong>Otlakların Azalması:</strong> Türklerin temel geçim kaynağı hayvancılıktı. Hayvanların beslenmesi için geniş ve verimli meralara ihtiyaç vardı. Kuraklığa bağlı olarak meraların yetersiz kalması ekonomik bir zorunluluk doğurmuştur.</li>\n<li><strong>Yağışların Yetersizliği:</strong> Coğrafi bir etken olsa da sonuçları itibarıyla tarım ve hayvancılığı (ekonomiyi) doğrudan olumsuz etkileyen, kıtlığa yol açan bir durumdur.</li>\n<li><strong>Nüfusun Artışı:</strong> Mevcut kaynakların ve toprakların hızla artan nüfusu beslemeye yetmemesi durumudur. Kaynak yetersizliği (geçim sıkıntısı) yarattığı için ekonomik ve sosyal bir neden olarak kabul edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"11":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk tarihinin en karakteristik özelliklerinden biri, hürriyete ve özgürlüğe olan sarsılmaz düşkünlüktür. Orta Asya Türk göçlerinin en önemli siyasi nedeni, başka bir milletin (özellikle Çin) egemenliği altına girmeyi \"esaret\" olarak kabul etmeleridir. Türk toplulukları, siyasi istiklallerini (bağımsızlıklarını) kaybetmektense, sahip oldukları toprakları terk ederek yeni coğrafyalara göç etmeyi ve oralarda yeni devletler kurmayı tercih etmişlerdir. Bu durum Türklerin <strong>bağımsızlık</strong> karakterine verdikleri önemin en net göstergesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Egemenlik:</strong> Bir devletin, kendi sınırları içerisinde ve uluslararası alanda sahip olduğu en üstün hükmetme gücüdür. \"Milli egemenlik\" (yönetme yetkisinin halkta olması) ile karıştırılmamalıdır; soruda vurgulanan esarete düşmemek yani başka bir güce tabi olmamaktır.</li>\n<li><strong>Yayılmacılık:</strong> Bir devletin, sınırlarını başka ülkelerin toprakları aleyhine genişletme politikasıdır. Soruda bir saldırı veya genişleme değil, bir \"mecburiyet\" ve \"özgürlük arayışı\" söz konusudur.</li>\n<li><strong>Cihan Hakimiyeti:</strong> Türklerin dünyayı yönetme, nizam-ı alem (dünya düzeni) kurma ülküsüdür. \"Güneşin doğduğu yerden battığı yere kadar her yeri fethetme\" idealidir. Göçlerin temel sebebi bu idealden ziyade, mevcut bağımsızlığı koruma kaygısıdır.</li>\n<li><strong>Ordu-Millet Anlayışı:</strong> Türklerde eli silah tutan herkesin (kadın-erkek ayrımı olmaksızın) her an savaşa hazır bir asker sayılmasıdır. Türk toplumunda sivil-asker ayrımının olmadığını ifade eden bir kavramdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"12":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler <strong>Uygur Devleti</strong>’ne aittir. Uygurlar, Bögü Kağan döneminde Maniheizm dinini benimseyerek Türk tarihinde çok kritik bir dönüm noktası yaşamışlardır. Bu dinin etkisiyle yerleşik hayata geçen ilk Türk devleti olmuşlardır. Yerleşik yaşamın bir sonucu olarak;</p>\n<ul>\n<li><strong>Stupa</strong> adı verilen tapınaklar inşa ederek kalıcı mimari eserler bırakmışlardır.</li>\n<li>Konar-göçer yaşamdan tarım toplumuna geçtikleri için sulama kanalları (Örn: Töre kanalı Hunlara ait olsa da Uygurlar tarımda çok ileri gitmiştir) inşa edip tarımsal üretimi temel geçim kaynağı haline getirmişlerdir.</li>\n<li>Kütüphaneler kurmuşlar, matbaayı kullanmışlar ve kağıt üretmişlerdir. Bu da onları askeri/siyasi başarıdan ziyade kültürel ve medeniyet seviyesiyle ön plana çıkarmıştır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hun (Asya Hun):</strong> Bilinen ilk teşkilatlı Türk devletidir. En önemli hükümdarı Mete Han’dır. Tamamen konar-göçer bir yapıya sahiptirler ve \"Onlu Sistem\" ile ordu yapısını dünyaya öğretmişlerdir.</li>\n<li><strong>Kutluk (II. Kök Türk):</strong> Çin esaretine son vererek kurulan devlettir. Türk tarihinin ilk yazılı belgeleri olan <strong>Orhun Abideleri</strong> (Bilge Kağan, Kül Tigin, Vezir Tonyukuk adına) bu dönemde dikilmiştir.</li>\n<li><strong>Kıpçak (Kuman):</strong> Karadeniz’in kuzeyinde yaşamış, sarışın ve mavi gözlü olmalarıyla tanınan Türk boyudur. En önemli eserleri <strong>Codex Cumanicus</strong> adlı sözlüktür. Ruslarla olan mücadeleleri \"İgor Destanı\"na konu olmuştur.</li>\n<li><strong>Göktürk (I. Kök Türk):</strong> Türk adını siyasi bir isim olarak kullanan ilk devlettir. Bumin Kağan tarafından kurulmuştur. Orta Asya’daki bütün Türk boylarını ikinci kez tek çatı altında toplamışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"13":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kutluk Devleti (II. Göktürk Devleti), 682 yılında Kutluk Kağan (İlteriş) önderliğinde Çin esaretine son verilerek kurulmuştur. Bu dönemde Türk tarihinin ve edebiyatının <strong>ilk yazılı belgeleri</strong> kabul edilen <strong>Orhun Yazıtları (Göktürk Kitabeleri)</strong> oluşturulmuştur. Bu yazıtlar; Bilge Kağan, Kültigin ve Vezir Tonyukuk adına dikilmiştir. Yazıtlarda devlet yönetimi, Türk milletinin geçmişte yaptığı hatalar, gelecekte ne yapması gerektiği ve sosyal devlet anlayışı \"millî bir ruhla\" anlatılır. Bu yönüyle Türk tarihinin ilk siyasetnamesi ve Türk hitabet sanatının ilk örneği sayılırlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p><strong>B) Yenisey Yazıtları:</strong> Kırgız Türklerine aittir. Orhun Yazıtları'ndan daha eski oldukları bilinse de, bunlar çoğunlukla mezar taşı niteliğinde olup edebi ve siyasi derinlik açısından Orhun Yazıtları kadar gelişmiş bir devlet belgesi özelliği taşımazlar.</p>\n<p><strong>C) Karabalgasun Yazıtları:</strong> Uygur Devleti'ne aittir. Bu yazıtlarda Uygurların Maniheizm dinini kabul edişleri ve bu dinin toplumsal hayattaki etkileri anlatılır.</p>\n<p><strong>D) Manas Destanı:</strong> Kırgız Türklerine ait, dünyanın en uzun destanıdır. Sözlü bir halk edebiyatı ürünüdür, \"ilk yazılı belge\" kategorisinde değerlendirilmez.</p>\n<p><strong>E) Ergenekon Destanı:</strong> Göktürklere ait bir destandır. Türklerin bir dağın içinde çoğalıp demir dağı eriterek çıkışlarını anlatan epik bir öyküdür. Ancak bu bir destandır (sözlü gelenek), soru kökünde istenen \"yazılı belge\" özelliğini taşıyan Orhun Yazıtları'dır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"14":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Hun Devleti (Asya Hun Devleti) ile Çin arasındaki mücadelelerin temelinde her zaman <strong>ekonomik nedenler</strong> yatmıştır. Orta Asya jeopolitiğinde ekonomik gücün ana kaynağı, Doğu ile Batı arasındaki ticareti birbirine bağlayan tarihi <strong>İpek Yolu</strong>'dur. Bu yola egemen olan devlet, hem ticari gelir elde etmiş hem de siyasi üstünlük sağlamıştır. Hunlar ve Çinliler arasındaki yüzyıllarca süren savaşların, akınların ve yapılan antlaşmaların (Örn: Paiteng Savaşı sonrası yapılan ticaret antlaşması) en temel sebebi bu ticaret yolunu kontrol altında tutma isteğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Cihan Hâkimiyeti Düşüncesi:</strong> Türklerin dünyayı yönetme ülküsüdür (Güneşin doğduğu yerden battığı yere kadar). Hunlarda bu düşünce mevcuttur ancak Çin ile yapılan spesifik ve sürekli mücadelelerin \"ekonomik\" temeli kadar doğrudan bir sebep değildir; bu daha çok genel bir devlet politikasıdır.</li>\n<li><strong>C) Cihat Anlayışı:</strong> İslam dinini yaymak ve Allah yolunda savaşmak demektir. Hunlar henüz İslamiyet’i kabul etmedikleri için (Gök Tanrı inancına sahiptiler) bu kavram Hun tarihi için kullanılamaz. Cihat anlayışı Türklerde ancak 10. yüzyıldan (Karahanlılar) itibaren görülmeye başlanır.</li>\n<li><strong>D) Çin'in Yayılmacı Politikası:</strong> Çin daha çok yerleşik bir kültürdür ve Hun akınlarını durdurmak için savunma ağırlıklı (Çin Seddi gibi) politikalar izlemiştir. Mücadelelerin başlatıcısı ve ana odağı genellikle bozkır kültürünün ekonomik ihtiyaçlarıdır.</li>\n<li><strong>E) Çıkar Çatışmaları:</strong> Çok genel bir ifadedir. KPSS gibi bilgi odaklı sınavlarda \"çıkar\"ın ne olduğu (İpek Yolu) net olarak sorulur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"15":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk tarihinde hem Orta Asya’da (Ötüken merkezli veya çevresinde) hem de Avrupa’da devlet kuran iki temel topluluk <strong>Hunlar</strong> ve <strong>Avarlar</strong>dır.</p>\n<ul>\n<li><strong>Hunlar:</strong> Asya’da bilinen ilk teşkilatlı Türk devleti olan <strong>Asya Hun Devleti</strong>'ni kurmuşlardır (Kurucusu Teoman). Kavimler Göçü sonrasında ise Balamir önderliğinde batıya giderek Macaristan merkezli <strong>Avrupa Hun Devleti</strong>'ni kurmuşlardır (En parlak dönem Attila).</li>\n<li><strong>Avarlar:</strong> Orta Asya’da <strong>Juan-Juanlar</strong> adıyla devlet kurmuşlar, Göktürklerin baskısı sonucu batıya göç ederek Orta Avrupa’da (Macaristan merkezli) yeniden bir devlet kurmuşlardır. İstanbul’u kuşatan ilk Türk devleti olarak bilinirler.</li>\n</ul>\n<p>Bu nedenle I ve II numaralı öncüller sorunun doğru cevabıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Macarlar:</strong> Asya kökenli (Ural-Altay) bir topluluk olmalarına rağmen, müstakil bir \"devlet\" yapısını Hazar hakanlığına bağlıyken ayrılıp bugünkü Macaristan topraklarına yerleştikten sonra (Arpad liderliğinde) Avrupa'da kurmuşlardır. Orta Asya'da kurdukları siyasi bir \"Macar Devleti\" yoktur. Hristiyanlığı kabul ederek Türklük özelliklerini zamanla kaybetmişlerdir ancak dünyadaki ilk Türkoloji Enstitüsü'nü kuran millettir.</li>\n<li><strong>Hazar Devleti (Ek Bilgi):</strong> Kafkasya ve Karadeniz’in kuzeyinde kurulmuştur. Museviliği benimseyen tek Türk devletidir.</li>\n<li><strong>Bulgarlar (Ek Bilgi):</strong> Karadeniz’in kuzeyinde Büyük Bulgarya Devleti yıkılınca İtil (İdil) ve Tuna Bulgarları olarak ikiye ayrılmışlardır. İtil Bulgarları İslamiyet’i, Tuna Bulgarları Hristiyanlığı seçmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"16":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde devlet işlerinin (siyasi, askeri, ekonomik) görüşülüp karara bağlandığı meclise <strong>Kurultay</strong> (Toy veya Kengeş) denir. Kurultaya katılma hakkı olan üyelere ise <strong>Toygun</strong> adı verilir. Kurultay üyeleri arasında hükümdar, hanedan üyeleri (hatun, tigin vb.), boy beyleri ve yüksek devlet görevlileri (yabgu, buyruk vb.) yer alır. Ancak eski Türk devletleri teokratik bir yapıya sahip olmadığı için din adamları (Kam, Baksı, Şaman) yönetim mekanizmasında ve Kurultay'da yer almazlardı. Bu durum, devlet işleri ile din işlerinin birbirinden ayrı tutulduğunun bir göstergesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hükümdar:</strong> Kurultayın doğal başkanıdır. Kağan, Han, Hakan gibi unvanlar taşır ve son söz genellikle ona aittir (ancak kurultay bazı durumlarda karar verici de olabilir).</li>\n<li><strong>Yabgu:</strong> Türk devletlerinin \"ikili teşkilat\" yapısında devletin batı kanadını yöneten, genellikle hükümdarın kardeşi olan en üst düzey yöneticidir ve kurultay üyesidir.</li>\n<li><strong>Buyruk:</strong> Eski Türklerde günümüzdeki \"bakan\" (nazır) kavramının karşılığıdır. Hükümet (Ayukı) içerisinde görev alırlar ve kurultaya katılırlar.</li>\n<li><strong>Hatun (Katun):</strong> Hükümdarın eşidir. Kendi sarayı ve askerleri bulunur; kurultay toplantılarına katılması ve elçileri kabul etmesi, kadının Türk yönetimindeki siyasi gücünü gösterir.</li>\n<li><strong>Baksı:</strong> Eski Türk inanışında (Şamanizm) din adamlarına verilen isimdir (Kam ve Şaman ile eş anlamlıdır). Din adamlarının siyasi yetkileri ve kurultay üyelikleri yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"17":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde devletin her türlü siyasi, askeri, sosyal ve ekonomik meselelerinin görüşülüp karara bağlandığı meclise <strong>Kurultay</strong>, <strong>Toy</strong> veya <strong>Kengeş</strong> adı verilirdi. Bu meclisin doğal üyeleri olan ve toplantılara katılma hakkı bulunan kişilere ise <strong>Toygun</strong> denir. Toygunlar arasında Kağan (hükümdar), Hatun (hükümdarın eşi), hanedan üyeleri, boy beyleri ve yüksek düzey devlet görevlileri yer alırdı.</p>\n<p><strong>Doğru cevap C şıkkıdır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Şad:</strong> Hanedan üyesi (kan bağı olan) prenslerin, tecrübe kazanmaları için taşrada \"askeri vali\" veya \"komutan\" olarak görevlendirildiklerinde aldıkları unvandır.</li>\n<li><strong>Kengeş:</strong> Kurultay meclisinin diğer isimlerinden biridir; danışma, meşveret anlamına gelir. Soruda üyeler sorulduğu için bu şık elenir (Kengeş meclisin kendisidir).</li>\n<li><strong>Tarkan:</strong> Eski Türk devletlerinde orduda görev yapan komutanlara, askeri yöneticilere veya saygın kişilere verilen bir unvandır.</li>\n<li><strong>Toy:</strong> Kurultay meclisinin en yaygın isimlerinden biridir. Aynı zamanda devletin düzenlediği büyük şölenler ve resmi ziyafetler için de bu kavram kullanılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"18":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet Öncesi Türk Devletleri'nde devlet yönetimi ve toplum yapısıyla ilgili kavramlar KPSS sınavlarında sıkça karşımıza çıkmaktadır. Soruda verilen seçenekleri incelediğimizde:</p>\n<p><strong>E şıkkında yer alan \"Bitikçi\" kavramı yanlıştır.</strong> \"Bitikçi\" (veya Tamgacı), eski Türklerde devletin iç ve dış yazışmalarını yürüten, belgeleri düzenleyen <strong>\"Kâtip\"</strong> veya <strong>\"Sekreter\"</strong> anlamına gelir. Soruda karşılığı olarak verilen <strong>\"Yargıç\"</strong> kavramının eski Türklerdeki gerçek karşılığı ise <strong>\"Yargan\"</strong> veya **\"Yargucu\"**dur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Buyruk:</strong> Eski Türk devletlerinde hükümet (Ayukı) içerisinde yer alan ve günümüzdeki <strong>\"Bakan\"</strong> kavramına karşılık gelen görevlidir.</li>\n<li><strong>Tarkan:</strong> Ordu içerisinde yer alan yüksek rütbeli <strong>\"Askerî Görevli\"</strong>, komutan veya ordu yöneticisidir. Bazı kaynaklarda unvan olarak da geçer.</li>\n<li><strong>Tudun:</strong> Merkezi devlet adına vergi toplamakla görevli olan **\"Vergi Memuru\"**dur. Aynı zamanda denetleme ve idari görevleri de bulunabilir.</li>\n<li><strong>Tigin:</strong> Hükümdarın (Kağan'ın) kanından olan <strong>\"Erkek Çocuğu\"</strong> yani prenstir. Tiginler, tecrübe kazanmaları için \"Şad\" unvanıyla eyaletlere yönetici olarak gönderilirdi.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"19":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Dünyanın en eski düğümlü halısı olarak kabul edilen <strong>Pazırık Halısı</strong>, Altay Dağları eteklerinde yer alan <strong>Pazırık Kurganı</strong>'nda (MÖ 3. yüzyıl civarı) bulunmuştur. Bu halı, Türk düğümü olarak bilinen \"Gördes Düğümü\" ile dokunmuş olması ve üzerindeki motiflerin Türk kültürüyle olan benzerliği nedeniyle İslamiyet öncesi Türk sanatının en önemli eserlerinden biri sayılır. Günümüzde Rusya’daki St. Petersburg Ermitaj Müzesi’nde sergilenmektedir. Bu nedenle doğru cevap A şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Andronova Kültürü:</strong> Orta Asya’daki en geniş yayılma alanına sahip kültür merkezidir. Türklerin ataları tarafından oluşturulduğu kabul edilir. Tunçtan ve altından yapılmış araç gereçlere ilk kez bu kültür bölgesinde rastlanmıştır.</li>\n<li><strong>Tagar Kültürü:</strong> Orta Asya’nın <strong>en gelişmiş</strong> ve kronolojik olarak en son ortaya çıkan kültür merkezidir. Özellikle tunçtan yapılan bıçak, ok uçları ve hayvan üsluplu süslemeleriyle tanınır.</li>\n<li><strong>Esik Kurganı:</strong> Kazakistan’da bulunan ve içinden ünlü <strong>\"Altın Elbiseli Adam\"</strong> zırhının çıktığı kurgandır. Bu buluntu, Türklerin (Hunların veya Sakaların) maden işlemeciliğinde ne kadar ileri gittiğinin en büyük kanıtıdır.</li>\n<li><strong>Çatalhöyük:</strong> Konya sınırları içerisinde yer alan, insanlık tarihinin ilk şehir yerleşmelerinden biri kabul edilen Neolitik dönem yerleşkesidir. Anadolu tarihine aittir, Orta Asya Türk kültür çevreleri arasında yer almaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"20":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Soruyu KPSS Ön Lisans mantığına ve müfredatına uygun şekilde analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nİslamiyet öncesi Türk kültür ve medeniyetinde müzik, toplumsal hayatın ve eğlencelerin vazgeçilmez bir parçasıdır. Bu dönemde \"ozan\", \"kam\" veya \"baksı\" adı verilen kişilerin şiirler söylerken çaldıkları en temel ve en yaygın telli enstrüman <strong>Kopuz</strong>'dur. Kopuz, Türklerin milli çalgısı ve günümüzdeki bağlamanın atası olarak kabul edilir. Bu nedenle I. öncül kesinlikle doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Çevgan:</strong> İslamiyet öncesi Türklerde yaygın olarak bilinen, at üzerinde değneklerle (sopalarla) bir topa vurularak oynanan, günümüzdeki \"polo\" sporuna benzeyen bir <strong>spor dalı/oyundur</strong>. Her ne kadar Osmanlı dönemi askeri müziğinde (Mehter) ritim aracı olarak kullanılan çıngıraklı bir asaya da bu isim verilse de, KPSS Tarih müfredatında \"İslamiyet Öncesi\" başlığı altında Çevgan her zaman bir <strong>spor</strong> olarak karşımıza çıkar, enstrüman olarak kabul edilmez.</li>\n<li><strong>III. Kithara:</strong> Antik Yunan medeniyetine ait, lir (lyre) ailesinden telli bir müzik aletidir. Türklerin İslamiyet öncesi müzik kültürüyle bir ilgisi yoktur, Batı/Yunan kökenli bir kavramdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nSoruda verilenlerden sadece Kopuz, İslamiyet öncesi Türk enstrümanları arasında yer alır.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"21":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen kavramların tamamı İslamiyet öncesi Orta Asya Türk kültür ve sanat hayatı ile doğrudan ilgilidir.</p>\n<ul>\n<li><strong>Bedizci:</strong> Eski Türklerde (özellikle Uygurlarda) ressamlara verilen isimdir. Süsleme ve resim sanatı olan \"bediz\" işini yapan kişidir.</li>\n<li><strong>Fresko:</strong> Yaş alçı üzerine yapılan duvar resmidir. Yerleşik hayata geçen Uygurlar, tapınaklarını ve saraylarını bu sanat dalı ile süslemişlerdir.</li>\n<li><strong>Kopuz:</strong> Türklerin milli çalgısıdır. Ozanların, kamların ve baksıların şiirlerini söylerken kullandıkları bu enstrüman müzik sanatının en temel ögesidir.</li>\n</ul>\n<p>Bu bağlamda; Bedizci resim sanatıyla, Fresko duvar resmi sanatıyla, Kopuz ise müzik sanatıyla ilgili olduğu için öncüllerin hepsi sanatla ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soruda şıklar öncüllerin kombinasyonundan oluştuğu için doğrudan kavramları açıklamak öğrenci için en verimli yöntem olacaktır:</p>\n<ul>\n<li><strong>Bediz:</strong> Resim, nakış, heykel veya bezeme anlamına gelir. Uygur sanatında çok gelişmiştir.</li>\n<li><strong>Uygur Sanatı:</strong> Yerleşik yaşamla birlikte Türk sanatında köklü değişimler yaşanmıştır. Taşınabilir sanat eserlerinin yerini freskolar (duvar resimleri), minyatürler ve mimari yapılar almıştır.</li>\n<li><strong>Müzik Sanatı (Kopuz):</strong> Türklerde müzik, sadece eğlence değil aynı zamanda dini törenlerin (Şamanizm/Gök Tanrı) ve askeri yapının (Tuğ takımı/Mehterin atası) vazgeçilmez bir parçasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"22":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk toplumlarında sınıf ayrımının ve köleliğin görülmemesinin temel nedenleri ekonomik ve sosyal yapıyla doğrudan ilgilidir.</p>\n<ol>\n<li><strong>Özel Mülkiyet Anlayışının Gelişmemiş Olması (II):</strong> Eski Türklerde toprak, devletin (kamunun) malı sayılırdı. Kişilerin büyük toprak parçalarına sahip olamaması, toprağı işleyecek bir \"köle\" sınıfına olan ihtiyacı ortadan kaldırmıştır. Sınıf ayrımı genellikle mülkiyet farkından doğar; mülkiyet olmayınca sınıfsal tabakalaşma da oluşmamıştır.</li>\n<li><strong>Göçebe (Konargöçer) Yaşam Tarzı (III):</strong> Hayvancılığa dayalı göçebe yaşam, sürekli hareket etmeyi gerektirir. Bu yaşam tarzında herkesin toplumsal üretime ve savunmaya katılması zorunludur. Yerleşik hayattaki gibi ağır tarım işçiliği gerektiren bir ortam olmadığı için köle emeğine ihtiyaç duyulmamıştır. Ayrıca göçebelik, dayanışmayı zorunlu kılan daha eşitlikçi bir sosyal yapıyı beraberinde getirmiştir.</li>\n</ol>\n<p><strong>Yazılı hukukun gelişmemiş olması (I)</strong> ise köleliğin olmamasının bir sebebi değil, göçebe yaşamın bir <strong>sonucudur</strong>. Yazılı kanunlar olmasa da Türklerde \"Töre\" adı verilen sözlü hukuk kuralları vardı ve bu kurallar adaleti sağlamaktaydı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yazılı Hukuk:</strong> Kuralların metinler haline getirilmesidir. Türklerde yerleşik hayata geçilmesiyle (Uygurlar dönemi) yazılı hukuk gelişmeye başlamıştır. Yazılı hukukun olmaması bir toplumda kölelik olmayacağı anlamına gelmez; örneğin birçok kadim toplumda kölelik yazılı kanunlarla düzenlenmiştir.</li>\n<li><strong>Özel Mülkiyet:</strong> Bir taşınmazın (özellikle toprağın) şahıslara ait olmasıdır. Eski Türklerdeki \"Toprak devletin malıdır\" (Yurt) anlayışı, feodaliteyi ve köleliği engelleyen en büyük unsurdur.</li>\n<li><strong>Töre:</strong> İslamiyet öncesi Türk devletlerinde sosyal hayatı düzenleyen, kaynağını geleneklerden, hakanın emirlerinden ve kurultay kararlarından alan yazısız hukuk kurallarıdır. Töre, hakan dahil herkesi bağlar ve \"adalet\" ilkesine dayanır.</li>\n<li><strong>Sınıfsal Yapı:</strong> Toplumun hiyerarşik olarak asiller, din adamları, köylüler ve köleler gibi gruplara ayrılmasıdır. Eski Türklerde \"sosyal eşitlik\" esastır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"23":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"24":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen eşleştirmelerden <strong>D şıkkı yanlıştır.</strong> <strong>Karluklar</strong>, İslamiyet’i kabul eden ilk Türk boyudur. Özellikle 751 yılında yapılan Talas Savaşı'nda Çinlilere karşı Müslüman Arapların (Abbasiler) yanında yer almışlar ve bu süreçten sonra kitleler halinde İslamiyet’e geçmeye başlamışlardır. Türk tarihinde Hristiyanlığı benimseyen topluluklar arasında genellikle Peçenekler, Uzlar (Oğuzların bir kısmı), Macarlar ve Tuna Bulgarları gibi Batı'ya göç eden boylar yer almaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Uygur - Mani:</strong> Uygurlar, Bögü Kağan döneminde <strong>Maniheizm (Mani dini)</strong> inancını benimsemişlerdir. Bu dinin etkisiyle yerleşik hayata geçmiş, tarım ve sanatla uğraşmış, savaşçı özelliklerini ise zamanla kaybetmişlerdir.</li>\n<li><strong>Hun - Gök Tanrı:</strong> Asya Hun ve Avrupa Hun devletleri, Türklerin en eski ve geleneksel inancı olan <strong>Gök Tanrı (Tengrizm)</strong> inancına sahipti. Doğadaki güçlerin kutsal sayıldığı ve tek bir yaratıcıya inanılan bir sistemdir.</li>\n<li><strong>Hazar - Musevilik:</strong> Hazarlar, tarihte <strong>Museviliği (Yahudiliği)</strong> devlet dini olarak benimseyen tek Türk devletidir. Ülkelerinde farklı dinlere (İslam, Hristiyanlık, Şamanizm) büyük bir hoşgörüyle yaklaşıldığı için bu döneme \"Hazar Barış Çağı\" (Pax Chazarica) denir.</li>\n<li><strong>Karahan - İslamiyet:</strong> Karahanlılar, Orta Asya’da kurulan <strong>ilk Müslüman Türk devletidir.</strong> Satuk Buğra Han döneminde İslamiyet’i resmi din olarak kabul etmişler ve Türk-İslam sentezinin temellerini atmışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"25":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinin temel özellikleri ve hukuk sistemleri göz önüne alındığında;</p>\n<ul>\n<li><strong>I. Öncül:</strong> Türk devletlerinde hukuk sistemi yazısız hukuk kuralları olan <strong>Töre</strong>'ye dayanır. Bu bilgi <strong>doğrudur.</strong></li>\n<li><strong>II. Öncül:</strong> \"Sultan\" unvanı İslamiyet'in kabulünden sonra kullanılmaya başlanmıştır. Türk tarihinde bu unvanı kullanan ilk hükümdar <strong>Gazneli Mahmut</strong>'tur. İslamiyet öncesinde Kağan, Han, Hakan gibi unvanlar tercih edilmiştir. Bu bilgi <strong>yanlıştır.</strong></li>\n<li><strong>III. Öncül:</strong> Şer’î hukuk, İslam dininin kurallarına dayanan hukuk sistemidir ve Türklerde ancak İslamiyet'in kabulünden (Karahanlılar ve sonrası) itibaren görülür. İslamiyet öncesinde sadece Töre geçerlidir. Bu bilgi <strong>yanlıştır.</strong></li>\n<li><strong>IV. Öncül:</strong> \"Şan-yu\" (veya Tanhu), özellikle Asya Hun Devleti hükümdarları tarafından kullanılan \"sonsuz genişlik, büyüklük\" anlamına gelen bir unvandır. Bu bilgi <strong>doğrudur.</strong></li>\n</ul>\n<p>Soru bizden <strong>yanlış olan (doğru olmayan)</strong> bilgileri istediği için II ve III numaralı öncüller cevabımızdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Töre:</strong> Eski Türklerde sosyal ve siyasi hayatı düzenleyen, kaynağını geleneklerden, kurultay kararlarından ve hakanın emirlerinden alan yazısız hukuk kurallarıdır. \"İl (devlet) gider, töre kalır\" sözü törenin önemini vurgular.</li>\n<li><strong>Şan-yu (Tanhu):</strong> Hun hükümdarlarının kullandığı bir unvandır. Bu unvanın yanı sıra İslam öncesinde Han, Hakan, Kağan, İdiqut, Erkin, İlteber gibi unvanlar da kullanılmıştır.</li>\n<li><strong>Sultan:</strong> Arapça kökenli bir kelime olup \"güç, otorite\" anlamına gelir. Türklerde Gazneli Mahmut ile başlar, Büyük Selçuklu ve Osmanlı gibi devletlerde en yaygın hükümdar unvanı haline gelmiştir.</li>\n<li><strong>Şer’î Hukuk:</strong> Kaynağını Kur'an, Sünnet, İcma ve Kıyas'tan alan İslam hukukudur. Türk-İslam devletlerinde töre ile birlikte (törenin şeriata aykırı olmaması şartıyla) kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"26":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletleri, coğrafi konumları ve yaşam tarzları gereği belirli ekonomik faaliyetlerde yoğunlaşmışlardır. Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>Baharat Ticareti (I):</strong> Baharat Yolu, Hindistan'dan başlayıp deniz yoluyla Kızıldeniz üzerinden Mısır'a veya Basra Körfezi üzerinden Şam'a ulaşan bir ticaret yoludur. Orta Asya'da hüküm süren Türk toplulukları bu yolun güzergahında bulunmadıkları için <strong>baharat ticareti ile uğraşmamışlardır.</strong></li>\n<li><strong>İpek Ticareti (II):</strong> Çin'den başlayıp Orta Asya'yı boydan boya geçerek Avrupa'ya ulaşan İpek Yolu, İslamiyet öncesi Türk devletlerinin (Hun, Göktürk, Uygur) temel ekonomik kaynağıdır. Türkler bu yolun kontrolü için Çinliler ve Sasaniler ile sürekli mücadele etmişlerdir. Yani bu işle <strong>uğraşmışlardır.</strong></li>\n<li><strong>Madeni Eşya Yapımı (III):</strong> Türkler, \"bozkırın kuyumcuları\" (İskitler/Sakalar örneğinde olduğu gibi) olarak bilinirler. Madencilik ve metalürji konusunda çok ileri gitmişler; demiri işleyerek silah, kalkan ve günlük eşyalar yapmışlardır. Yani bu işle <strong>uğraşmışlardır.</strong></li>\n<li><strong>Denizcilik (IV):</strong> Türklerin ana yurdu olan Orta Asya, denizlere kıyısı olmayan, karasal bir coğrafyadır. Bu yüzden İslamiyet öncesi Türklerde denizcilik gelişmemiştir. Türk tarihinde denizcilik faaliyetleri Anadolu'ya geldikten sonra, 1081 yılında <strong>Çaka Bey</strong> ile başlamıştır. Dolayısıyla bu dönemde denizcilikle <strong>uğraşmamışlardır.</strong></li>\n</ul>\n<p>Sonuç olarak; Türkler <strong>Baharat ticareti (I)</strong> ve <strong>Denizcilik (IV)</strong> ile uğraşmamışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İpek Yolu:</strong> Tarihin en önemli ticaret yollarından biridir. Türkler bu yolun güvenliğini sağlamış ve kervanlardan vergi alarak zenginleşmişlerdir. Türk-Çin savaşlarının temel sebebidir.</li>\n<li><strong>Maden İşlemeciliği:</strong> Türklerin göçebe olmasına rağmen sanatta ileri gittikleri bir alandır. Özellikle \"Hayvan Üslubu\" ile madenleri (altın, gümüş, demir) işlemişlerdir (Örn: Altın Elbiseli Adam Zırhı).</li>\n<li><strong>Karasallık:</strong> Orta Asya'nın denizden uzak olması, Türklerin denizcilikten uzak kalmasına, bunun yerine atlı-göçebe kültüre ve hayvancılığa yönelmesine neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"27":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet Öncesi Türk Tarihi’ndeki devlet yönetimi, dini inanış ve sosyal hayat kavramları ile ilgili bir sorudur. Verilen kavramları inceleyelim:</p>\n<ul>\n<li><strong>I. Toy - Meclis:</strong> Doğrudur. Eski Türklerde devlet işlerinin görüşülüp karara bağlandığı meclise <strong>Toy</strong>, <strong>Kurultay</strong> veya <strong>Kengeş</strong> denirdi. Aynı zamanda hakanın halka verdiği ziyafetlere de \"toy\" denir.</li>\n<li><strong>II. Kurgan - Silah:</strong> Yanlıştır. <strong>Kurgan</strong>, Eski Türklerde ölen kişilerin değerli eşyalarıyla birlikte gömüldüğü oda şeklindeki <strong>mezarlara</strong> verilen addır.</li>\n<li><strong>III. Kam - Din görevlisi:</strong> Doğrudur. Eski Türklerin dini inanışlarında (Şamanizm) din görevlilerine <strong>Kam</strong>, <strong>Baksı</strong> veya <strong>Şaman</strong> adı verilirdi.</li>\n<li><strong>IV. Ongun - Kutsal dağ:</strong> Yanlıştır. <strong>Ongun</strong>, Totemizm inanışında boyların kutsal kabul ettiği ve kendilerini ondan türemiş saydıkları <strong>hayvan veya nesne (totem)</strong> sembolüdür. (Eski Türklerde kutsal dağ veya yerler için \"Idıq\" kavramı kullanılırdı, örneğin Ötüken kutsal bir merkezdir).</li>\n</ul>\n<p>Bu bilgiler ışığında I ve III numaralı eşleştirmeler doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kurultay / Kengeş:</strong> Toy kelimesinin eş anlamlısıdır, danışma meclisi niteliğindedir.</li>\n<li><strong>Yuğ:</strong> Eski Türklerde yapılan cenaze törenlerine verilen isimdir.</li>\n<li><strong>Sagu:</strong> Yuğ törenlerinde ölen kişinin ardından yakılan ağıtlardır.</li>\n<li><strong>Balbal:</strong> Kurganların (mezarların) etrafına dikilen, ölen kişinin hayattayken öldürdüğü düşman sayısını temsil eden küçük heykelciklerdir.</li>\n<li><strong>Uçmağ / Tamu:</strong> Eski Türklerde cennet (Uçmağ) ve cehennem (Tamu) kavramlarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"28":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Orhun Yazıtları (Göktürk Abideleri), Türk tarihinin ve edebiyatının bilinen ilk yazılı belgeleridir. II. Göktürk (Kutluk) Devleti döneminde dikilmişlerdir. Bu yazıtlar; Bilge Kağan, Kültigin ve Vezir Tonyukuk adına dikilmiştir. Kültigin ve Bilge Kağan yazıtlarının yazarı, aynı zamanda Türk tarihinin bilinen ilk tarihçisi/yazarı kabul edilen <strong>Yolluğ Tigin</strong>'dir. Tonyukuk yazıtını ise bizzat Vezir Tonyukuk kendisi yazmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Uygur Alfabesi:</strong> Orhun Yazıtları, Türklerin milli alfabesi olan 38 harfli <strong>Göktürk (Orhun) alfabesi</strong> ile yazılmıştır. Uygur alfabesi daha sonraki dönemde Uygur Devleti tarafından kullanılmıştır.</li>\n<li><strong>B) Sine-Uşi Yazıtları:</strong> Bu yazıtlar Orhun Yazıtları'nın diğer adı değildir. Sine-Uşi, <strong>Uygur Kağanı Moyen-Çur</strong> adına dikilmiş, Uygur dönemine ait bir yazıttır.</li>\n<li><strong>C) Sözlü Edebiyat:</strong> Orhun Yazıtları Türklerin <strong>yazılı</strong> edebiyatının ilk örneğidir. Sözlü edebiyat ürünleri; sav (atasözü), sagu (ağıt), koşuk (şiir) ve destanlardır.</li>\n<li><strong>E) Hun Devleti:</strong> Orhun Yazıtları Hun dönemini değil, <strong>II. Göktürk (Kutluk) Devleti</strong> dönemini ve Türklerin o dönemdeki siyasi ve sosyal yapısını anlatır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"29":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet Öncesi Türk Tarihi'nde her Türk boyu ve devletinin, toplumsal hafızasını ve tarihini yansıtan destanları bulunmaktadır. Sorudaki öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Göç - Uygur:</strong> Doğrudur. <strong>Göç Destanı</strong>, Uygurların kutsal kabul ettikleri bir kayayı Çinlilere vermeleri üzerine ülkelerine çöken uğursuzluk ve sonrasında güneye göç etmelerini anlatır. (Uygurların diğer önemli destanı ise <strong>Türeyiş</strong>'tir).</li>\n<li><strong>II. Oğuz Kağan - Hun:</strong> Doğrudur. <strong>Oğuz Kağan Destanı</strong>, Asya Hun Devleti'nin en parlak dönemini yaşatan hükümdarı <strong>Mete Han</strong>'ın hayatını, savaşlarını ve Türk birliğini kurmasını konu alır.</li>\n<li><strong>III. Alp Er Tunga - Kırgız:</strong> Yanlıştır. Alp Er Tunga Destanı, <strong>Sakalara (İskitler)</strong> aittir. Kırgızlara ait dünyaca ünlü destan ise dünyanın en uzun destanı kabul edilen <strong>Manas Destanı</strong>'dır.</li>\n<li><strong>IV. Ergenekon - Saka:</strong> Yanlıştır. Ergenekon Destanı, <strong>Göktürklere (Kök Türkler)</strong> aittir. Sakaların destanları ise <strong>Alp Er Tunga</strong> ve <strong>Şu</strong> destanlarıdır.</li>\n</ul>\n<p>Bu durumda I ve II numaralı eşleştirmeler doğru verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Alp Er Tunga Destanı:</strong> Sakaların (İskitler) hükümdarı Alp Er Tunga'nın kahramanlıklarını ve İranlılarla (Persler) yaptığı savaşları anlatır. İranlı şair Firdevsi'nin <em>Şehname</em> adlı eserinde bu hükümdardan \"Afrasiyab\" olarak bahsedilir.</li>\n<li><strong>Ergenekon Destanı:</strong> Göktürklerin demir bir dağı eriterek hapsoldukları vadiden çıkışlarını ve yeniden güçlenerek devlet kurmalarını anlatır. (Göktürklerin diğer destanı ise <strong>Bozkurt</strong> destanıdır).</li>\n<li><strong>Şu Destanı:</strong> Sakalara aittir. Saka hükümdarı Şu'nun, Büyük İskender ile olan mücadelesini konu alır.</li>\n<li><strong>Manas Destanı:</strong> Kırgızlara aittir. Müslüman Kırgızlar ile putperest Kalmuklar arasındaki mücadeleleri anlatır. Günümüzde hala yazılmaya devam eden yaşayan bir destandır.</li>\n<li><strong>Türeyiş Destanı:</strong> Uygurların bir kurttan türeyerek çoğalmalarını anlatan destandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"30":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>B seçeneğidir.</strong></p>\n<p><strong>Anav</strong>, bir Türk devleti veya topluluğu değil, Orta Asya’daki en eski <strong>kültür merkezlerinden</strong> biridir. Türklerin ana yurdu olan Orta Asya'da yapılan arkeolojik kazılar sonucu ortaya çıkarılan bu kültür (MÖ 4000 - MÖ 1000), bölgedeki yerleşik yaşamın ve tarımın ilk izlerini taşır. Günümüzde Türkmenistan'ın başkenti Aşkabat yakınlarında bulunur. Diğer şıklar ise siyasi teşkilatlanmasını tamamlamış Türk devletleri veya bu devletlerin kurucu boylarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hun:</strong> Tarihte bilinen ilk teşkilatlı Türk devletidir (Asya Hun Devleti). En parlak dönemini Mete Han zamanında yaşamış ve Orta Asya'daki tüm Türk boylarını ilk kez tek bayrak altında toplamıştır.</li>\n<li><strong>Uygur:</strong> Yerleşik hayata geçen ilk Türk devletidir. Maniheizm dinini benimsemişler, buna bağlı olarak mimari, sanat ve matbaa gibi alanlarda büyük ilerleme kaydetmişlerdir.</li>\n<li><strong>Kutluk:</strong> II. Göktürk Devleti'nin diğer adıdır. Çin esaretine son veren Kutluk Kağan (İlteriş) tarafından kurulmuştur. Türk tarihinin ilk yazılı belgeleri olan Orhun Abideleri bu devlet döneminde dikilmiştir.</li>\n<li><strong>Göktürk:</strong> Türk adını resmi devlet ismi olarak kullanan ilk Türk devletidir (I. Göktürk Devleti). Bumin Kağan tarafından kurulmuştur ve Orta Asya'da çok geniş bir coğrafyaya hükmetmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"31":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde dinsel yapı; inanç sistemleri, ibadetler, ölüm sonrası hayatla ilgili ritüeller ve tanrı kavramı üzerinden şekillenir.</p>\n<ul>\n<li><strong>I. Yuğ törenleri:</strong> İslamiyet öncesi Türklerde \"cenaze törenlerine\" verilen addır. Bu törenler, ölüm sonrası hayata (ahiret inancı) dair izler taşıması ve dinsel bir ritüel olması sebebiyle doğrudan <strong>dinsel yapı</strong> ile ilgilidir.</li>\n<li><strong>III. Gök Tanrı:</strong> Eski Türklerin en temel ve yaygın inanç sistemidir. Tek bir yaratıcıya inanılan bu sistem, Türk dinsel yapısının <strong>merkezini</strong> oluşturur.</li>\n</ul>\n<p>Dolayısıyla I ve III numaralı öncüller dinsel yapı ile ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soruda geçen ve İslamiyet öncesi Türk kültürüne ait olan diğer kavramları öğrenmek sınavda karşınıza çıkabilecek benzer sorular için oldukça önemlidir:</p>\n<ul>\n<li><strong>Sav (II. Öncül):</strong> İslamiyet öncesi Türk edebiyatında \"atasözü\" anlamına gelir. Sosyal hayat, tecrübe ve öğüt içerir; dinsel bir nitelik taşımaz, <strong>edebi/toplumsal</strong> bir unsurdur.</li>\n<li><strong>Sagu:</strong> Yuğ törenlerinde (cenaze törenlerinde) ölen kişinin ardından duyulan acıyı dile getirmek için söylenen \"ağıtlar\"dır. (Sav ile karıştırılmamalıdır).</li>\n<li><strong>Uçmağ:</strong> Eski Türk inancında \"Cennet\" anlamına gelir.</li>\n<li><strong>Tamu:</strong> Eski Türk inancında \"Cehennem\" anlamına gelir.</li>\n<li><strong>Kurgan:</strong> Türklerde devlet adamlarının veya önemli kişilerin eşyalarıyla birlikte gömüldüğü \"oda şeklindeki mezarlar\"dır.</li>\n<li><strong>Balbal:</strong> Ölen kişinin sağlığında öldürdüğü düşman sayısı kadar mezarının başına dikilen heykelciklerdir. (Ahiret inancının bir göstergesidir).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I ve III dinsel nitelik taşırken, II (Sav) edebi nitelik taşır.</p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"32":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Eski Türk devletlerinde hükmetme yetkisinin Gök Tanrı tarafından bir aileye (hanedana) verildiği inancına <strong>Kut</strong> denir. Kut'un kan yoluyla hanedanın tüm erkek üyelerine geçtiğine inanılması, \"Ülke hanedan üyelerinin ortak malıdır\" anlayışını doğurmuştur. Bu durum, hükümdar öldüğünde veya zayıf düştüğünde hanedana mensup her erkeğin tahtta hak iddia etmesine, yani <strong>taht kavgalarına</strong> neden olmuştur. Taht kavgaları ise merkezi otoriteyi zayıflatmış ve Türk devletlerinin kısa sürede parçalanmasına veya yıkılmasına yol açmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ordularının güçlenmesine:</strong> Türklerde ordunun güçlenmesi genellikle Mete Han tarafından temelleri atılan \"Onlu Sistem\" ve Türklerin savaşçı yaşam tarzı ile ilgilidir; Kut inancının doğrudan sonucu değildir.</li>\n<li><strong>B) Diplomatik gelişmeye:</strong> Diplomasi, devletler arası siyasi ilişkileri (antlaşmalar, elçilikler) ifade eder. Kut inancı daha çok devletin iç yapısı ve meşruiyet kaynağı ile ilgilidir.</li>\n<li><strong>C) Merkezî yapının güçlenmesine:</strong> Tam tersine, Kut inancı ve beraberinde getirdiği veraset sistemi (taht kavgaları), merkezi yapının bozulmasına ve devletin \"ikili teşkilat\" (doğu-batı) şeklinde yönetilerek bölünmesine zemin hazırlamıştır.</li>\n<li><strong>E) Ticaretin gelişmesine:</strong> Türklerde ticaretin gelişmesi daha çok İpek Yolu üzerindeki hakimiyet, kervansaraylar (ribatlar) ve coğrafi konum ile ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"33":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler <strong>Türgişler (Türgeşler)</strong> devletine aittir.</p>\n<ul>\n<li><strong>Para Bastırma:</strong> Türgiş hükümdarı <strong>Baga Tarkan</strong>, kendi adına para bastıran ilk Türk hükümdarıdır. Bu durum Türgişlerin ekonomik bağımsızlığa ve gelişmiş bir ticari yapıya sahip olduğunu gösterir.</li>\n<li><strong>Orta Asya'nın Araplaşmasını Engelleme:</strong> Türgişler, özellikle Emeviler döneminde Orta Asya'ya doğru ilerleyen Arap ordularına karşı şiddetli mücadeleler vermişlerdir (Özellikle Sulu Kağan dönemi). Bu mücadeleler sonucunda İslamiyet'in Orta Asya'da yayılması ve bölgenin Araplaşması bir süreliğine engellenmiş, bölgedeki Türk varlığı korunmuştur.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Uygurlar:</strong> Yerleşik hayata geçen ilk Türk devletidir. Maniheizm ve Budizm dinlerini benimsemişler; matbaayı, kağıdı ve kütüphaneleri kullanan medeni bir toplum yapısı oluşturmuşlardır.</li>\n<li><strong>B) Karahanlılar:</strong> Orta Asya’da kurulan ilk Müslüman Türk devletidir. Türk-İslam kültürünün temellerini atmışlar ve ilk Türk-İslam eserlerini (Kutadgu Bilig, Divan-ı Lügati't-Türk vb.) vermişlerdir.</li>\n<li><strong>C) Hazarlar:</strong> Museviliği benimseyen tek Türk devletidir. Kafkasya bölgesinde Araplarla (Hz. Osman dönemi - Belencer Savaşı) savaşarak İslamiyet’in <strong>Kafkasya’ya</strong> yayılmasını engellemişlerdir. (Türgişler Orta Asya'da, Hazarlar Kafkasya'da engel olmuştur.)</li>\n<li><strong>D) Gazneliler:</strong> Afganistan'ın Gazne şehrinde kurulmuşlardır. En ünlü hükümdarı Sultan Mahmut'tur. Hindistan'a 17 sefer düzenleyerek İslamiyet'in Hindistan alt kıtasında yayılmasını sağlamışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"34":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde hükümdarlık, \"Kut\" adı verilen ve Tanrı tarafından verildiğine inanılan bir yetkiye dayanırdı. Hükümdarın bu otoritesini ve bağımsızlığını temsil eden çeşitli semboller mevcuttu. Bu sembollerden biri de <strong>Örgin</strong>'dir. Örgin, \"taht\" anlamına gelir ve hükümdarın oturduğu makamı temsil eder. Diğer önemli hükümdarlık sembolleri arasında; Otağ (hakan çadırı), Tuğ (sancak), Nevbet (davul), Kotuz/Sorguç (at kuyruğundan yapılan başlık süsü), Berge (kamçı), Kur (kemer) ve Yay yer alır. (Not: \"Ok\" bir hakimiyet sembolü değil, hükümdara bağlılık sembolüdür.)</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Baksı:</strong> İslamiyet öncesi Türklerde din adamı, şair, müzisyen veya hekimlik yapan kişilere verilen isimdir. Toplumda manevi bir liderlik vasfı taşırlar.</li>\n<li><strong>Yargan:</strong> Eski Türk devletlerinde hukuk işlerinden sorumlu olan, yargıç veya hakimlik görevini yürüten devlet görevlisidir.</li>\n<li><strong>Tarkan:</strong> Eski Türklerde ordu komutanlarına, yüksek rütbeli subaylara veya devlet hizmetinde üstün başarı göstermiş kişilere verilen askeri bir unvandır.</li>\n<li><strong>Şaman:</strong> Gök Tanrı inancı ve Şamanizm geleneği içerisinde ruhlar dünyası ile insanlar arasında aracılık yaptığına inanılan, ayinleri yöneten din adamıdır. (Baksı ve Kam terimleriyle eş anlamlı kullanılabilir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"35":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kavimler Göçü (MS 375), Kuzey Hunlarının (Balamir önderliğinde) batıya hareket ederek önlerine çıkan barbar kavimleri (Vizigotlar, Ostrogotlar, Vandallar vb.) yerlerinden etmesiyle başlayan küresel ölçekli bir olaydır.</p>\n<p>Bu göçün KPSS müfredatında yer alan en önemli sonuçları şunlardır:</p>\n<ol>\n<li><strong>Roma İmparatorluğu'nun İkiye Ayrılması (II):</strong> Barbar kavimlerin saldırılarına dayanamayan Roma İmparatorluğu, MS 395 yılında Doğu ve Batı olarak ikiye ayrılmıştır (Batı Roma 476'da yıkılmıştır).</li>\n<li><strong>Kilisenin Güç Kazanması (III):</strong> Avrupa'daki siyasi otorite boşluğundan yararlanan Hristiyanlık yayılmış, Papa ve Kilise hem siyasi hem de toplumsal alanda en güçlü kurum haline gelmiştir. Bu durum \"Skolastik Düşünce\"nin doğmasına yol açmıştır.</li>\n<li><strong>Avrupa Hun Devleti'nin Kurulması:</strong> Göçü başlatan Türkler, bugünkü Macaristan topraklarında Avrupa Hun Devleti'ni kurmuşlardır.</li>\n<li><strong>Feodalite (Derebeylik) Rejiminin Ortaya Çıkması:</strong> Merkezi krallıkların yıkılmasıyla halkın yerel beylere sığınması sonucu feodalite doğmuştur.</li>\n</ol>\n<p>Bu bilgiler ışığında II ve III numaralı öncüller Kavimler Göçü'nün sonuçları arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Çin Seddi yapılmıştır:</strong> Çin Seddi, MÖ 3. yüzyıldan itibaren <strong>Asya Hun Devleti</strong>'nin (Büyük Hun Devleti) saldırılarını durdurmak amacıyla inşa edilmeye başlanmıştır. Kavimler Göçü (MS 375) ise bu olaydan yaklaşık 600 yıl sonradır. Çin Seddi'nin yapılması göçün bir sonucu değil, Türklerin batıya yönelmesinin çok eski bir sebebidir.</li>\n<li><strong>IV. Büyük Hun Devleti kurulmuştur:</strong> Tarihte bilinen ilk Türk devleti olan Asya (Büyük) Hun Devleti, MÖ 220 yılında Teoman tarafından kurulmuştur. Kavimler Göçü'nü başlatanlar ise bu devlet yıkıldıktan sonra batıya göç eden Hun boylarıdır. Yani devletin kuruluşu göçün sonucu değil, göçten yüzyıllar önce gerçekleşmiş bir olaydır.</li>\n<li><strong>Avrupa'nın Etnik Yapısı:</strong> Kavimler Göçü sonucunda günümüz Avrupa milletlerinin (Fransızlar, İngilizler, Almanlar vb.) temelleri atılmıştır.</li>\n<li><strong>İlk Çağ'ın Sonu - Orta Çağ'ın Başlangıcı:</strong> Bu olay, dünya tarihindeki en büyük kitlesel göç hareketlerinden biri kabul edildiği için bir çağ kapatıp yeni bir çağ açmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"36":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletleri, siyasi yapı olarak <strong>\"Boylar Birliği\"</strong> esasına dayanırdı. Bir kağan (hükümdar) liderliğinde çeşitli boyların bir araya gelmesiyle devlet oluşurdu. Ayrıca devletin daha kolay yönetilmesi için uygulanan <strong>\"İkili Teşkilat\"</strong> (ülkenin Doğu ve Batı olarak ikiye bölünerek yönetilmesi) yapısı ve boy beylerinin iç işlerinde serbest, dış işlerinde merkeze bağlı hareket etmesi, bu devletlerin <strong>Federatif</strong> (Boylar Federasyonu) bir yönetim anlayışına sahip olduğunu gösterir.</p>\n<p>Bu yapı, devletin kısa sürede büyümesini sağlasa da boyların ayrılması durumunda devletin parçalanmasını da hızlandırmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Oligarşik:</strong> Yönetimin sadece küçük bir grubun, belirli bir zümrenin veya bir sosyal sınıfın (soylular vb.) elinde olmasıdır. Türklerde yönetim hakkı \"Kut\" anlayışıyla hanedana ait kabul edilirdi, belirli bir sınıfa değil.</li>\n<li><strong>Merkezî:</strong> Tüm gücün ve yetkinin tek bir merkezde toplandığı, yerel birimlerin özerk olmadığı sistemdir. Orta Asya Türk devletlerinde boyların özerk yapısı ve ikili teşkilatlanma, katı bir merkezî yapının oluşmasını engellemiştir. (Önemli Not: Türkiye Selçuklu ve Osmanlı gibi devletler daha merkezî bir yapı sergilemiştir.)</li>\n<li><strong>Meşruti (Meşrutiyet):</strong> Hükümdarın yanında bir anayasanın ve halkın seçtiği bir meclisin bulunduğu yönetim biçimidir. Türk tarihinde ilk kez 1876 yılında Osmanlı Devleti'nde (I. Meşrutiyet) görülmüştür.</li>\n<li><strong>Teokratik:</strong> Devletin din kurallarına göre yönetilmesi, egemenliğin din adamlarının elinde olmasıdır. Eski Türklerde \"Kut\" inancı ilahi bir yetki olsa da devlet işleri din kurallarından ziyade \"Töre\" (yazısız hukuk) kurallarına göre yürütülürdü.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"37":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu’ya yönelik ilk Türk akınları, 4. yüzyılın sonlarında (395-398 yılları arasında) <strong>Avrupa Hun Devleti</strong> tarafından gerçekleştirilmiştir. Hükümdar <strong>Uldız</strong> döneminde düzenlenen bu akınlar; Kafkaslar üzerinden Erzurum’a girilerek Ankara, Kayseri ve Suriye'ye kadar uzanmıştır. Bu akınların temel özelliği, Anadolu'ya <strong>yerleşme amacı taşımayıp tamamen keşif, bölgeyi tanıma ve ganimet elde etme</strong> gayesi gütmesidir. Anadolu'ya yerleşme amaçlı ilk akınlar ise çok daha sonra, 11. yüzyılda Selçuklular (Çağrı Bey) tarafından başlatılacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Göktürk:</strong> Orta Asya'da kurulan ve Türk adını ilk kez siyasi bir isim olarak kullanan devlettir. Geniş sınırlara ulaşmış olsalar da Anadolu topraklarına yönelik doğrudan bir akınları bulunmamaktadır.</li>\n<li><strong>C) Avar:</strong> Hem Asya'da hem Avrupa'da devlet kurmuşlardır. Sasaniler ile iş birliği yaparak <strong>İstanbul'u kuşatan ilk Türk devleti</strong> olmalarıyla tanınırlar.</li>\n<li><strong>D) Hazar:</strong> Kafkasya ve Hazar Denizi çevresinde yaşamışlardır. Museviliği benimseyen tek Türk devletidir. Belencer Savaşı ile İslam ordularını durdurarak İslamiyet'in Kafkasya'ya yayılmasını bir süre engellemişlerdir.</li>\n<li><strong>E) Sibir (Sabir):</strong> 6. yüzyılda Anadolu'ya akınlar düzenleyen bir diğer Türk topluluğudur. Anadolu’ya yapılan <strong>ikinci büyük akın dalgasını</strong> temsil ederler. Ancak kronolojik olarak Hunlardan sonradır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"38":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk toplumlarında temel geçim kaynağı hayvancılığa dayalı olan \"konar-göçer\" (göçebe) yaşam tarzıdır. Bu yaşam tarzı, Türklerin sosyal, hukuki ve ekonomik yapısını doğrudan şekillendirmiştir.</p>\n<ul>\n<li><strong>I. Köle:</strong> Göçebe yaşamda toprak mülkiyeti olmadığı ve herkes \"ordu-millet\" anlayışıyla asker sayıldığı için sınıf ayrımı gelişmemiştir. Avrupa veya Mezopotamya'daki gibi bir \"köle sınıfı\" Türklerde <strong>görülmez.</strong></li>\n<li><strong>II. Töre:</strong> Türk devletlerinde sosyal hayatı ve devlet yönetimini düzenleyen yazısız hukuk kurallarına \"Töre\" denir. Töre, Türk toplum yapısının temel taşıdır ve <strong>görülür.</strong></li>\n<li><strong>III. Toprakta özel mülkiyet:</strong> Göçebe yaşamdan dolayı toprak, devletin (kamunun) malı sayılır. Yerleşik hayata geçilmediği ve toprak işlenmediği için bireylerin toprak sahibi olması söz konusu değildir. Bu nedenle özel mülkiyet <strong>görülmez.</strong></li>\n<li><strong>IV. Feodal yapı:</strong> Feodalite (derebeylik), toprağa dayalı bir sınıf sistemidir. Türklerde toprak devletin olduğu ve sınıf ayrımı (asiller-köleler gibi) bulunmadığı için feodal bir siyasi yapılanma <strong>görülmez.</strong></li>\n</ul>\n<p>Bu bilgiler ışığında; Köle (I), Toprakta özel mülkiyet (III) ve Feodal yapı (IV) İslamiyet öncesi Türk boylarında görülmeyen unsurlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Töre:</strong> İslam öncesi Türklerde hakanın emirleri, kurultay kararları ve geleneklerin birleşimiyle oluşan, değişmez hükümleri de (adalet, iyilik, eşitlik, insanlık) bulunan yazısız hukuk kurallarıdır.</li>\n<li><strong>Konar-göçer Yaşam:</strong> Yerleşik hayatın aksine mevsimlere göre yer değiştiren, hayvancılığa dayalı yaşam biçimidir. Bu yaşam tarzı Türklerde hapis cezalarının kısa süreli olmasına ve taşınabilir sanat eserlerinin gelişmesine neden olmuştur.</li>\n<li><strong>Sınıfsız Toplum Yapısı:</strong> Türklerde toprağın şahıslara değil devlete ait olması, zengin bir toprak aristokrasisinin veya ezilen bir köle sınıfının oluşmasını engellemiştir.</li>\n<li><strong>Feodalite (Derebeylik):</strong> Orta Çağ Avrupası'nda görülen, merkezi otoritenin zayıf olduğu, toprağı elinde bulunduran senyörlerin siyasi güç sahibi olduğu sistemdir. Türklerdeki merkeziyetçi yapı ve toprak sistemi buna izin vermemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"39":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa’ya göç eden Türk topluluklarının (Avarlar, Macarlar, Bulgarlar, Peçenekler, Kumanlar vb.) zamanla Türklük özelliklerini yitirerek asimile olmalarının (benliklerini kaybetmelerinin) iki temel nedeni vardır:</p>\n<ol>\n<li><strong>Nüfusun azlığı ve göçlerin kesilmesi:</strong> Türk ana yurdu olan Orta Asya'dan çok uzağa gidilmesi ve arkadan gelen yeni Türk göç dalgalarıyla nüfusun tazelenmemesi, bu toplulukların bölgedeki kalabalık Slav ve Germen nüfusu içinde erimesine neden olmuştur.</li>\n<li><strong>Din Değiştirme:</strong> Gök Tanrı inancını bırakıp bölgenin hakim dini olan Hristiyanlığı benimsemeleri, kültürel kopuşu hızlandırmıştır.</li>\n</ol>\n<p>Öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. yeni göçlerle beslenememeleri:</strong> Doğrudur. Nüfus desteği gelmeyince azınlıkta kalmış ve asimile olmuşlardır.</li>\n<li><strong>II. göçebe bir yaşam sürmeleri:</strong> Yanlıştır. Göçebe yaşam tarzı aslında geleneklerin korunmasına yardımcı olur. Bu topluluklar yerleşik hayata geçip yerel halkla karıştıkça benliklerini yitirmişlerdir.</li>\n<li><strong>III. dinî değerlerini korumaları:</strong> Yanlıştır. Eğer dinî değerlerini (Gök Tanrı inancı vb.) korusalardı asimilasyon bu kadar hızlı ve kesin olmazdı. Kimliklerini kaybetmelerinin en büyük nedeni Hristiyan olmalarıdır.</li>\n<li><strong>IV. federasyon olmaları:</strong> Yanlıştır. Federasyon (Boylar Birliği şeklinde teşkilatlanma) klasik bir Türk devlet yapılanmasıdır; kimlik kaybına değil, siyasi organizasyona yöneliktir.</li>\n</ul>\n<p>Bu durumda sadece I. öncül etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Avarlar:</strong> Hem Orta Asya'da hem Avrupa'da devlet kurmuşlardır. İstanbul'u kuşatan ilk Türk devletidir. Hristiyanlığı kabul ederek zamanla Slavlaşmışlardır.</li>\n<li><strong>Bulgarlar:</strong> Tuna ve İtil (Volga) Bulgarları olarak ikiye ayrılırlar. Tuna Bulgarları Hristiyanlığı seçerek asimile olmuş (bugünkü Bulgaristan), İtil Bulgarları ise İslamiyet'i seçerek kimliklerini korumuşlardır.</li>\n<li><strong>Macarlar:</strong> Germenlerin doğuya yayılmasını engelleyerek Avrupa tarihinde önemli rol oynamışlardır. Hristiyanlığı benimseyerek Türklük özelliklerini kaybetmişlerdir.</li>\n<li><strong>Federasyon (Boylar Federasyonu):</strong> Türk devletlerinin \"Boylar Birliği\" esasına dayalı teşkilatlanmasıdır. Her boyun kendi beyi vardır ve iç işlerinde serbesttir, dış işlerinde ise Kağan'a bağlıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"40":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Orta Asya Türk devletlerinde devletin uzun ömürlü olmamasının ve kısa sürede parçalanmasının en temel nedeni <strong>\"Ülke topraklarının hanedan üyelerinin ortak malı sayılması\" (Veraset Sistemi)</strong> anlayışıdır. Bu durum, hükümdar öldükten sonra hanedana mensup her erkeğin (oğullar, kardeşler, amcalar, yeğenler) tahtta hak iddia etmesine ve kanlı <strong>taht kavgalarına</strong> yol açmıştır. Merkezi otoritenin zayıflamasıyla devletler genellikle Doğu-Batı veya Sağ-Sol şeklinde ikiye bölünmüş ve dış müdahalelerle (özellikle Çin entrikalarıyla) kısa sürede yıkılmıştır.</p>\n<ul>\n<li><strong>I. Öncül (Kurultay):</strong> Devlet yönetiminde kararların alındığı bir meclistir. Aksine, istişare kültürünü geliştirir ve yönetimi düzenler; yıkılma nedeni değildir.</li>\n<li><strong>II. Öncül (Hanedan ortak malı):</strong> Siyasi istikrarsızlığın ve parçalanmanın temel sebebidir. <strong>(Doğru etken)</strong></li>\n<li><strong>III. Öncül (Tarım yapılmaması):</strong> Bu durum ekonomik bir tercihtir ve yaşam tarzıyla (konar-göçerlik) ilgilidir. Siyasi hayatın kısalığına doğrudan bir etki değil, toplumsal yapıya bir etkidir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kurultay (Toy/Kengeş):</strong> Eski Türklerde devlet işlerinin görüşüldüğü, boy beylerinin ve hatunun da katıldığı meclistir. Hakanı seçme, töre koyma ve savaş kararı alma gibi yetkileri vardır. Demokratik bir özellik gösterse de son söz genellikle Kağan'a aittir (Danışma meclisi özelliği).</li>\n<li><strong>Veraset Sistemi:</strong> Ülkeyi yönetme yetkisinin (Kut) hanedana ait olması kuralıdır. \"Ülke hanedanın ortak malıdır\" anlayışı, Türk-İslam devletlerinde de (Osmanlı'da I. Ahmet dönemindeki Ekber ve Erşed sistemine kadar) devam etmiştir.</li>\n<li><strong>Konar-Göçer Yaşam:</strong> Hayvancılığa dayalı, tarımın kısıtlı olduğu yaşam tarzıdır. Bu yaşam tarzı Türklerin savaşçı kalmasını ve taşınabilir sanat eserleri üretmesini sağlamıştır, ancak yerleşik hayata geçişi (Uygurlara kadar) geciktirmiştir.</li>\n<li><strong>Kut İnancı:</strong> Yönetme yetkisinin Tanrı tarafından verildiği inancıdır. Bu inanç hükümdarın otoritesini artırsa da, kanın kutsallığı nedeniyle hanedanın her üyesinin tahtta hak iddia etmesine (taht kavgalarına) zemin hazırlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"41":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İstemi Yabgu, I. Kök Türk Devleti’nin kurucusu Bumin Kağan’ın kardeşidir ve devletin \"Batı\" kanadını yönetmiştir. İstemi Yabgu’nun Batı politikasının temel amacı, ekonomik bir güç olan <strong>İpek Yolu’nu</strong> kontrol altına almaktır. Bu amaç doğrultusunda şu siyasi ve diplomatik hamleleri yapmıştır:</p>\n<ol>\n<li><strong>Sasani-Kök Türk İttifakı:</strong> İstemi Yabgu, İpek Yolu üzerindeki Ak Hun (Eftalit) devletini ortadan kaldırmak için İran merkezli <strong>Sasani</strong> İmparatorluğu ile ittifak kurmuştur. Bu ittifak sonucunda Ak Hun devleti yıkılmış ve toprakları bu iki devlet arasında paylaşılmıştır. (I. öncül doğrudur.)</li>\n<li><strong>Bizans (Doğu Roma)-Kök Türk İttifakı:</strong> Ak Hunların yıkılmasından sonra Sasaniler, Kök Türklerin batıya ipek ticaretini engellemeye başlayınca İstemi Yabgu bu kez Sasanilere karşı <strong>Doğu Roma (Bizans)</strong> ile diplomatik ilişki kurmuştur. İstemi Yabgu, Bizans'a Maniakh başkanlığında bir elçi heyeti göndermiştir. Bu olay, Orta Asya Türk tarihindeki ilk Türk-Bizans diplomatik ilişkisidir. (III. öncül doğrudur.)</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sasani İmparatorluğu (I):</strong> Günümüz İran coğrafyasında hüküm sürmüş bir imparatorluktur. Kök Türkler ile önce ittifak yapmış, sonra rekabete girmişlerdir.</li>\n<li><strong>Batı Roma İmparatorluğu (II):</strong> Batı Roma İmparatorluğu 476 yılında yıkılmıştır. Kök Türk Devleti ise 552 yılında kurulmuştur. Dolayısıyla Kök Türklerin Batı Roma ile bir siyasi ilişki kurması kronolojik olarak mümkün değildir.</li>\n<li><strong>Doğu Roma (Bizans) (III):</strong> İstanbul merkezli imparatorluktur. Kök Türklerle Sasanilere karşı ittifak yapmışlardır.</li>\n<li><strong>Hunlar (IV):</strong> Soruda kastedilen \"Hunlar\" ifadesi genellikle Asya Hun (Büyük Hun) veya Avrupa Hun Devletlerini çağrıştırır. Asya Hunları MS 216'da, Avrupa Hunları MS 469'da yıkılmıştır. Kök Türkler döneminde ise İpek Yolu üzerinde <strong>Ak Hun (Eftalit)</strong> devleti bulunmaktadır ancak sorularda \"Hun\" ifadesi tek başına kullanıldığında genellikle kronolojik bir çelişki olarak kabul edilir ve Ak Hunlar ayrıca belirtilir. Ayrıca Kök Türkler Ak Hunlarla \"ittifak/siyasi ilişki\" değil, onları yıkmak üzerine bir politika gütmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nİstemi Yabgu, Batı politikası gereği Sasani ve Doğu Roma (Bizans) devletleriyle siyasi ve diplomatik ilişkiler kurmuştur.</p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"42":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde göçebe yaşam tarzı ve sosyal yapı gereği toprak mülkiyeti genellikle devlete aitti ve sistematik bir toprak yönetim modeli olan <strong>İkta Sistemi</strong> bu dönemde görülmezdi. İkta sistemi, Türklerin İslamiyet'i kabul etmesinden sonra (özellikle Karahanlılar ile başlayıp Büyük Selçuklular ile gelişen) uygulanmaya başlanan, devlet görevlilerine hizmetleri karşılığında toprak gelirlerinin bırakılmasına dayalı askeri ve idari bir sistemdir. Bu nedenle \"İkta Sistemi\" İslamiyet öncesi döneme değil, <strong>Türk-İslam dönemi</strong> kültürüne aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kurultay (Toy/Kengeş):</strong> İslamiyet öncesi Türk devletlerinde devlet işlerinin (savaş, barış, hakan seçimi vb.) görüşülüp karara bağlandığı meclistir. Hükümdarın yetkilerini kısıtlayabilen ve danışma meclisi özelliği taşıyan bir yapıdır.</li>\n<li><strong>Töre:</strong> Eski Türk toplumunda sosyal hayatı ve devlet yönetimini düzenleyen yazısız hukuk kurallarıdır. Geleneklerden, kurultay kararlarından ve hakanın emirlerinden oluşur. Hakan dahil herkes töreye uymak zorundadır.</li>\n<li><strong>Atalar Kültü:</strong> Ölen ataların ruhlarının kendilerini koruduğuna ve onlara saygı gösterilmesi gerektiğine dayanan eski bir Türk inancıdır. Bu inanca göre mezarlar kutsal sayılır ve atalar adına kurbanlar kesilirdi.</li>\n<li><strong>Şaman (Kam/Baksı):</strong> İslamiyet öncesi dönemdeki Gök Tanrı inancı ve Şamanizm içerisinde yer alan; din adamı, büyücü, hekim veya ozan rollerini üstlenen kişilere verilen isimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"43":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk göçleri; ekonomik, sosyal, siyasi ve coğrafi pek çok nedene dayanmaktadır. Türklerin ana yurtları olan Orta Asya’dan göç etmelerinin temel nedenleri arasında; şiddetli kuraklık ve iklim değişikliği (coğrafi), otlak darlığı ve hayvan hastalıkları (ekonomik), nüfus artışı (sosyal), Çin ve Moğol baskıları (dış baskı) ile Türk boylarının kendi aralarındaki liderlik mücadeleleri (iç mücadele) yer alır.</p>\n<p><strong>Yazıyı kullanmamaları (B şıkkı)</strong>, bir milletin kültürel ve edebi gelişmişlik seviyesi ile ilgili bir durumdur. Bir toplumun yazıyı kullanmıyor olması, o toplumun yaşadığı yeri terk ederek başka coğrafyalara göç etmesine neden olan bir itici güç veya sebep değildir. Türkler, sözlü kültürü (destanlar, savlar, sagular) gelişmiş bir toplum olarak yazıyı geç kullanmış olsalar da bu durumun göç hareketleriyle doğrudan bir illiyeti yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Coğrafi çevrenin değişmesi:</strong> Orta Asya'da meydana gelen şiddetli kuraklık, göllerin kuruması ve iklimin sertleşmesi Türklerin hayvancılık yapmasını imkansız hale getirmiş, bu da göçün en büyük coğrafi nedeni olmuştur.</li>\n<li><strong>Göçebe olmaları:</strong> Türklerin \"Konargöçer\" yaşam tarzını benimsemiş olmaları, göç etmelerini kolaylaştıran bir unsurdur. Yerleşik hayata geçmemiş olmaları (teşkilatçı yapıları ile birleşince), olumsuz bir durumda hızla yer değiştirebilmelerine olanak sağlamıştır.</li>\n<li><strong>İç mücadeleler:</strong> Türk boyları arasında yaşanan \"otlak paylaşımı\" veya \"siyasi üstünlük kurma\" savaşları, kaybeden boyun bağımsızlığını korumak adına başka yerlere göç etmesine neden olmuştur. (Türklerde \"İstiklal\" yani bağımsızlık tutkusu esarete girmektense göç etmeyi zorunlu kılmıştır.)</li>\n<li><strong>Dış baskılar:</strong> Özellikle Çin, Kitan ve Juan-Juan (Avar) baskıları Türk topluluklarını yerlerinden eden önemli siyasi dış etkenlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"44":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"45":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk toplumlarında dinsel inanışlar, özellikle \"Ahiret İnancı\" (ölümden sonraki yaşam) çerçevesinde şekillenmiştir. Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Kurgan:</strong> İslamiyet öncesi Türklerde devlet adamlarının veya kahramanların eşyalarıyla birlikte gömüldüğü oda şeklindeki mezarlardır. Kişinin özel eşyalarıyla gömülmesi, öldükten sonra bu eşyaları diğer dünyada kullanacağı inancına dayandığı için doğrudan <strong>dinsel (ahiret inancı)</strong> bir anlam taşır.</li>\n<li><strong>II. Balbal:</strong> Kurganların (mezarların) etrafına dikilen, ölen kişinin hayattayken öldürdüğü düşman sayısını temsil eden küçük heykelciklerdir. İnanışa göre bu balballar, ölen kişiye ahirette hizmet edeceklerdir. Bu durum mezar kültürü ve <strong>dönemin inanç sistemiyle</strong> ilgilidir.</li>\n</ul>\n<p>Bu nedenle I ve II numaralı kavramlar dini bir nitelik taşırken; Sav (atasözü) ve Çadır (barınma alanı) kültürel ve sosyal yaşamla ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Sav:</strong> İslamiyet öncesi Türk edebiyatında bugünkü \"atasözü\" anlamına gelir. Tecrübelerin aktarıldığı özlü sözlerdir, dini bir içerik taşımaz, edebi ve sosyaldir.</li>\n<li><strong>IV. Çadır (Otağ):</strong> Göçebe yaşam tarzının bir gereği olarak Türklerin barındığı taşınabilir meskenlerdir. Mimari ve sosyal yaşamın bir parçasıdır, dinsel bir ritüel veya inanç objesi değildir.</li>\n<li><strong>Yuğ:</strong> (Şıklarda geçmese de karıştırılmaması gereken kavram) Türklerdeki cenaze törenlerine verilen isimdir.</li>\n<li><strong>Sagu:</strong> Yuğ törenlerinde ölen kişinin arkasından söylenen ağıtlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B (I ve II)</strong></p>\n</div>"},"46":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde devlet meselelerinin (siyasi, askeri, ekonomik ve sosyal) görüşülüp karara bağlandığı meclislere genel olarak <strong>Kurultay</strong> adı verilirdi. Kurultay'ın bir diğer yaygın adı ise <strong>Toy</strong>'dur (ayrıca Kengeş veya Keneş isimleri de kullanılır). Bu meclisler danışma niteliğindedir ancak töre üzerinde değişiklik yapma veya hakan seçme gibi kritik yetkileri vardır. Bu meclislere katılan üyelere ise \"Toygun\" denir. Dolayısıyla I ve III numaralı öncüller devlet işlerinin görüşüldüğü yerlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Budun (II):</strong> İslamiyet öncesi Türk toplumsal yapısında \"Millet\" anlamına gelir. Boyların birleşmesiyle oluşan siyasi ve sosyal topluluğu ifade eder. Devletin unsurlarından biridir ancak bir \"meclis\" veya \"görüşme yeri\" değildir.</li>\n<li><strong>Ongun (IV):</strong> Eski Türk inanışında (Totemizm) her boyun veya sülalenin kendisini simgelediğine ve koruduğuna inandığı kutsal hayvan, bitki veya nesneye verilen isimdir. Dini ve sembolik bir kavramdır, devlet yönetimiyle doğrudan bir meclis işlevi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"47":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen <strong>avcılık</strong> ve <strong>madencilik</strong> faaliyetleri, İslamiyet öncesi Türk devletlerinde doğrudan <strong>askerlik</strong> alanındaki gelişmeleri tetiklemiştir.</p>\n<ul>\n<li><strong>Avcılık:</strong> Eski Türklerde \"sürek avları\" sadece beslenme amaçlı değil, aynı zamanda birer askeri tatbikat niteliğindeydi. At üzerinde ok atma, stratejik manevra yapma ve disiplinli hareket etme yetenekleri bu avlar sayesinde pekişirdi.</li>\n<li><strong>Madencilik:</strong> Türkler, özellikle demiri işleme konusunda çok ileri gitmişlerdir (Demircilik). Madencilikteki bu uzmanlık; kılıç, ok ucu, kalkan ve zırh gibi dayanıklı silahların üretilmesini sağlayarak orduyu teknik açıdan güçlendirmiştir.</li>\n</ul>\n<p>Bu iki uğraşın birleşimi, Türklerin savaşçı kimliklerini ve askeri teknolojilerini geliştirmelerine doğrudan katkı sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mimari:</strong> Kalıcı mimari eserler genellikle yerleşik hayata geçişle (özellikle Uygurlar dönemi) önem kazanmıştır. Avcılık ve madencilikten ziyade yerleşik yaşam ve din (Tapınak yapımı vb.) mimariyi geliştirir.</li>\n<li><strong>B) Tarım:</strong> Tarımda ilerleme için sulama kanalları, tohum ıslahı ve yerleşik yaşam gereklidir. Avcılık ve madencilik tarımsal bir ilerlemenin birincil nedeni değildir.</li>\n<li><strong>D) Ticaret:</strong> Madenlerin satılması ticareti canlandırsa da, soruda sorulan \"ilerleme sağlanan temel alan\" Türk kültür yapısı gereği askeri güçtür.</li>\n<li><strong>E) Sosyal:</strong> Sosyal alan toplum içi ilişkileri kapsar. Avcılık ve madencilik teknik beceriler olduğu için daha çok kurumsal (askeri) bir ilerlemeye odaklanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"48":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde cenaze merasimlerine ve bu süreçte düzenlenen genel törenlere <strong>Yuğ</strong> adı verilir. Bu törenler, toplumun bir araya geldiği, ölen kişinin ardından yasın tutulduğu ve dini/sosyal ritüellerin gerçekleştirildiği önemli geleneklerdir. KPSS sınavlarında \"Kültür ve Medeniyet\" başlığı altında sıkça karşımıza çıkan temel kavramlardan biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tigin:</strong> İslamiyet öncesi Türklerde hükümdarın (Kağan) erkek çocuklarına, yani şehzadelerine verilen unvandır.</li>\n<li><strong>Toy:</strong> Türklerde iki ana anlamda kullanılır: Birincisi, devlet meselelerinin görüşüldüğü meclis (Kurultay/Kengeş); ikincisi ise halkın katılımıyla düzenlenen büyük ziyafet ve şölenlerdir.</li>\n<li><strong>Sagu:</strong> Yuğ törenleri sırasında ölen kişinin kahramanlıklarını, iyiliklerini ve duyulan üzüntüyü dile getirmek için söylenen <strong>ağıtlara</strong> verilen isimdir. (Soru töreni sorduğu için cevap Yuğ'dur; eğer söylenen şiiri sorsaydı cevap Sagu olurdu.)</li>\n<li><strong>Kurgan:</strong> İslamiyet öncesi Türklerde ölülerin gömüldüğü, oda şeklindeki <strong>mezarlara</strong> verilen isimdir. Bu mezarlara eşyaların konulması, Türklerde \"Ahiret İnancı\"nın (ölümden sonraki yaşam) bir göstergesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"49":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Birinci Köktürk (Göktürk) Devleti, 552 yılında <strong>Bumin Kağan</strong> önderliğinde Avar hakimiyetine son verilerek Ötüken merkezli kurulmuştur. Bumin Kağan devletin kurucusu ve ilk hükümdarıdır. <strong>Mukan Kağan</strong> ise Bumin Kağan'ın yeğenidir (Mukan, Bumin'in oğlu değil, kardeşi Kara Kağan'ın oğludur; ancak bazı kaynaklarda soy devamlılığı olarak aktarılır) ve devletin en parlak, en güçlü dönemini yaşatan hükümdardır. Dolayısıyla I ve II numaralı öncüllerdeki isimler Birinci Köktürk Devleti'nde hükümdarlık yapmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mete Han (Asya Hun Devleti):</strong> Tarihte bilinen ilk Türk devleti olan <strong>Asya Hun Devleti</strong>’nin (Büyük Hun İmparatorluğu) en önemli ve en güçlü hükümdarıdır. Türk boylarını ilk kez tek bayrak altında toplamış ve günümüzde de kullanılan \"Onlu Ordu Sistemi\"ni kurmuştur. Göktürklerin kuruluşundan yaklaşık 700 yıl önce yaşamıştır.</li>\n<li><strong>Birinci Köktürk Devleti (552-630):</strong> Türk adını siyasi bir isim (resmi devlet ismi) olarak kullanan ilk Türk devletidir. İslamiyet öncesi Türk tarihinin en geniş sınırlarına ulaşan devletlerinden biridir.</li>\n<li><strong>İkili Teşkilat:</strong> Köktürkler devleti Doğu ve Batı olarak ikiye ayırarak yönetmişlerdir. Doğu'da asıl kağan (Bumin), Batı'da ise hanedan üyesi \"Yabgu\" (İstemi Yabgu) unvanıyla görev yapmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"50":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde (Orta Asya Türk Tarihi) devlet teşkilatlanması içerisinde mali işler ve hazinenin yönetimi büyük önem taşırdı. Devletin hazinesinden, değerli eşyalarının muhafazasından ve mali işlerinden sorumlu olan görevliye <strong>Ağılığ</strong> denir. Kelime kökeni olarak \"ağı\" (hazine, ipekli kumaş, değerli eşya) kelimesinden türetilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tarkan:</strong> Eski Türklerde askeri komutanlara, ordu liderlerine veya yüksek rütbeli subaylara verilen bir unvandır. Savaş zamanı ordunun yönetiminde söz sahibidirler.</li>\n<li><strong>Şad:</strong> Hanedan üyesi (genellikle hükümdarın oğlu) olup, eyaletlere yönetici veya komutan olarak gönderilen kişidir. İdari ve askeri yetkileri vardır.</li>\n<li><strong>Yargucu:</strong> Türk devletlerinde adalet işlerinden sorumlu olan, mahkemelere başkanlık eden yargıç veya hâkimdir. Toplumdaki hukuki anlaşmazlıkları çözer.</li>\n<li><strong>Tudun:</strong> Devlet adına vergi toplamakla görevli olan memurdur. Aynı zamanda bulunduğu bölgede idari denetim yapma yetkisine de sahiptir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"51":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde hukuk sistemi, yazılı olmayan ve nesilden nesile aktarılan örfi kurallardan oluşan <strong>\"Töre\"</strong> sistemine dayanmaktaydı. Töre; gelenekler, kurultay kararları ve hakanın emirlerinden oluşurdu. Soruda geçen <strong>\"Şer'î hükümler\"</strong> ise İslam dininin kurallarına dayanan hukuk sistemini ifade eder. Türkler ancak İslamiyet'i kabul ettikten sonra (Karahanlılar dönemiyle birlikte) hukuk sistemlerine \"Şer'î Hukuk\"u dahil etmişlerdir. Bu nedenle İslam öncesi dönem için \"Şer'i hükümler gelişmiştir\" ifadesi yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ülke hanedanın ortak malıdır:</strong> Bu durum geleneksel Türk veraset anlayışıdır. Bu anlayış, taht kavgalarına zemin hazırlamış ve Türk devletlerinin kısa sürede parçalanmasına neden olmuştur.</li>\n<li><strong>C) Kurultay:</strong> Devlet işlerinin görüşülüp karara bağlandığı meclistir. Diğer adları <strong>Toy</strong> veya <strong>Kengeş</strong>'tir. Hakanın yetkilerini kısıtlayabilen ve gerektiğinde hakanı seçen/görevden alan bir yapıya sahiptir.</li>\n<li><strong>D) Kut İnancı:</strong> Yönetme yetkisinin Gök Tengri (Tanrı) tarafından hükümdar ve ailesine verildiğine inanılmasıdır. Bu inanç, hükümdarın otoritesini kutsallaştırmıştır.</li>\n<li><strong>E) Göçebe Kültür:</strong> Orta Asya'nın coğrafi şartları gereği Türkler konargöçer bir yaşam sürmüştür. Bu yaşam tarzı; taşınabilir sanat eserlerinin gelişmesine, hapis cezalarının kısa süreli olmasına ve ordu-millet yapısının oluşmasına etki etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"52":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletleri (Asya Hun, Kök Türk, Uygur vb.) göçebe yaşam tarzına ve tarımsal faaliyetlere uygun olarak astronomi ile ilgilenmiş ve kendilerine özgü olan <strong>On İki Hayvanlı Türk Takvimi</strong>'ni kullanmışlardır. Bu takvim Türklerin kullandığı ilk takvimdir ve güneş yılı esaslıdır.</p>\n<p>Soruda \"hangileri kullanılmamıştır\" dendiği için İslamiyet'e geçişten sonra veya modern dönemde hayatımıza giren takvimleri seçmelisiniz:</p>\n<ul>\n<li><strong>Celali Takvim:</strong> Büyük Selçuklu Devleti döneminde Melikşah için hazırlanmıştır (İslami dönem).</li>\n<li><strong>Hicri Takvim:</strong> Türklerin İslamiyet'i kabulüyle dini ve sosyal hayatı düzenlemek için kullanılmaya başlanmıştır (İslami dönem).</li>\n<li><strong>Miladi Takvim:</strong> Türkiye Cumhuriyeti döneminde, 1 Ocak 1926'da batı ile ekonomik ve sosyal uyumu sağlamak amacıyla kullanılmaya başlanmıştır.</li>\n</ul>\n<p>Bu nedenle II, III ve IV. öncüller İslamiyet öncesi Türk devletleri tarafından kullanılmamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>On İki Hayvanlı Türk Takvimi:</strong> Türklerin kullandığı en eski ve milli takvimdir. Güneş yılı esaslıdır. Her yıl bir hayvan ismiyle (Sıçan, Pars, Tavşan vb.) anılırken, aylar rakamla ifade edilmiştir.</li>\n<li><strong>Celali Takvim:</strong> Büyük Selçuklu Sultanı Melikşah adına Ömer Hayyam başkanlığındaki bir heyet tarafından hazırlanmış, güneş yılı esaslı bir takvimdir. Özellikle mali işlerin düzenlenmesi amacıyla oluşturulmuştur.</li>\n<li><strong>Hicri Takvim:</strong> Hz. Muhammed'in Mekke'den Medine'ye hicretini (622) başlangıç kabul eder. Ay yılı esasına dayanan tek takvimdir (bir yıl 354 gündür).</li>\n<li><strong>Miladi Takvim:</strong> Kökeni Mısırlılara ve Romalılara dayanan, Hz. İsa'nın doğumunu (Milat) başlangıç alan güneş yılı esaslı takvimdir. Günümüzde dünyada en yaygın kullanılan takvimdir.</li>\n<li><strong>Rumi Takvim (Bilgi):</strong> Soruda geçmese de bilinmesi gerekir; Osmanlı Devleti'nde Tanzimat döneminden itibaren sadece mali işlerde kullanılan güneş yılı esaslı takvimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"53":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nDede Korkut Hikayeleri, Oğuz Türklerinin hem kendi iç mücadelelerini hem de komşu milletlerle olan savaşlarını konu alan, destandan halk hikâyeciliğine geçişin ilk örneği kabul edilen eserdir. Bu eserde özellikle Oğuz boylarının, kuzey komşuları olan <strong>Kıpçak (Kuman) Türkleri</strong> ile yaptıkları mücadeleler geniş yer tutar. Eserin orijinal adı \"Kitab-ı Dede Korkut Ala Lisan-ı Taife-i Oğuzan\"dır (Oğuz Taifesinin Diliyle Dede Korkut Kitabı).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Alp Er Tunga:</strong> <strong>İskitlere (Saka Türkleri)</strong> ait bir destandır. İskit hükümdarı Alp Er Tunga'nın hayatını ve İranlılarla (Persler) yaptığı savaşları anlatır. (Şehname'de Afrasiyab olarak geçer.)</li>\n<li><strong>Ergenekon:</strong> <strong>Kök Türklere (Göktürkler)</strong> ait bir destandır. Türklerin bir yenilgi sonrası sığındıkları demir dağı eriterek Ergenekon vadisinden çıkmalarını ve özgürlüklerine kavuşmalarını anlatır.</li>\n<li><strong>Türeyiş:</strong> <strong>Uygur Türklerine</strong> ait bir destandır. Uygur hakanının kızlarını Tanrı ile evlendirmesi ve bu birliktelikten Uygur neslinin bir bozkurt aracılığıyla çoğalmasını konu alır.</li>\n<li><strong>Göç:</strong> <strong>Uygur Türklerine</strong> ait bir destandır. Kutsal sayılan \"Kutlu Dağ\" adlı taşın Çinlilere verilmesi üzerine ülkeye uğursuzluk gelmesini ve Uygurların vatanlarından göç etmek zorunda kalışını anlatır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"54":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk toplum yapısı, küçükten büyüğe doğru birbirine bağlı olan basamaklardan oluşur. Bu toplumsal hiyerarşi şu şekildedir:</p>\n<ol>\n<li><strong>Oguş (Aile):</strong> Toplumun en küçük birimidir.</li>\n<li><strong>Urug (Sülale/Aileler Birliği):</strong> Ailelerin birleşmesiyle oluşur.</li>\n<li><strong>Boy (Boy/Sülaleler Birliği):</strong> Urugların birleşmesiyle meydana gelir. Her boyun kendine ait bir damgası, yaylası ve boy beyi vardır.</li>\n<li><strong>Budun (Millet):</strong> Boyların birleşmesiyle oluşur.</li>\n<li><strong>İl / El (Devlet):</strong> En üst teşkilatlanma aşamasıdır; milletin bir siyasi çatı altında toplanmasıdır.</li>\n</ol>\n<p>Soru kökünde <strong>\"Urug\"ların birleşmesiyle</strong> hangi sosyal katmanın oluştuğu sorulduğu için doğru cevap <strong>Boy</strong> olacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Toy:</strong> Eski Türklerde devlet işlerinin görüşüldüğü meclise (Kurultay) verilen addır. Aynı zamanda halkın katıldığı büyük ziyafet ve şölenlere de \"toy\" denir.</li>\n<li><strong>C) Oguş:</strong> Türk sosyal yapısının en temel ve en küçük birimi olan <strong>\"Aile\"</strong> kavramıdır.</li>\n<li><strong>D) İl:</strong> Sosyal yapının en geniş ve siyasi olarak örgütlenmiş halidir, günümüzdeki karşılığı **\"Devlet\"**tir.</li>\n<li><strong>E) Örgin:</strong> İslamiyet öncesi Türk devletlerinde hükümdarlık sembollerinden biridir ve <strong>\"Taht\"</strong> anlamına gelir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"55":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Rusların ünlü milli destanı olan <strong>İgor Destanı</strong>, 12. yüzyılda Rus knezlikleri ile Türk boyu olan <strong>Kuman-Kıpçaklar</strong> arasındaki mücadeleleri konu alır. Destanda Prens İgor'un Kıpçaklara karşı düzenlediği ancak başarısızlıkla sonuçlanan seferi anlatılmaktadır. Kuman-Kıpçaklar, savaşçı özellikleri ve fiziksel güzellikleriyle tanınan bir boydur. Ayrıca Kıpçakların Oğuz Türkleri ile yaptıkları mücadeleler ise bizim edebiyatımızda <strong>Dede Korkut Hikayeleri</strong>’ne konu olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hazar:</strong> Museviliği resmi din olarak benimseyen tek Türk devletidir. Ticarette çok gelişmişlerdir ve Doğu Avrupa'da \"Hazar Barış Çağı\" (Pax Hazaria) dönemini yaşatmışlardır.</li>\n<li><strong>B) Hun:</strong> Tarihte bilinen ilk Türk devleti olan Asya Hun Devleti ve Avrupa'da Kavimler Göçü sonrası kurulan Avrupa Hun Devleti olarak iki ana kolda incelenirler. En önemli liderleri Mete Han ve Attila'dır.</li>\n<li><strong>D) Bulgar:</strong> \"Karışık\" anlamına gelen Bulgarlar; İtil (Volga) Bulgarları (İslamiyet'i kabul edenler) ve Tuna Bulgarları (Hristiyanlığı kabul edip asimile olanlar) olarak ikiye ayrılırlar.</li>\n<li><strong>E) Saka-İskit:</strong> (Görselde \"Aka\" yazılmış ancak doğrusu Saka'dır.) Tarihte bilinen ilk Türk topluluğudur. \"Bozkırın Kuyumcuları\" olarak bilinirler. En önemli hükümdarları Alp Er Tunga ve ilk kadın hükümdar Tomris Hatun'dur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"56":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Çin Seddi, Çin imparatorluklarını kuzeyden gelen göçebe toplulukların, özellikle de Türklerin saldırılarından korumak amacıyla inşa edilmiştir. Bu devasa yapının temelleri MÖ 3. yüzyılda atılmaya başlanmış ve yüzyıllar boyunca genişletilmiştir. Tarihi kaynaklara göre bu savunma hattının inşa edilmesindeki asıl sebep, tarihteki ilk teşkilatlı Türk devleti olan <strong>Asya Hun Devleti (Büyük Hun Devleti)</strong> akınlarını durdurmaktır. Hun hükümdarı Teoman (Tuman) döneminde Çinliler, bu akınlara karşı savunma hatlarını birleştirerek Çin Seddi’ni oluşturmuşlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Uygur:</strong> 744-840 yılları arasında hüküm sürmüşlerdir. Yerleşik hayata geçen ilk Türk devletidir. Çin Seddi yapıldığında henüz tarih sahnesine bu isimle çıkmamışlardı.</li>\n<li><strong>C) Kırgız:</strong> Ötüken’i ele geçirerek Uygur Devleti’ne son veren Türk topluluğudur. Dünyanın en uzun destanı olan <em>Manas Destanı</em> onlara aittir.</li>\n<li><strong>D) Kutluk (II. Göktürk):</strong> 682-744 yılları arasında hüküm sürmüş, Çin esaretine karşı bağımsızlık mücadelesi vererek kurulmuştur. Türk tarihinin ilk yazılı belgeleri olan <em>Orhun Kitabeleri</em> bu dönemde dikilmiştir.</li>\n<li><strong>E) Avar:</strong> Hem Asya’da hem de Avrupa’da devlet kurmuşlardır. İstanbul’u iki kez kuşatan ilk Türk devletidir (Sasanilerle iş birliği yaparak).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"57":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk tarihinde, Orta Asya'dan Avrupa'ya göç eden pek çok Türk boyu, bölgedeki yerleşik kültürün ve siyasi yapıların (özellikle Bizans İmparatorluğu'nun) etkisiyle Hristiyanlığı kabul etmiştir.</p>\n<ul>\n<li><strong>I. Bulgarlar:</strong> İkiye ayrılan Bulgarların, Batı kanadını oluşturan <strong>Tuna Bulgarları</strong>, Boris Han döneminde Hristiyanlığı resmi din olarak kabul etmiş ve zamanla Slavlaşarak Türklük özelliklerini kaybetmişlerdir. (İtil/Volga Bulgarları ise İslamiyet'i seçmiştir.)</li>\n<li><strong>II. Macarlar:</strong> 10. yüzyıl sonlarında Hristiyanlığın Katolik mezhebini benimsemişlerdir. Hristiyanlığı kabul etmeleri, Avrupa'daki varlıklarını korumalarını sağlamış ancak zamanla milli benliklerinden uzaklaşmalarına neden olmuştur.</li>\n</ul>\n<p><strong>Göktürkler</strong> (III), Türk adıyla kurulan ilk devlettir ve Gök Tanrı inancına (Tengrizm) mensupturlar. <strong>Sabirler</strong> (IV) ise Kafkasya bölgesinde etkili olmuş, Sasaniler ve Bizans ile savaşmışlardır; ancak genel Türk tarihi literatüründe Hristiyanlığı bir topluluk veya devlet politikası olarak benimseyen temel gruplar arasında öncelikle Bulgarlar ve Macarlar zikredilir. (Bazı Sabir kabilelerinin Hristiyanlaştığına dair bilgiler olsa da, KPSS müfredatında Hristiyanlık denince akla gelen ana gruplar: Bulgarlar, Macarlar, Peçenekler, Uzlar ve Kumanlardır.)</p>\n<p>Bu bilgiler ışığında; I ve II numaralı öncüller sorunun doğru cevabını oluşturmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Göktürk (III):</strong> 552 yılında Bumin Kağan tarafından kurulmuştur. Türk tarihinin ilk alfabesi olan Orhun Alfabesi'ni kullanmışlardır. İnanç sistemleri Gök Tanrı inancıdır; Hristiyanlığı toplu bir din olarak kabul etmemişlerdir.</li>\n<li><strong>Sabir (Savir) (IV):</strong> \"Sapan\" veya \"Yoldan sapan\" anlamına gelir. Kafkasya ve Anadolu civarında faaliyet göstermişlerdir. Özellikle Bizans-Sasani savaşlarında kilit rol oynamışlardır. Bazı kaynaklarda Kafkasya'daki kollarının Hristiyan misyonerlerden etkilendiği geçse de, KPSS formatında \"Hristiyan Türk toplulukları\" listesinin başat üyelerinden biri değildir.</li>\n<li><strong>İtil (Volga) Bulgarları:</strong> Hristiyan olan Tuna Bulgarlarının aksine, Almış Han döneminde İslamiyet'i kabul ederek \"İslamiyet'i kabul eden ilk Türk devleti\" (bazı görüşlere göre) olma özelliği taşırlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"58":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen topluluklardan hangilerinin \"Türk topluluğu olmadığı\" sorulmaktadır. Türk tarihine baktığımızda;</p>\n<ul>\n<li><strong>I. Sabir (Sibir):</strong> 6. yüzyılda Kafkasya ve Karadeniz'in kuzeyinde faaliyet göstermiş, \"Sibirya\" bölgesine adını vermiş olan bir <strong>Türk</strong> topluluğudur. Bizans kaynaklarında \"Sabbir\" olarak geçerler.</li>\n<li><strong>II. Slav:</strong> Doğu ve Orta Avrupa kökenli, Hint-Avrupa dil ailesine mensup bir topluluktur (Ruslar, Sırplar, Polonyalılar vb.). Türk değillerdir.</li>\n<li><strong>III. Soğd:</strong> Antik dönemde ve Orta Çağ'da Orta Asya'da (Maveraünnehir bölgesi) yaşamış, İran kökenli bir ticaret topluluğudur. Özellikle İpek Yolu üzerinde çok etkilidirler ve Göktürk Devleti döneminde ticari faaliyetlerde bulunmuşlardır ancak Türk değillerdir.</li>\n<li><strong>IV. Süev:</strong> Germen kökenli bir topluluktur. Kavimler Göçü sırasında Avrupa'da çeşitli bölgelere yayılmışlardır. Türk değillerdir.</li>\n</ul>\n<p>Bu bilgiler ışığında; II, III ve IV numaralı topluluklar Türk değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sabirler (Sibirler):</strong> \"Yoldan sapan\" anlamına gelir. Anadolu'ya ikinci kez akın düzenleyen Türk topluluğudur (Hunlardan sonra). Savaşçı bir yapıya sahiptirler ve Sibirya isminin kaynağıdırlar.</li>\n<li><strong>Soğdlar:</strong> Türk değildirler ancak Türk kültür ve yönetim tarihinde (özellikle Göktürkler ve Uygurlar dönemi) alfabe, ticaret ve din konularında Türkleri etkilemiş bir topluluktur. Soğd alfabesi, Uygur alfabesinin temelini oluşturmuştur.</li>\n<li><strong>Slavlar:</strong> Türklerle özellikle Hazar ve Avar devletleri döneminde etkileşime girmişlerdir. Avarlar, Slavların askeri ve idari açıdan teşkilatlanmasında önemli rol oynamıştır.</li>\n<li><strong>Süevler:</strong> Germen kabile birliğinin bir parçasıdır. Kavimler Göçü sürecinde İber Yarımadası'na (İspanya/Portekiz) kadar ilerlemişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"59":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen öncüller doğrudan <strong>Uygur Devleti</strong>’ni işaret etmektedir. Uygurlar, Türk tarihinde yerleşik hayata geçen ilk topluluk olmaları hasebiyle sanat ve mimari alanında diğer Türk devletlerinden ayrılırlar.</p>\n<ul>\n<li><strong>Fresk:</strong> Yerleşik hayata geçilmesiyle birlikte inşa edilen tapınakların ve sarayların duvarlarına yapılan yaş alçı üzerine boyama (duvar resmi) sanatıdır. Türk tarihinde bu sanatın ilk örnekleri Uygurlarda görülür.</li>\n<li><strong>Çini:</strong> Mimari yapıları süslemek amacıyla kullanılan pişmiş toprak sanatıdır. Uygurlar, yerleşik yaşamın bir gereği olarak kalıcı mimari eserler vermiş ve bu eserleri çinilerle süslemişlerdir.</li>\n<li><strong>Sine-Uşi (Şine Usu) Yazıtı:</strong> Uygur Kağanı Bayançur (Moyun-Çur) adına dikilmiş bir yazıttır. Uygur tarihi hakkında önemli bilgiler veren bu yazıt, Moğolistan sınırları içerisinde yer alır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hazar:</strong> Museviliği benimseyen tek Türk devletidir. \"Hazar Barış Çağı\" (Pax Khazarica) ile tanınırlar ve ordularında ücretli asker bulunduran ilk Türk devletidir.</li>\n<li><strong>B) Türgiş:</strong> Kendi adına para bastıran ilk Türk hükümdarı olan Baga Tarkan bu devlete mensuptur. Emevilerle savaşarak İslamiyet'in Orta Asya'ya yayılmasını bir süre engellemişlerdir.</li>\n<li><strong>C) Bulgar:</strong> İtil (İdil) Bulgarları İslamiyet'i kabul ederken, Tuna Bulgarları Hristiyanlığı benimsemiş ve zamanla Slavlaşmışlardır.</li>\n<li><strong>E) Kırgız:</strong> Dünyanın en uzun destanı olan \"Manas Destanı\" ve \"Yenisey Yazıtları\" Kırgızlara aittir. Uygur Devleti’ne son vererek Ötüken merkezli kurulmuşlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"60":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde bilimsel faaliyetlerin varlığına dair en güçlü kanıtlardan biri astronomi (gök bilimi) alanındaki çalışmalardır. Bir toplumun kendi takvimini yapabilmesi için gökyüzünü, güneşin ve yıldızların hareketlerini uzun süre gözlemlemesi gerekir.</p>\n<p>Öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>III. öncülde</strong> yer alan <strong>\"On İki Hayvanlı Türk Takvimi\"</strong>, Türklerin güneş yılı esaslı hazırladıkları bir takvimdir. Bu takvimin oluşturulması doğrudan <strong>astronomi</strong> bilgisi gerektirir. Bu nedenle yalnız III. seçenek doğrudur.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hayvan Üslubu (I. Öncül):</strong> Türklerin kişisel eşyalarına, kılıç kabzalarına veya kemer tokalarına hayvan figürleri işlemeleri, İslamiyet öncesi Türk sanatının temelini oluşturan \"Hayvan Üslubu\"dur. Bu durum Türklerin <strong>sanat anlayışını</strong> ve konar-göçer yaşam tarzını yansıtır, astronomi ile ilgisi yoktur.</li>\n<li><strong>Kurgan ve Ahiret İnancı (II. Öncül):</strong> Türklerin \"kurgan\" adı verilen oda şeklindeki mezarlara ölülerini eşyalarıyla (at, kılıç, süs eşyası) gömmeleri, onların ölümden sonraki yaşama yani <strong>ahiret inancına</strong> sahip olduklarını gösterir. Bu durum <strong>dini ve kültürel</strong> bir uygulamadır, bilimsel (astronomik) bir çalışma değildir.</li>\n<li><strong>Astronomi Bilimi ve Takvim:</strong> KPSS'de \"takvim hazırlama\", \"rasathane (gözlemevi) kurma\" veya \"burçlarla/yıldızlarla ilgilenme\" gibi ifadeler her zaman bizi astronomi (gök bilimi) sonucuna götürmelidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"61":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde devlet yönetimi; hükümdar, hanedan üyeleri ve devlet görevlilerinden (kurultay üyeleri) oluşurdu. Türk devlet geleneğinde din adamlarının (Şaman, Kam, Baksı) devlet yönetiminde siyasi veya idari bir görevi bulunmamaktadır. Eski Türkler, teokratik (dine dayalı) bir yönetim anlayışına sahip olmadıkları için din adamları toplumda saygın bir yere sahip olsalar da <strong>yöneten sınıf (idari sınıf)</strong> içinde yer almazlardı.</p>\n<ul>\n<li><strong>Şad</strong>, hanedan üyesi bir vali/komutan olduğu için yöneten sınıftır.</li>\n<li><strong>Aygucı</strong>, hükümet başkanı (vezir) olduğu için yöneten sınıftır.</li>\n<li><strong>İdikut</strong>, bir hükümdar unvanı olduğu için yöneten sınıftır.</li>\n<li><strong>Şaman</strong> ise sadece din görevlisidir.</li>\n</ul>\n<p>Bu nedenle soruda istenen \"yöneten sınıf içinde yer almayan\" kişi <strong>II numaralı öncülde yer alan Şaman'dır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Şad:</strong> İslamiyet öncesi Türk devletlerinde hükümdar çocuklarına (Tigin) tecrübe kazanmaları için taşrada görev verildiğinde aldıkları unvandır. Genellikle orduların başında bulunurlar ve eyaletleri yönetirler.</li>\n<li><strong>Aygucı (Üge):</strong> Eski Türk devletlerinde hükümetin (Ayukı) başında bulunan, günümüzdeki \"Başbakan\" ya da \"Vezir\" karşılığı olan görevlidir. Kağan olmadığı zamanlarda kurultaya başkanlık eder.</li>\n<li><strong>İdikut:</strong> \"Kutlu, saadetli\" anlamına gelen, özellikle Uygurlar döneminde kullanılan bir hükümdarlık unvanıdır. Uygur kağanları bu unvanı kullanarak siyasi meşruiyetlerini pekiştirmişlerdir.</li>\n<li><strong>Şaman (Kam/Baksı):</strong> Türklerin İslamiyet öncesi inanç sistemlerinde (Gök Tanrı ve Şamanizm) ayinleri yöneten, hastaları iyileştirdiğine inanılan ve doğaüstü güçlerle iletişim kurduğu düşünülen din görevlisidir. Siyasi bir yetkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"62":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk tarihine dair en eski ve en kapsamlı yazılı kaynaklar <strong>Çin yıllıklarında (yıllıkları/kronikleri)</strong> yer almaktadır. Orta Asya'da yaşayan Türk boyları (özellikle Asya Hun Devleti döneminden itibaren) en yoğun diplomatik, ticari ve askeri ilişkileri en yakın komşuları olan Çinlilerle kurmuşlardır. Türkler bu dönemde göçebe (konargöçer) bir yaşam sürdükleri ve kendilerine ait geniş çaplı yazılı eserleri (Orhun Abideleri gibi) daha geç dönemlerde (MS 8. yüzyıl) oluşturdukları için, Türk adının geçtiği ilk antlaşmalar ve boylar hakkındaki ilk bilgiler Çin arşivlerinden elde edilir. Örneğin; tarihte bilinen ilk Türk-Çin antlaşması olan Kuzey Şansi Antlaşması (MÖ 318) buna bir örnektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tibet:</strong> Orta Asya’nın güneyinde yer alan ve Türklerle komşuluk yapmış bir bölgedir. Ancak Türk tarihine dair \"ilk\" yazılı kaynaklar burada değil, Çin’dedir.</li>\n<li><strong>Roma:</strong> Özellikle Avrupa Hunları ve Göktürkler dönemindeki Bizans (Doğu Roma) kaynakları, Türkler hakkında önemli bilgiler verir (Örneğin; İstemi Yabgu'nun Bizans'a elçi göndermesi). Ancak kronolojik olarak bu bilgiler Çin kaynaklarından çok daha sonradır.</li>\n<li><strong>Sasani:</strong> İran coğrafyasında hüküm sürmüş bir devlettir. Ak Hunlar ve Göktürkler ile siyasi ilişkiler (İpek Yolu mücadelesi) kurmuşlardır. Sasani kaynakları Türkler hakkında bilgi içerse de ilk kaynak olma özelliği taşımaz.</li>\n<li><strong>Emevi:</strong> İslamiyet'in yayılma döneminde (661-750) kurulan Arap devletidir. Türklerle (Türgişler ve Hazarlar) şiddetli savaşlar yapmışlardır. Bu kaynaklar İslamiyet sonrası döneme ışık tutar, İslam öncesi \"ilk\" bilgiler için çok geç bir dönemdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"63":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk inanış sistemlerinden biri olan Totemizm (Ongunluk) inancına göre, her boyun veya sülalenin kendisini koruduğuna inandığı, kutsal kabul ettiği bir hayvan ya da nesne bulunmaktadır. Bu kutsal varlığa <strong>Ongun</strong> adı verilir. Türkler, bu ongunların kendilerini kötülüklerden koruduğuna, bereket ve güç getirdiğine inanırlardı. Dolayısıyla soruda belirtilen \"dinsel bir koruyucu özelliğe sahip olma\" durumu sadece Ongun kavramı ile ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yuğ:</strong> İslamiyet öncesi Türklerde ölen bir kişinin ardından düzenlenen <strong>cenaze törenidir.</strong> Bu bir ritüeldir, ancak \"koruyucu bir varlık veya nesne\" değildir.</li>\n<li><strong>Sav:</strong> İslamiyet öncesi Türk edebiyatındaki sözlü ürünlerden biridir. Günümüzdeki <strong>atasözlerinin</strong> karşılığıdır. Toplumsal tecrübeleri aktarır, dinsel bir koruyuculuk içermez.</li>\n<li><strong>Sagu:</strong> Cenaze törenlerinde (Yuğ), ölen kişinin ardından duyulan acıyı ve ölenin kahramanlıklarını anlatan <strong>ağıtlardır.</strong> Edebi bir türdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"64":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda Türk tarihinin İslamiyet öncesi dönemine ait eserler ve unsurlar sorulmaktadır. Türklerin İslamiyet'i kabulünden önceki dönem (Orta Asya Türk Tarihi) hem yazılı hem de sözlü edebiyat ürünlerini kapsar.</p>\n<ul>\n<li><strong>I. Göktürk Yazıtları (Orhun Abideleri):</strong> II. Göktürk (Kutluk) Devleti döneminde 8. yüzyılda dikilmiştir. Türk tarihinin ve edebiyatının ilk yazılı belgeleridir. Gök Tanrı inancının ve bozkır kültürünün izlerini taşıdığı için <strong>İslamiyet öncesi</strong> döneme aittir.</li>\n<li><strong>IV. Göç Destanı:</strong> Uygur Türklerine ait bir destandır. Kutsal sayılan \"Yada Taşı\"nın Çinlilere verilmesi üzerine yaşanan kuraklık ve göçü anlatır. Türklerin sözlü edebiyat geleneği içinde yer alır ve <strong>İslamiyet öncesi</strong> döneme aittir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve IV numaralı öncüller İslamiyet öncesi dönemi ifade eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Babürname:</strong> 16. yüzyılda Babür İmparatorluğu'nun kurucusu Babür Şah tarafından yazılmıştır. Türk tarihinin ilk \"anı\" (hatırat) türündeki eseridir. Çağatay Türkçesi ile yazılmış olup <strong>İslamiyet dönemi</strong> Türk edebiyatı eseridir.</li>\n<li><strong>III. Kutadgu Bilig:</strong> 11. yüzyılda Karahanlılar döneminde Yusuf Has Hacib tarafından kaleme alınmıştır. \"Mutluluk Veren Bilgi\" anlamına gelir. Türk-İslam tarihinin <strong>ilk yazılı edebi eseri</strong> ve ilk \"siyasetname\" örneğidir. Dolayısıyla <strong>İslamiyet dönemi</strong>ne aittir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"65":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"66":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Bu tarih sorusu, Türk-İslam Tarihi'nin başlangıcını ve bu süreçteki temel dinamikleri anlamak adına oldukça öğreticidir. Soruyu KPSS Ön Lisans standartlarında, kavramları açıklayarak çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türklerin İslamiyet'i kabul etmesi ani bir olay değil, yüzyıllara yayılan bir süreçtir. Bu sürecin hızlanmasında ve \"kolaylaşmasında\" etkili olan temel faktörler şunlardır:</p>\n<ol>\n<li><strong>Dini Benzerlikler:</strong> Gök Tanrı inancındaki tek tanrı, ahiret, cennet-cehennem, kurban ve temizlik gibi kavramların İslamiyet ile örtüşmesi (C şıkkı).</li>\n<li><strong>Yönetim Anlayışı:</strong> Abbasilerin, Emevilerin uyguladığı ırkçı \"Mevali\" politikasını terk ederek \"Ümmetçi\" ve hoşgörülü bir politika izlemesi (B şıkkı).</li>\n<li><strong>Siyasi ve Coğrafi Zorunluluklar:</strong> Orta Asya üzerinde hakimiyet kurmak isteyen Çin'in baskıcı tutumu karşısında Türklerin Müslüman Araplarla ittifak kurmak zorunda kalması (D şıkkı).</li>\n<li><strong>Kültürel ve Askeri Uyum:</strong> Türklerdeki \"Cihan Hakimiyeti\" ve \"Alplik\" idealinin İslamiyet'teki \"Cihat ve Gaza\" anlayışıyla birebir örtüşmesi (E şıkkı).</li>\n</ol>\n<p><strong>A şıkkı (\"Talas Savaşı'nda taraf olmaları\")</strong> ise Türklerin İslamiyet'e girişindeki <strong>başlangıç noktası/dönüm noktasıdır.</strong> Talas Savaşı bir <strong>olaydır</strong>. Soruda ise bu dini kabul etmeyi \"kolaylaştıran\" içsel ve dışsal gerekçeler (nedenler) sorulmaktadır. Talas Savaşı'nda taraf olmak bir eylemdir; ancak bu taraf olma halinin arkasındaki siyasi baskı (Çin) veya taraflar arasındaki hoşgörü (Abbasiler) asıl kolaylaştırıcı nedenlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Abbasilerin Hoşgörülü Yaklaşımı:</strong> 750 yılında Emevilerin yıkılmasıyla kurulan Abbasi Devleti, \"Mevali\" (Arap olmayan Müslümanları ikinci sınıf görme) politikasını bırakmış, Türkleri devlet kademelerine ve orduya (Samerra şehri gibi) almıştır. Bu durum Türklerin İslamiyet'e ısınmasını sağlamıştır.</li>\n<li><strong>Gök Tanrı Dini:</strong> İslam öncesi Türklerin inancı olan Gök Tanrı inancında, \"Tengri\" tektir. Ölümden sonra yaşama (Uçmağ-Tamu) inanılır. Bu teolojik benzerlik, Türklerin yeni dini yadırgamamasını sağlamıştır.</li>\n<li><strong>Çin'in Baskıcı Tutumu:</strong> Çin'in Orta Asya'yı Çinlileştirme politikası, Türk boylarını (özellikle Karlukları) Abbasi ordusuyla iş birliği yapmaya itmiştir. Düşmanımın düşmanı dostumdur mantığı, dini etkileşimi başlatmıştır.</li>\n<li><strong>Cihat Düşüncesi ve Askeri Yapı:</strong> İslamiyet'teki \"Allah adına savaşma\" (Cihat) ve \"Gaza\" ruhu, Türklerin savaşçı doğasına hitap etmiştir. \"Gazi\" kavramı ile Türklerdeki \"Alp\" (kahraman savaşçı) kavramı birleşerek \"Alperenlik\" geleneğini oluşturmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Talas Savaşı bir sebep değil, bir <strong>başlangıç ortamıdır.</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"67":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türklerin İslamiyet’i kabulüyle birlikte devlet yönetiminde, hukukta ve sosyal hayatta köklü değişimler yaşanmıştır. Ancak bazı gelenekler İslamiyet öncesinden İslamiyet sonrasına aynen veya isim değiştirerek taşınmıştır.</p>\n<p><strong>Kut Anlayışı</strong>, İslamiyet öncesi Türk devletlerinde (Asya Hun, Göktürk, Uygur vb.) hükümdara yönetme yetkisinin Gök Tanrı tarafından verildiğine inanılan bir anlayıştır. Bu anlayış, Türklerin İslamiyet’e geçişinden sonra da <strong>\"Allah'ın takdiri/nasibi\"</strong> şeklinde devam etmiş, yani bir \"değişiklik\" veya \"yeni bir başlangıç\" değil, bir <strong>süreklilik</strong> arz etmiştir. Dolayısıyla Kut anlayışının benimsenmesi İslamiyet ile gelen bir yenilik değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hutbe Okutma:</strong> İslam devletlerinde hükümdarlığın ve bağımsızlığın en önemli sembollerinden biridir. Cuma ve bayram namazlarında hükümdarın adının zikredilmesidir. Türkler bu geleneği İslamiyet ile birlikte başlatmıştır.</li>\n<li><strong>B) İkta Sistemi:</strong> Toprakların mülkiyetinin devlete, kullanım hakkının köylüye, vergi gelirinin ise hizmet karşılığı asker ve memurlara bırakıldığı sistemdir. İlk kez Hz. Ömer döneminde uygulanmış, Türk-İslam devletlerinde (Karahanlı, Gazneli, Selçuklu) ise geliştirilerek kullanılmıştır.</li>\n<li><strong>D) Divan Teşkilatı:</strong> Devlet işlerinin görüşülüp karara bağlandığı meclistir. İslamiyet öncesinde \"Kurultay/Toy\" varken, İslamiyet’in kabulüyle birlikte İran (Pers) kültürünün de etkisiyle \"Divan\" teşkilatı kurulmuştur.</li>\n<li><strong>E) Cihat Savaşları:</strong> İslam dinini yaymak ve korumak amacıyla yapılan kutsal savaşlardır. İslamiyet öncesindeki \"Türk Cihan Hakimiyeti\" mefkûresi, İslamiyet ile birlikte \"İlâ-yi Kelimetullah\" (Allah'ın adını yüceltme) ve \"Cihat\" anlayışına dönüşmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"68":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türklerin İslamiyet'i kabulü ile birlikte sosyal, kültürel ve hukuki hayatlarında büyük değişimler meydana gelmiştir. Ancak bazı alanlarda Türkler halihazırda çok köklü ve gelişmiş bir geleneğe sahip oldukları için İslam dünyasından etkilenmek yerine, o dünyayı etkileyen taraf olmuşlardır.</p>\n<ul>\n<li><strong>Askerlik (I):</strong> Türkler, tarih boyunca \"ordu-millet\" anlayışıyla tanınan savaşçı bir millettir. Mete Han döneminde temelleri atılan \"Onlu Sistem\" ve Türk savaş stratejileri (Turan taktiği vb.) İslamiyet öncesinde de mükemmel seviyedeydi. İslamiyet'e geçtikten sonra Türkler askeri yapılarını korumuş, hatta Abbasi Devleti'nde olduğu gibi İslam dünyasının koruyuculuğunu üstlenerek onları askeri yönden etkilemişlerdir. Bu nedenle askerlik, İslam dünyasından en az etkilenilen (hatta Türklerin etkilediği) alandır.</li>\n<li><strong>Sanat (II):</strong> İslamiyet ile birlikte Türk sanatına Hat, Tezhip, Minyatür gibi yeni dallar eklenmiş; yerleşik yaşamla birlikte cami, medrese ve türbe mimarisi büyük değişim göstermiştir. Burada yoğun bir etkileşim vardır.</li>\n<li><strong>Hukuk (III):</strong> İslamiyet'ten önce sadece \"Töre\" (Örfi Hukuk) geçerliyken, İslamiyet'ten sonra hayatın merkezine \"Şer'i Hukuk\" girmiştir. Bu, hukuk sisteminde çok büyük bir değişim ve etkilenme demektir.</li>\n</ul>\n<p>Bu bilgiler ışığında Türkler, askeri alanda kendi köklü geleneklerini sürdürdükleri için bu alanda İslam dünyasından daha az etkilenmişlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sanat Etkileşimi:</strong> İslamiyet'in kabulüyle birlikte figüratif (canlı resmi) sanatlar yerini bitkisel ve geometrik bezemelere bırakmıştır. Türk-İslam mimarisi (örneğin Karahanlılardaki Ribat-ı Mahi veya Selçuklu camileri) Arap ve Fars mimari unsurlarıyla harmanlanmıştır.</li>\n<li><strong>Hukuk Etkileşimi:</strong> Türk-İslam devletlerinde hukuk; <strong>Şer'i Hukuk</strong> (Kaynağı Kur'an, Sünnet, İcma ve Kıyas olan hukuk) ve <strong>Örfi Hukuk</strong> (Eski Türk geleneklerinden gelen ve şer-i hukuka aykırı olmayan kurallar) olarak ikiye ayrılmıştır. Şer'i hukukun gelişi köklü bir değişimdir.</li>\n<li><strong>Ordu-Millet Anlayışı:</strong> Türklerde eli silah tutan herkesin asker sayılması durumudur. Bu gelenek İslamiyet'ten sonra da \"Cihat ve Gaza\" anlayışıyla birleşerek devam etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"69":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda özellikleri verilen devlet adamı <strong>Nizamülmülk</strong>'tür. Büyük Selçuklu Devleti'nin en parlak dönemlerinde Sultan Alp Arslan ve Sultan Melikşah'a vezirlik yapmıştır. Devlet yönetimi konusundaki tecrübelerini ve ideal devlet düzenini anlattığı en önemli eseri <strong>Siyasetname</strong>'dir. Ayrıca Melikşah adına hazırlanan ve güneş yılı esaslı olan <strong>Celali Takvimi</strong>'nin oluşturulması için bilim heyetini (Ömer Hayyam başkanlığındaki heyeti) bir araya getirmiş ve bu süreci desteklemiştir. Selçuklu devlet teşkilatının kurumsallaşmasında ve Nizamiye Medreseleri'nin açılmasında başrol oynamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Tonyukuk:</strong> II. Göktürk (Kutluk) Devleti döneminde görev yapmış ünlü Türk veziridir. \"Türklerin Bismarck'ı\" ve \"Aygucı\" (Vezir) olarak bilinir. Orhun Abideleri'nde adına dikilmiş bir yazıt bulunur.</li>\n<li><strong>C) Ömer Hayyam:</strong> Büyük Selçuklu döneminde yaşamış ünlü matematikçi, astronom ve şairdir. Celali Takvimi'ni hazırlayan <strong>bilim heyetinin başkanıdır</strong>. Ancak kendisi bir devlet adamı/vezir değildir ve Siyasetname eseri ona ait değildir.</li>\n<li><strong>D) Berkyaruk:</strong> Sultan Melikşah'ın ölümünden sonra Büyük Selçuklu Devleti'nde başlayan taht kavgaları (Fetret Devri) döneminde hüküm sürmüş bir Selçuklu Sultanıdır.</li>\n<li><strong>E) Sadettin Köpek:</strong> Anadolu (Türkiye) Selçuklu Devleti döneminde, I. Alâeddin Keykubad ve II. Gıyâseddin Keyhüsrev devirlerinde görev yapmış, güç hırsı ve entrikalarıyla tanınan devlet adamıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"70":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mısır’da kurulan Türk-İslam devletleri tarihsel süreçte sırasıyla; <strong>Tolunoğulları, Akşitler (İhşidiler), Eyyûbîler ve Memlûkler</strong>’dir. Bu devletleri hafızada tutmak için genellikle <strong>\"TEMA\"</strong> (Tolunoğulları, Eyyûbîler, Memlûkler, Akşitler) kodlaması kullanılır.</p>\n<p><strong>Harzemşahlar</strong> ise Mısır'da değil, Orta Asya'da Harezm bölgesinde (günümüz Özbekistan ve Türkmenistan civarı) kurulmuş bir Türk devletidir. Kendilerini Büyük Selçuklu Devleti'nin varisi olarak görmüşlerdir. Moğol istilası (Otrar Faciası) ve ardından Anadolu Selçuklu Devleti ile yaptıkları Yassıçemen Savaşı (1230) sonrası zayıflayarak yıkılmışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Memlûkler:</strong> Mısır'da kurulan son Türk devletidir. Tarihte Moğolları (Ayn Calut ve Elbistan savaşları ile) durdurabilen tek devlettir. Resmi adları \"et-Devletü't-Türkiyye\" (Türkiye Devleti) olarak geçer. 1517'de Osmanlı padişahı Yavuz Sultan Selim tarafından yıkılmışlardır.</li>\n<li><strong>C) Akşitler (İhşidiler):</strong> Mısır'da kurulan ikinci Türk devletidir. En önemli özellikleri, kutsal topraklar olan <strong>Hicaz bölgesine (Mekke-Medine)</strong> egemen olan ilk Türk devleti olmalarıdır.</li>\n<li><strong>D) Tolunoğulları:</strong> Mısır'da kurulan <strong>ilk Türk-İslam</strong> devletidir. Mısır'da Türk kültürünün temellerini atmışlar, \"Maristan\" adı verilen gelişmiş hastaneler kurmuşlardır.</li>\n<li><strong>E) Eyyûbîler:</strong> Selahaddin Eyyûbî tarafından Mısır'da kurulmuştur. 1187 <strong>Hıttin Savaşı</strong> ile Kudüs'ü Haçlılardan geri alarak İslam dünyasında büyük bir ün kazanmışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"71":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti hükümdarı Tuğrul Bey, 1055 yılında Bağdat Seferi’ni düzenleyerek Şii Büveyhoğulları baskısı altında olan Abbasi halifesini bu baskıdan kurtarmıştır. Bu hizmetinden dolayı Abbasi halifesi tarafından kendisine <strong>\"Doğunun ve Batının Sultanı\"</strong> unvanı verilmiştir.</p>\n<p>Bu olayın en önemli sonucu; <strong>İslam dünyasının dini liderliğinin (hilafet) Abbasi ailesinde kalması, siyasi liderliğinin ve koruyuculuğunun ise Türklere (Selçuklulara) geçmesidir.</strong> Böylece İslam dünyasında dini ve siyasi otorite birbirinden ayrılmıştır.</p>\n<ul>\n<li><strong>I. Öncül Yanlıştır:</strong> Tuğrul Bey halife olmamıştır; halifeliği koruma altına almış, siyasi yetkileri üstlenmiştir. Halifelik makamı Abbasi hanedanında kalmaya devam etmiştir.</li>\n<li><strong>II. Öncül Doğrudur:</strong> \"Doğunun ve Batının Sultanı\" unvanı, tüm İslam coğrafyası üzerindeki siyasi hakimiyeti ve liderliği temsil eder.</li>\n<li><strong>III. Öncül Yanlıştır:</strong> Verilen bilgide Anadolu ile ilgili bir durum yoktur. Anadolu'nun kapıları 1071 Malazgirt Zaferi ile açılacak, tamamen Türk yurdu olması ise Miryokefalon (1176) ile kesinleşecektir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Büveyhoğulları:</strong> İran merkezli Şii bir hanedanlıktır. Abbasi halifelerini baskı altında tutarak İslam dünyasında hakimiyet kurmaya çalışmışlar, ancak Tuğrul Bey tarafından bu siyasi varlıklarına son verilmiştir.</li>\n<li><strong>Halifelik (Hilafet):</strong> Hz. Muhammed'den sonra İslam toplumunun liderliği makamıdır. Tuğrul Bey döneminde bu makamın sadece dini yetkisi kalmış, siyasi güç Selçuklulara devredilmiştir.</li>\n<li><strong>Siyasi Liderlik:</strong> Bir toplumun devlet yönetimi, ordu komutanlığı ve dış politika gibi idari konulardaki en üst otoritesidir.</li>\n<li><strong>Anadolu'nun Türkleşmesi:</strong> 1048 Pasinler (ilk büyük savaş), 1071 Malazgirt (kapıların açılması) ve 1176 Miryokefalon (tapusunun alınması) süreçlerini kapsayan tarihi gelişimdir. Soru kökündeki 1055 yılındaki gelişme ile doğrudan bağlantılı değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"72":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet’in kabulüyle birlikte, putperestliğe geri dönüş endişesi ve dini hassasiyetler nedeniyle canlı figürlerin (insan ve hayvan) resmedilmesi ve heykelinin yapılması hoş karşılanmamış, hatta yasaklanmıştır. Bu durum, Müslüman sanatçıların yaratıcılıklarını farklı alanlara yöneltmelerine neden olmuştur. Türk-İslam devletlerinde resim ve heykelin yerini; derinlik ve perspektif kaygısı gütmeyen <strong>minyatür</strong>, yazıya estetik değer katan <strong>hattatlık</strong> ve mimari yapıları süsleyen <strong>oymacılık (kakmacılık, taş/ahşap işçiliği)</strong> gibi sanat dalları almıştır. Bu nedenle öncülde verilen üç sanat dalı da bu yasak sayesinde gelişim göstermiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Minyatür:</strong> Kitapları resimlemek amacıyla yapılan, ışık, gölge ve derinlik (perspektif) sanatının kullanılmadığı küçük boyutlu resim sanatıdır. Resim yasağını delmeden olayları görselleştirmek için geliştirilmiştir. Bu sanatla uğraşanlara \"nakkaş\" veya \"musavvir\" denir.</li>\n<li><strong>Hattatlık (Hat Sanatı):</strong> Arap harflerini kullanarak güzel yazı yazma sanatıdır. İslamiyet’in görselliğe en çok izin verdiği ve en kutsal sayılan sanat dalıdır. Kur’an-ı Kerim’i güzel yazma isteği bu sanatı zirveye taşımıştır. Bu sanatla uğraşanlara \"hattat\" denir.</li>\n<li><strong>Oymacılık:</strong> Ahşap, taş veya maden üzerine çeşitli aletlerle şekil verme sanatıdır. Heykelin yerini tutan ancak figüratif olmaktan ziyade genellikle geometrik ve bitkisel (arabesk) motiflerin kullanıldığı bir süsleme sanatıdır.</li>\n<li><strong>Tezhip (Ek Bilgi):</strong> Kitap süsleme, altınla yaldızlama sanatıdır. Genellikle hat sanatının etrafını süslemek için kullanılır.</li>\n<li><strong>Çini (Ek Bilgi):</strong> Kil toprağının pişirilip renklendirilmesiyle yapılan, mimari yapıların iç ve dış cephelerinde kullanılan seramik sanatıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"73":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İlk Türk-İslam devletlerinde (Karahanlılar, Gazneliler, Selçuklular vb.) \"sosyal devlet\" anlayışının bir sonucu olarak vakıf kültürü çok gelişmiştir. Bu doğrultuda halkın ve ihtiyaç sahiplerinin temel ihtiyaçlarını karşılamak amacıyla çeşitli yapılar inşa edilmiştir. Sorumuzda belirtilen; yoksullara, yolculara, öğrencilere ve kimsesizlere ücretsiz yemek dağıtılan, onların beslenme ve bazen barınma gibi temel ihtiyaçlarını karşılayan hayır kurumlarına <strong>İmarethane</strong> (Aşevi) denir. Bu yapılar, toplumsal dayanışmayı güçlendiren ve devletin halkına sahip çıktığını gösteren en önemli mimari unsurlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Darüşşifa:</strong> Günümüzdeki \"hastane\" kavramının karşılığıdır. Hastaların tedavi edildiği, aynı zamanda tıp eğitiminin verildiği sağlık kurumlarıdır. (Bimaristan veya Şifahane olarak da adlandırılırlar.)</li>\n<li><strong>C) Külliye:</strong> Bir caminin merkezinde bulunan ve çevresinde medrese, kütüphane, hamam, imarethane, hastane gibi yapıların toplu halde yer aldığı \"binalar topluluğu\"dur. Yani imarethane külliyenin bir parçası olabilir ancak külliye bütüncül bir yerleşkedir.</li>\n<li><strong>D) Kervansaray:</strong> Ticaret yolları üzerinde, kervanların ve tüccarların konaklaması, dinlenmesi ve güvenliğinin sağlanması amacıyla inşa edilen \"ticari konaklama\" yapılarıdır. Sosyal yardımdan ziyade ticareti canlandırmayı hedefler.</li>\n<li><strong>E) Kümbet:</strong> Türk-İslam mimarisinde önemli devlet adamları, komutanlar veya din alimleri için yapılan silindirik veya çokgen gövdeli, konik çatılı \"anıt mezar\"lardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"74":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler <strong>Büyük Selçuklu Devleti</strong>'ne aittir.</p>\n<ul>\n<li><strong>İkta Sistemi:</strong> Toprakların mülkiyetinin devlette, kullanım hakkının ise hizmet karşılığı asker ve memurlarda olduğu bu sistem, Büyük Selçuklu Devleti'nde Vezir Nizamülmülk tarafından sistemli hale getirilmiştir. Bu sayede hem tarımsal üretim sürekliliği sağlanmış hem de hazineden para çıkmadan güçlü bir ordu (İkta askerleri) yetiştirilmiştir.</li>\n<li><strong>Nizamiye Medreseleri:</strong> Sultan Alparslan ve Melikşah dönemlerinde Vezir Nizamülmülk tarafından açılmıştır. Bağdat'taki Nizamiye Medresesi dünyanın ilk üniversite düzeyindeki eğitim kurumlarından biri kabul edilir. Amacı; devlet memuru yetiştirmek, din adamı ihtiyacını karşılamak ve Batinilik faaliyetlerine karşı fikri mücadele vermektir.</li>\n<li><strong>Celali Takvimi:</strong> Sultan Melikşah adına Ömer Hayyam başkanlığındaki bir heyet tarafından hazırlanmış, güneş yılı esaslı bir takvimdir. Ekonomik işleri düzenlemek amacıyla kullanılmıştır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Gazneliler:</strong> Afganistan'ın Gazne şehrinde kurulan, en parlak dönemini Sultan Mahmut ile yaşayan devlettir. Sultan Mahmut, Hindistan'a 17 sefer düzenleyerek İslamiyet'in orada yayılmasını sağlamış ve halifeyi koruduğu için \"Sultan\" unvanını kullanan ilk Türk hükümdarı olmuştur.</li>\n<li><strong>C) Moğollar:</strong> Cengiz Han tarafından kurulan devlettir. Türk-İslam devletlerini (özellikle Harzemşahlar ve Türkiye Selçukluları) baskı altına almış ve kültürel tahribata yol açmışlardır. İslamiyet'i daha sonra kabul eden kolları (İlhanlılar vb.) olsa da köken olarak bozkır kültürüne dayanırlar.</li>\n<li><strong>D) Babürler:</strong> Hindistan'da kurulan bir Türk-İslam devletidir. En önemli eserleri Şah Cihan tarafından yaptırılan <strong>Tac Mahal</strong>'dir.</li>\n<li><strong>E) Harzemşahlar:</strong> Kendilerini Büyük Selçuklu Devleti'nin mirasçısı olarak gören, Harezm bölgesinde kurulmuş bir devlettir. Moğol istilası karşısında duramamışlar ve 1230 Yassıçemen Savaşı'nda Türkiye Selçuklu Devleti'ne yenilerek zayıflama sürecine girmişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"75":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde (Karahanlılar, Gazneliler, Selçuklular vb.) sosyal ve ekonomik hayatın düzenlenmesi için çeşitli görevliler atanmıştır. Soruda verilen <strong>Muhtesip</strong>, günümüzdeki belediye zabıtasına karşılık gelen görevlidir. Muhtesibin temel görevi; çarşı ve pazarı denetlemek, tartı ve ölçü aletlerinin doğruluğunu kontrol etmek, üretilen malların kalitesini incelemek ve fiyatların (narh sistemi) haksız şekilde yükselmesini engellemektir. Yani muhtesip, \"siyasi otoriteyi sağlamakla\" değil, <strong>ticari ve ahlaki düzeni (belediye işlerini) sağlamakla</strong> görevlidir. Siyasi otoriteyi ve güvenliği sağlayan kişi genellikle askeri vali olan \"Şıhne\"dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hacip:</strong> Saraydaki en yetkili görevlidir. Hükümdar ile halk ve hükümdar ile diğer devlet görevlileri arasındaki görüşmeleri düzenler, protokol işlerine bakar. Karahanlılarda bu görevliye \"Tayangu\" denirdi.</li>\n<li><strong>Amid:</strong> Eyalet ve şehirlerde sivil yönetimden sorumlu olan mülki idarecidir (Sivil vali).</li>\n<li><strong>Amil:</strong> Eyaletlerde ve taşra teşkilatında vergi toplamakla görevli, mali işlerden sorumlu devlet memurudur.</li>\n<li><strong>Ulak:</strong> Devletin posta ve haberleşme ağında çalışan, merkez ile taşra arasındaki emir ve haberleri taşıyan görevlidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"76":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk tarihinde ölü gömme gelenekleri ve mezar mimarisi zamanla (özellikle İslamiyet'e geçişle birlikte) değişim gösterse de, her üç yapı da önemli kişiler için inşa edilen <strong>anıt mezar</strong> kategorisine girmektedir.</p>\n<ol>\n<li><strong>Kümbet:</strong> Büyük Selçuklu ve Anadolu Selçuklu döneminde yaygın olarak görülen anıt mezarlardır. Genellikle iki katlıdır (alt kat cenazelik, üst kat mescit) ve dışarıdan silindirik veya çokgen gövdeli, üstü konik veya piramit bir çatı ile örtülüdür.</li>\n<li><strong>Türbe:</strong> İslamiyet'in kabulünden sonra Türk-İslam devletlerinde (Selçuklu, Osmanlı vb.) devlet adamları, komutanlar veya din büyükleri için yapılan, genellikle kare veya sekizgen planlı, üstü kubbe ile örtülü anıt mezarlardır.</li>\n<li><strong>Kurgan:</strong> İslamiyet öncesi Türk devletlerinde (Hun, Göktürk, Uygur) hakanlar veya asilzadeler için yapılan oda şeklindeki mezarlardır. Bu mezarların üzerine toprak yığılarak bir tepe (höyük) oluşturulması, onları dışarıdan bakıldığında belirgin birer \"anıt mezar\" haline getirir.</li>\n</ol>\n<p>Bu bilgiler ışığında; Kümbet, Türbe ve Kurgan yapılarının tamamı Türk tarihinde anıt mezar örnekleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kümbet:</strong> Türk-İslam mimarisinde \"çadır\" (otağ) geleneğinin taş mimariye yansımasıdır. Örn: Erzurum Üç Kümbetler.</li>\n<li><strong>Türbe:</strong> Kümbetten farkı genellikle daha sade ve kubbeli olmasıdır. Osmanlı mimarisinde en yaygın anıt mezar türüdür. Örn: Mevlana Türbesi, Yeşil Türbe.</li>\n<li><strong>Kurgan:</strong> Eski Türklerdeki \"ahiret inancının\" en somut kanıtıdır; çünkü ölüler eşyalarıyla birlikte gömülür. En meşhur örneği Kazakistan'daki \"Esik Kurganı\"dır (Altın Elbiseli Adam'ın bulunduğu yer).</li>\n<li><strong>Balbal:</strong> (Şıklarda doğrudan yok ama bu konuyla ilgilidir) Kurganların etrafına dikilen ve ölen kişinin hayattayken öldürdüğü düşman sayısını temsil eden küçük heykellerdir. Balballar mezar değil, mezar taşı niteliğindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (I, II ve III)</p>\n</div>"},"77":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Selçuklu Devleti’nde eğitimin parasız olması ve öğrencilerin barınma, yemek gibi tüm masraflarının <strong>vakıf sistemi</strong> tarafından karşılanması, devletin sosyal bir karakter taşıdığını ve eğitime büyük önem verdiğini gösterir.</p>\n<ul>\n<li><strong>I. öncül doğrudur:</strong> Eğitimin parasız olması ve her türlü ihtiyacın karşılanması, maddi durumu yetersiz olan zeki ve yetenekli gençlerin de eğitim alabilmesine imkan tanır. Bu durum sosyal adaleti pekiştirir ve <strong>eğitimde fırsat eşitliğini</strong> sağlar.</li>\n<li><strong>II. öncül doğrudur:</strong> Bilimsel çalışmaların yapılabilmesi için öğrencilerin ve müderrislerin (hocaların) geçim derdinden kurtarılması gerekir. Vakıflar aracılığıyla sağlanan bu maddi destek, huzurlu bir çalışma ortamı yaratarak <strong>bilimsel faaliyetler için gerekli olan sosyal ve ekonomik altyapıyı</strong> oluşturur.</li>\n<li><strong>III. öncül yanlıştır:</strong> Soruda verilen metinde eğitimin niteliğine (askerî, dini, teknik vb.) dair bir bilgi yoktur; sadece eğitimin finansman şeklinden (parasız ve vakıf destekli olması) bahsedilmektedir. Selçuklularda askerî eğitim \"Gulam sistemi\" içinde verilirken, medreseler daha çok dini ve pozitif ilimlerin okutulduğu sivil eğitim kurumlarıdır.</li>\n</ul>\n<p>Bu nedenlerle I ve II numaralı genellemelere ulaşılabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vakıf Sistemi:</strong> Kişilerin mülkiyetindeki bir malı veya parayı, dini ve sosyal bir amaca hizmet etmek üzere kamu yararına ebediyen bağışlamasıdır. Selçuklu ve Osmanlı’da eğitim, sağlık ve bayındırlık hizmetlerinin büyük çoğunluğu bu sistemle yürütülmüştür.</li>\n<li><strong>Nizamiye Medreseleri:</strong> Büyük Selçuklu Devleti döneminde Vezir Nizamülmülk tarafından kurulan, dünyanın ilk üniversiteleri sayılabilecek teşkilatlı eğitim kurumlarıdır. Bu soruda bahsedilen \"parasız eğitim\" ve \"öğrenci bursları\" modelinin en somut örneğidir.</li>\n<li><strong>Sosyal Devlet:</strong> Vatandaşlarının temel ihtiyaçlarını (eğitim, sağlık, barınma vb.) karşılayan ve halkın refah düzeyini artırmaya çalışan devlet anlayışıdır. Vakıfların eğitim giderlerini üstlenmesi Selçukluların sosyal devlet anlayışını yansıtır.</li>\n<li><strong>Askerî Eğitim (Gulam Sistemi):</strong> Selçuklularda saraya alınan gençlerin askerî ve idari alanda yetiştirildiği sistemdir. Ancak medreselerdeki genel eğitimle karıştırılmamalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"78":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti (1040-1157), Horasan ve İran topraklarında kurulmuş bir Türk-İslam devletidir. Devletin kurulduğu coğrafyanın köklü bir bürokrasi ve devlet geleneğine sahip olması, Selçuklu hükümdarlarının bu yapıdan faydalanmasına yol açmıştır. Özellikle Vezir Nizamülmülk gibi İran asıllı devlet adamlarının yönetimde etkili olması ve Nizamiye Medreseleri gibi kurumlarda İranlı müderrislerin görev yapması sonucunda; devletin resmi yazışma ve edebiyat dili <strong>Farsça</strong> olmuş, Türkler üzerinde <strong>İran kültürü</strong> baskın hale gelmiştir.</p>\n<p>Ancak bu durumun çok önemli bir siyasi sonucu daha vardır: Devletin asıl kurucu unsuru olan göçebe <strong>Türkmenler (Oğuzlar)</strong>, yönetim kademelerinden ve ordunun kritik noktalarından uzaklaştırılmış, yerlerini İranlı bürokratlar ve gulâm sistemiyle yetişenler almıştır. Bu durum Türkmenlerin kendilerini dışlanmış hissetmelerine ve devlete karşı <strong>küsmelerine/isyan etmelerine</strong> (Oğuz İsyanı gibi) neden olmuştur. Dolayısıyla öncüllerin tamamı Selçuklu tarihindeki bu sürecin birer sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İran Kültürü ve Farsça:</strong> Selçuklularda halk Türkçe konuşmaya devam etse de, \"Saray, Ordu ve Medrese\" arasındaki dil birliği bozulmuştur. Bilim dili Arapça, edebiyat ve resmi dil Farsça, halk dili ise Türkçe kalmıştır. Bu kopukluk, kültürel bir başkalaşmaya neden olmuştur.</li>\n<li><strong>Türkmenlerin Küstürülmesi:</strong> Türk tarihinde \"kurucu unsurun dışlanması\" meselesidir. Göçebe yaşayan Türkmenler, yerleşik İran bürokrasisinin getirdiği ağır vergiler ve yönetimden dışlanma nedeniyle Selçuklu merkezi otoritesine karşı cephe almışlardır. Bu durum devletin yıkılış sürecini hızlandıran en temel iç sebeplerden biridir.</li>\n<li><strong>Medreseler:</strong> Özellikle Büyük Selçuklular döneminde açılan Nizamiye Medreseleri, hem devlet memuru yetiştirmeyi hem de Bâtınilik gibi zararlı akımlara karşı Sünni düşünceyi yaymayı amaçlamıştır. Ancak bu kurumlarda da İranlı bilginlerin etkisi yüksektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"79":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde hükümdarlar, İslamiyet'in kabulüyle birlikte hem İslami kökenli (Sultan, Padişah, Melik, Şah) hem de eski Türk geleneklerini devam ettiren unvanlar (Han, Hakan, Kara, Kadır, İlig) kullanmışlardır. Ancak soruda yer alan <strong>Tudun</strong>, bir hükümdar unvanı değil; İslamiyet öncesi Türk devletlerinde (özellikle Göktürklerde ve Hazarlarda) vergi toplamakla görevli olan, aynı zamanda idari denetim yapan <strong>\"vergi memuru/vali\"</strong> anlamına gelen bir görevli adıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kara:</strong> Karahanlılar döneminde hükümdarlar tarafından kullanılan, \"güçlü, ulu, büyük\" anlamına gelen bir unvandır. (Örn: Kara Buğra Han)</li>\n<li><strong>Kadır:</strong> Karahanlılar döneminde sıkça başvurulan, \"kudretli, güçlü\" anlamına gelen bir hükümdar unvanıdır.</li>\n<li><strong>Şahinşah:</strong> Farsça kökenli olup \"kralların kralı\" anlamına gelir. Büyük Selçuklu Devleti gibi İran coğrafyasında hüküm süren Türk-İslam devletlerinde hükümdarlar tarafından kullanılmıştır.</li>\n<li><strong>Sultan:</strong> Türk tarihinde bu unvanı kullanan ilk hükümdar <strong>Gazneli Mahmut</strong>'tur. Abbasi halifesi tarafından verilmiş ve Türk-İslam dünyasında siyasi liderliğin sembolü olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"80":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkler İslamiyet'i kabul ettikten sonra, Orta Asya'dan getirdikleri eski Türk devlet geleneğindeki hükümdarlık sembollerine (tuğ, davul, kur, toy vb.) İslam kültürü ve Abbasi halifeleriyle olan münasebetler sonucu yenilerini eklemişlerdir. Soruda öncül olarak verilen <strong>Alem, Asa, Hilat ve Çetr</strong> kavramlarının tamamı Türk-İslam devletlerinde hükümdarın otoritesini, bağımsızlığını ve meşruiyetini temsil eden semboller arasında yer alır. Bu nedenle doğru cevap hepsi olan \"I, II, III ve IV\" seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soruda tüm öncüller doğru olduğu için kavramları tek tek öğrenmek konuyu pekiştirmenizi sağlayacaktır:</p>\n<ul>\n<li><strong>I. Alem:</strong> Kelime anlamı olarak \"bayrak, sancak\" demektir. Türk-İslam devletlerinde bağımsızlığın ve ordunun şerefinin en önemli göstergesidir.</li>\n<li><strong>II. Asa:</strong> Hükümdarların törenlerde veya günlük hayatta otorite ve gücü temsil etmek amacıyla ellerinde taşıdıkları özel yapım değnektir.</li>\n<li><strong>III. Hilat:</strong> Abbasi halifeleri tarafından Türk hükümdarlarına meşruiyetlerini (hükümdarlıklarının onaylandığını) bildirmek için gönderilen hediyeler bütünüdür. İçerisinde kaftan, kılıç, kemer ve külah gibi eşyalar bulunur. Sadece Türk-İslam dönemine özgü bir semboldür.</li>\n<li><strong>IV. Çetr:</strong> Saltanat şemsiyesi anlamına gelir. İpekten yapılan ve üzerinde genelde ayetler ya da devletin sembolleri bulunan bu şemsiye, hükümdar bir yere giderken başının üzerinde tutularak onun diğer kişilerden ayrılmasını ve yüceliğini simgeler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"81":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk dilinin gelişimine katkı sağlayan devletler belirlenirken, bu devletlerin resmi dillerine, edebiyat dillerine ve Türkçeyi koruma politikalarına bakılır.</p>\n<ul>\n<li><strong>I. Karahanlılar:</strong> Orta Asya’da kurulan ilk Müslüman Türk devletidir. Halkı, yöneticisi ve ordusu tamamen Türklerden oluşur. Resmi dilleri Türkçedir (Hakaniye Lehçesi). Türk-İslam edebiyatının ilk eserleri olan <em>Kutadgu Bilig</em>, <em>Divânu Lugāti't-Türk</em>, <em>Atabetü'l Hakayık</em> ve <em>Divân-ı Hikmet</em> bu dönemde yazılmıştır. Türkçenin gelişimine katkısı en üst düzeydedir.</li>\n<li><strong>II. Karamanoğulları:</strong> Anadolu Selçuklu Devleti'nin zayıflamasıyla Konya ve çevresinde kurulan bu beylik, Türkçeye büyük önem vermiştir. 13 Mayıs 1277 tarihinde Karamanoğlu Mehmet Bey; \"Şimdiden gerü hiç kimesne kapuda ve divanda ve meclisde ve seyranda Türkî dilinden gayri dil söylemeye\" diyerek Türkçeyi resmi dil ilan etmiştir. Bu, Anadolu'da Türkçenin resmiyet kazanması için hayati bir adımdır.</li>\n<li><strong>III. Gazneliler</strong> ve <strong>IV. Büyük Selçuklu Devleti:</strong> Bu devletler Türk kökenli olmalarına rağmen, bulundukları coğrafya ve kültürel etkileşimler nedeniyle resmi dillerinde ve edebiyatlarında <strong>Farsçayı</strong>, bilim dillerinde ise <strong>Arapçayı</strong> kullanmışlardır. Bu durum, bu iki devletin Türkçenin gelişimine olan katkısını (I ve II'ye kıyasla) oldukça sınırlı kılmıştır.</li>\n</ul>\n<p>Bu bilgiler ışığında, Türkçenin gelişmesine <strong>daha fazla</strong> katkı sağlayanlar I ve II. öncüllerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Gazneliler (III):</strong> Afganistan’ın Gazne şehrinde kurulan, en parlak dönemini Sultan Mahmut ile yaşayan devlettir. İslamiyet'in Hindistan’a yayılmasında öncü olmuşlardır. Ancak yönetim ve edebiyat dili Farsça olduğu için Türkçenin gelişimi bu dönemde yavaşlamıştır.</li>\n<li><strong>Büyük Selçuklu Devleti (IV):</strong> 1040 Dandanakan Savaşı ile kurulan, Anadolu’nun kapılarını Türklere açan (Malazgirt) devlettir. İmparatorluk yapısı gereği Fars kültüründen çok etkilenmişlerdir. Nizamülmülk gibi vezirlerin etkisiyle devletin resmi yazışma dili Farsça olmuştur.</li>\n<li><strong>Hakaniye Lehçesi:</strong> Karahanlılar tarafından kullanılan, Türkçenin yazı dili haline gelmiş ilk İslami dönem lehçesidir.</li>\n<li><strong>Karamanoğlu Mehmet Bey:</strong> Türkçeyi resmi dil ilan ederek Anadolu'da dil bilincini uyandıran tarihi şahsiyettir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"82":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda özellikleri verilen hükümdar <strong>Sultan Alparslan</strong>'dır. Sultan Alparslan, 1064 yılında Hristiyan dünyası için alınamaz olarak görülen Ani Kalesi'ni fethetmiş, bu başarısından dolayı Abbasi Halifesi tarafından kendisine \"Fetihlerin Babası\" anlamına gelen <strong>\"Ebul Feth\"</strong> unvanı verilmiştir. Ayrıca 1071 yılında Bizans İmparatorluğu ile yaptığı <strong>Malazgirt Meydan Muharebesi</strong>'ni kazanarak Anadolu'nun kapılarını Türklere açan isimdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sencer (Sultan Sencer):</strong> Büyük Selçuklu Devleti'nin son büyük hükümdarıdır. Devlete en son parlak dönemini yaşattığı için \"Sultan-ı Azam\" unvanıyla anılır. Onun döneminde Karahitaylar ile yapılan Katvan Savaşı (1141) kaybedilmiş ve devlet yıkılma sürecine girmiştir.</li>\n<li><strong>Melikşah:</strong> Sultan Alparslan'ın oğlu ve halefidir. Büyük Selçuklu Devleti'nin <strong>en parlak ve en geniş sınırlara ulaştığı</strong> dönemin hükümdarıdır. Nizamülmülk bu dönemde de vezirlik yapmıştır.</li>\n<li><strong>Muhammed Tapar:</strong> Melikşah'ın oğullarından biridir. Babasının ölümünden sonra yaşanan taht kavgaları (Fetret Devri) sürecinde bir dönem sultanlık yapmıştır. Özellikle devletin başına bela olan Batınilik (Haşhaşiler) tehlikesiyle yoğun mücadele etmiştir.</li>\n<li><strong>Berkyaruk:</strong> Melikşah'tan sonra tahta çıkan büyük oğludur. Saltanat süresi boyunca kardeşleriyle yoğun taht kavgaları (Selçuklu Fetret Devri) içinde geçmiş, merkezi otoritenin zayıfladığı bir dönemde hüküm sürmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"83":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"84":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde sanat anlayışı, İslam dininin getirdiği inanç esasları çerçevesinde şekillenmiştir. İslamiyet'in ilk dönemlerinde putperestliğe (putlara tapınma) geri dönüş endişesi nedeniyle canlı figürlerin tasvir edildiği üç boyutlu sanat dalları olan <strong>Heykel</strong> ve <strong>Resim</strong>, dini bir çekinceyle karşılanmış ve bu nedenle gelişme gösterememiştir. Bu durumun sonucunda Türk-İslam devletlerinde sanatçılar, canlı figürleri doğrudan betimlemek yerine daha çok süsleme, yazı ve mimari sanatlara yönelmişlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Hat:</strong> Arap harflerini güzel yazma sanatıdır. İslamiyet ile birlikte en çok gelişen sanat dallarından biridir. Bu sanatla uğraşanlara \"Hattat\" denir.</li>\n<li><strong>C) Kakmacılık:</strong> Ahşap, taş veya metal yüzeyler üzerine açılan yuvalara, gümüş, sedef veya altın gibi değerli maddelerin yerleştirilmesiyle yapılan süsleme sanatıdır. Özellikle Selçuklu ve Osmanlı dönemi işçiliğinde çok yaygındır.</li>\n<li><strong>D) Mimari:</strong> Türk-İslam devletlerinin en çok önem verdiği ve en ileri gittiği alandır. Cami, medrese, kervansaray, darüşşifa (hastane) ve türbe gibi yapılar bu alandaki gelişmişliğin en büyük kanıtıdır.</li>\n<li><strong>E) Nakkaşlık:</strong> Kitapları süsleyen, minyatür ve nakış yapan sanat dalıdır. Duvar süslemelerine \"Kalem işi\" de denir. Bu sanatla uğraşanlara \"Nakkaş\" adı verilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"85":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk tarihinde Oğuzlar (Türkmenler), kurdukları pek çok devletle Türk-İslam tarihine yön vermişlerdir. Büyük Selçuklu Devleti, Anadolu Selçuklu Devleti, Osmanlı Devleti, Karakoyunlular ve Akkoyunlular gibi devletler doğrudan Oğuz boyları tarafından kurulmuştur. Ancak <strong>Samanoğulları (Samaniler)</strong>, Orta Asya ve Horasan bölgesinde hüküm sürmüş, İran (Pers/Tacik) kökenli bir hanedan tarafından kurulan Müslüman bir devlettir. Türk topluluklarıyla (Karahanlılar gibi) yoğun etkileşim içinde olmuş olsalar da kuruluşları Oğuz boylarına dayanmaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Selçuklu:</strong> Oğuzların Üçok koluna bağlı <strong>Kınık</strong> boyu tarafından kurulmuştur. Türk-İslam dünyasının liderliğini üstlenen en büyük devletlerden biridir.</li>\n<li><strong>Osmanlı:</strong> Oğuzların Bozok koluna bağlı <strong>Kayı</strong> boyu tarafından kurulmuştur. Söğüt ve Domaniç çevresinde bir uç beyliği olarak başlayıp imparatorluğa dönüşmüştür.</li>\n<li><strong>Karakoyunlu:</strong> Doğu Anadolu ve Azerbaycan çevresinde hüküm süren, Oğuzların çeşitli boylarından (Yıva, Döğer, Bayramlı vb.) oluşan bir Türkmen devletidir.</li>\n<li><strong>Akkoyunlu:</strong> Oğuzların <strong>Bayındır</strong> boyu önderliğinde kurulmuş, Karakoyunlular ile çağdaş olan bir diğer önemli Türkmen devletidir. En ünlü hükümdarı Uzun Hasan'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"86":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>751 yılında gerçekleşen <strong>Talas Savaşı</strong>, Türk-İslam tarihinin dönüm noktasıdır. Bu savaşta Karluk Türkleri, Çinlilere karşı Abbasilerin (Müslümanların) yanında yer almıştır. Savaşın kazanılmasıyla birlikte Türkler ve Müslümanlar arasında yakınlaşma başlamış, Türkler kitleler halinde İslamiyet'i benimsemeye başlamıştır. Bu nedenle Türklerin İslam dinini benimsemelerinde etkili olan tek savaş <strong>I. Talas</strong> savaşıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dandanakan Savaşı (1040):</strong> Selçuklular ile Gazneliler arasında yapılmıştır. Her iki taraf da zaten Müslümandır. Bu savaş sonucunda Büyük Selçuklu Devleti resmen kurulmuş, Gazneliler ise yıkılış sürecine girmiştir. Türklerin İslam'ı seçmesiyle ilgisi yoktur.</li>\n<li><strong>Malazgirt Savaşı (1071):</strong> Büyük Selçuklu Devleti ile Bizans İmparatorluğu arasında yapılmıştır. \"Anadolu’nun kapılarını Türklere açan\" savaştır. Selçuklular bu dönemde zaten çoktan İslamiyet'i kabul etmiş durumdaydı.</li>\n<li><strong>Katvan Savaşı (1141):</strong> Büyük Selçuklu Devleti ile Moğol kökenli Karahitaylar arasında yapılmıştır. Selçuklular bu savaşı kaybetmiş ve devlet yıkılış sürecine girmiştir. Dini bir benimsemeyle ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"87":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Karahanlılar (840-1212), Orta Asya'da kurulan ilk Müslüman Türk devletidir. Bu devlet, İslamiyet'i kabul etmesine rağmen Türk kültürüne ve diline sıkı sıkıya bağlı kalmış, \"ulusçu\" bir politika izlemiştir.</p>\n<ul>\n<li><strong>I. öncül doğrudur:</strong> Karahanlılar, Türkçeyi resmî dil olarak ilan etmişlerdir. Bu durum onların milliyetçi bir yapıya sahip olduklarını kanıtlar.</li>\n<li><strong>II. öncül doğrudur:</strong> Karahanlıların kullandığı Türkçe, \"Hakaniye lehçesi\" (Çağatay Türkçesinin temeli) olarak bilinir. Kutadgu Bilig ve Divan-i Lügati't-Türk gibi dönemin başyapıtları bu lehçeyle yazılmıştır.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı maddeler Karahanlılar ile doğrudan ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Alp Tigin (III. Öncül):</strong> Gazneli Devleti'nin kurucusudur. Karahanlı Devleti'nin kurucusu ise <strong>Bilge Kül Kadir Han</strong>'dır. Bu nedenle III. öncül Karahanlılar ile değil, Gazneliler ile ilgilidir.</li>\n<li><strong>Katvan Savaşı (IV. Öncül):</strong> 1141 yılında <strong>Büyük Selçuklu Devleti</strong> (Sultan Sencer dönemi) ile Moğol kökenli <strong>Karahitaylar</strong> arasında yapılmıştır. Bu savaşı Büyük Selçuklular kaybetmiş ve devlet yıkılma sürecine girmiştir. Karahanlılar bu dönemde zaten ikiye bölünmüş ve Selçuklu ya da Karahitay koruması altına girmiş durumdaydı; ancak savaşın asıl tarafları Selçuklular ve Karahitaylardır. KPSS sorularında Katvan Savaşı \"Büyük Selçuklu Devleti'ni yıkan savaş\" olarak sorulur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong> (I ve II)</p>\n</div>"},"88":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet’i kabul eden <strong>ilk Türk boyu Karluklar</strong>dır. Karluklar, 751 yılında Çinliler ile Abbasiler arasında gerçekleşen <strong>Talas Savaşı</strong>'nda Abbasilerin yanında yer alarak savaşın kazanılmasında ve Orta Asya'nın Çinleşmesinin engellenmesinde hayati rol oynamışlardır. Bu savaş sürecinde ve sonrasında Abbasiler ile kurulan yakın temas, Karlukların kitleler halinde İslamiyet'i benimsemesine vesile olmuştur. Ayrıca Karluklar, Orta Asya'da kurulan ilk Müslüman Türk devleti olan Karahanlılar’ın kuruluşunda da temel taşı oluşturmuşlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Karahan (Karahanlılar):</strong> Orta Asya'da kurulan ilk Müslüman Türk devletidir. Karluk, Yağma ve Çiğil boylarının birleşmesiyle kurulmuştur. Soruda \"boy\" değil \"devlet\" sorulsaydı doğru cevap bu olabilirdi.</li>\n<li><strong>Türgiş:</strong> Kendi adına para bastıran ilk Türk hükümdarı olan Baga Tarkan bu boya mensuptur. Ayrıca Emevilerle mücadele ederek İslamiyet'in Orta Asya'ya girişini bir süreliğine engellemişlerdir (Karlukların tam tersi bir tutum sergilemişlerdir).</li>\n<li><strong>Basmil:</strong> II. Göktürk Devleti'nin yıkılmasında Karluk ve Uygurlarla birlikte hareket eden bir Türk boyudur. Kısa süreliğine de olsa bölgede hakimiyet kurmuşlardır.</li>\n<li><strong>Uygur:</strong> Yerleşik hayata geçen ilk Türk devletidir. Maniheizm dinini benimsemişler, kâğıt ve matbaayı kullanarak kültürel alanda ileri gitmişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"89":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam tarihinde \"Sultan\" unvanını kullanan ilk hükümdar <strong>Gazneli Mahmut</strong>'tur. Gazneli Mahmut, İslamiyet'i yaymak amacıyla Hindistan üzerine 17 sefer düzenlemiş ve bölgede İslamiyet'in kökleşmesini sağlamıştır. Bu dönemde Bağdat'ta bulunan <strong>Abbasi Halifesi</strong>, Şii Büveyhoğulları’nın baskısı altındaydı. Gazneli Mahmut, halifeyi bu baskıdan kurtarmış ve İslam dünyasına yaptığı bu büyük hizmetlerden dolayı Abbasi Halifesi tarafından kendisine \"Sultan\" unvanı verilmiştir. Bu durum, siyasi gücün Türk hükümdarlarında, dini otoritenin ise halifede kalmaya devam ettiğini gösteren önemli bir gelişmedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Emevi:</strong> Dört Halife döneminden sonra kurulan, İslam Devleti'ni bir hanedanlığa dönüştüren ve Arap milliyetçiliği (Mevali politikası) ile tanınan devlettir. Gazneliler döneminden çok önce yıkılmışlardır.</li>\n<li><strong>B) Fatımi:</strong> Mısır merkezli kurulan Şii karakterli bir devlettir. Abbasilerin en büyük rakibi olmuşlar ve halifeliğin meşruiyetini tanımamışlardır.</li>\n<li><strong>C) Endülüs:</strong> İspanya'da kurulan Müslüman devletidir (Endülüs Emevi Devleti). Coğrafi olarak Gazneliler ile bir bağlantıları bulunmamaktadır.</li>\n<li><strong>E) Tolunoğlu:</strong> Mısır’da kurulan ilk Türk-İslam devletidir. \"Tavaif-i Mülük\" devletlerinden biridir ve Gaznelilerden daha önceki bir dönemde hüküm sürmüşlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"90":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türklerin İslamiyet’i kabulünden sonra hem kültürel hem de kurumsal anlamda büyük değişimler yaşanmış olsa da bazı temel özellikler varlığını sürdürmüştür.</p>\n<ul>\n<li><strong>I. Veraset Sistemi:</strong> İslamiyet öncesi Türk devletlerinde var olan \"ülke hanedanın ortak malıdır\" anlayışı (Kut inancına dayalı), Türk-İslam devletlerinde de (Gazneliler, Selçuklular, Osmanlılar-belirli bir döneme kadar) aynen devam ettirilmiştir. Bu bir sürekliliktir.</li>\n<li><strong>III. Ahiret İnancı:</strong> Türkler İslamiyet'ten önce de (Gök Tanrı inancında) ölümden sonraki hayata inanırlardı. Cennet (Uçmağ), Cehennem (Tamu) kavramları ve ölülerin eşyalarıyla gömüldüğü Kurganlar bunun kanıtıdır. İslamiyet ile birlikte bu inanç temellendirilmiş ve devam etmiştir.</li>\n</ul>\n<p>Bu nedenle I ve III numaralı öncüller, Türklerin İslamiyet'ten sonra da devam ettirdikleri özelliklerdendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Divan Teşkilatı:</strong> İslamiyet öncesi Türk devletlerinde devlet işlerinin görüşüldüğü meclise <strong>Kurultay (Toy/Kengeş)</strong> denirdi. Divan teşkilatı ise Türklerin İslamiyet'e geçişiyle birlikte özellikle Abbasiler ve İran (Sasaniler) kültüründen etkilenerek oluşturdukları bir idari yapıdır. Yani \"devam ettirilen\" değil, \"yeni benimsenen\" bir kurumdur.</li>\n<li><strong>IV. İkta Sistemi:</strong> Toprakların mülkiyetinin devlete, kullanım hakkının halka, vergi gelirinin ise hizmet karşılığı asker ve memurlara bırakıldığı sistemdir. Bu sistem ilk kez Hz. Ömer döneminde uygulanmış, Türk-İslam devletlerinde (Büyük Selçuklu'da Nizamülmülk tarafından geliştirilmiştir) yaygınlaşmıştır. İslamiyet öncesi Türklerde bu isimde ve bu yapıda bir sistem yoktur; yerleşik hayata geçiş ve İslam etkisiyle gelişmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"91":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler Büyük Selçuklu Devleti'nin en parlak dönemi olan Sultan Melikşah döneminde yaşamış olan ünlü astronom, matematikçi ve şair <strong>Ömer Hayyam</strong>'a aittir.</p>\n<ul>\n<li><strong>Melikşah Dönemi:</strong> Sultan Melikşah (Celaleddin Melikşah), bilime ve sanata büyük önem vermiş, sarayında pek çok bilim insanını ağırlamıştır.</li>\n<li><strong>Celali Takvimi:</strong> Sultan Melikşah'ın lakabı olan \"Celaleddin\" ismine atfen hazırlanan, güneş yılı esaslı bu takvim, ekonomik işlerin (vergi toplama vb.) düzenlenmesi amacıyla Ömer Hayyam başkanlığındaki bir heyet tarafından oluşturulmuştur.</li>\n<li><strong>Rubailer:</strong> Ömer Hayyam, dünya edebiyatında \"Rubai\" (dörtlük) türünün en büyük ustası kabul edilir. Felsefi derinliği olan ve hayatın anlamını sorgulayan şiirleriyle tanınır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yusuf Has Hacip:</strong> Karahanlılar Dönemi'nde yaşamıştır. Türk-İslam edebiyatının ilk yazılı eseri olan ve bir \"siyasetname\" özelliği taşıyan <strong>Kutadgu Bilig</strong> (Mutluluk Veren Bilgi) adlı eserin yazarıdır.</li>\n<li><strong>C) Mevlana:</strong> 13. yüzyılda Anadolu Selçuklu Devleti döneminde yaşamış dünyaca ünlü mutasavvıf ve şairdir. En önemli eseri <strong>Mesnevi</strong>'dir. \"Gel, ne olursan ol yine gel\" felsefesiyle tanınır.</li>\n<li><strong>D) Molla Hüsrev:</strong> Osmanlı Devleti'nin yükselme döneminde (özellikle Fatih Sultan Mehmet dönemi) yaşamış ünlü bir hukukçu ve din bilginidir. Osmanlı'nın önemli şeyhülislamlarından biridir.</li>\n<li><strong>E) İbn-i Batuta:</strong> 14. yüzyılda yaşamış dünyaca ünlü bir seyyah (gezgin). İslam dünyasını, Anadolu'yu ve uzak doğuyu gezmiş; gördüklerini <strong>Rihla (İbn-i Batuta Seyahatnamesi)</strong> adlı eserinde toplamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"92":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nCevap <strong>C</strong> şıkkıdır. Karahanlılar döneminde yaşayan ve Türk-İslam tarihinin ilk siyasetnamesi kabul edilen <em>Kutadgu Bilig</em>'in yazarı olan <strong>Yusuf</strong>, bu eserini Karahanlı hükümdarı Tamgaç Buğra Han’a sunmuştur. Hükümdar eseri çok beğenmiş ve Yusuf'a saraydaki en üst düzey bürokratik görevlerden biri olan <strong>\"Has Hacip\"</strong> (Ulu Hacip/Başmabeyinci) unvanını ve görevini vermiştir. Türk-İslam devletlerinde \"Hacip\", hükümdar ile halk ve hükümdar ile diğer devlet görevlileri arasındaki ilişkileri düzenleyen, saray teşkilatının başında bulunan görevlidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kaşgarlı Mahmut:</strong> Türk dilinin ilk sözlüğü ve antiklopedisi olan <em>Divânu Lugāti't-Türk</em>'ün yazarıdır. \"Kaşgarlı\" ifadesi bir görev değil, memleketini (Kaşgar şehri) belirtir.</li>\n<li><strong>Ömer Hayyam:</strong> Büyük Selçuklu Devleti döneminde yaşamış ünlü bir matematikçi, astronom (Celali Takvimi'ni hazırlayan heyetin başındadır) ve şairdir. \"Hayyam\" kelimesi babasının mesleği olan \"çadırcı\" anlamına gelir; resmi bir devlet görevi değildir.</li>\n<li><strong>İbn-i Sina:</strong> İslam dünyasının ve Avrupa'nın en büyük tıp alimlerinden biridir (<em>El-Kanun fi't-Tıbb</em> eserinin yazarıdır). \"İbn-i Sina\", \"Sina'nın oğlu\" anlamına gelen bir aile/soy adıdır.</li>\n<li><strong>Tolunoğlu Ahmet:</strong> Mısır'da kurulan ilk Türk-İslam devleti olan Tolunoğulları'nın kurucusudur. \"Tolunoğlu\" ifadesi babasının adından gelen bir soy adıdır, resmi bir devlet makamı unvanı değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"93":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen terimlerin kullanım amaçları ve mimari işlevleri incelendiğinde, dinsel bir temele dayanan yapının belirlenmesi istenmektedir.</p>\n<p><strong>II. Kümbet:</strong> Türk-İslam mimarisinde (özellikle Selçuklularda yaygındır) önemli devlet adamları, komutanlar veya din alimleri için yapılan anıt mezarlardır. Genellikle iki katlı olup alt katı mezar odası (cenazelik), üst katı ise ibadet edilen veya dua okunan bir mescit/oda şeklinde tasarlanmıştır. Ölümden sonraki hayat inancı ve kişiye duyulan dini/manevi saygının mimariye yansımasıdır. Bu nedenle dinsel işlev mimariye doğrudan yansımıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Enderun (I):</strong> Osmanlı Devleti'nde saray içerisinde yer alan, devşirme çocukların devlet adamı, asker ve sanatkar olarak yetiştirildiği <strong>eğitim</strong> kurumudur. İşlevi dinsel değil, idari ve eğitseldir.</li>\n<li><strong>Kervansaray (III):</strong> Ticaret yolları üzerinde kervanların konaklaması, malların güvenliği ve tüccarların ihtiyaçlarını karşılaması için inşa edilen <strong>ticari</strong> yapılardır. Sivil ve ticari mimari kategorisine girer.</li>\n<li><strong>Lonca (IV):</strong> Osmanlı'da esnaf ve sanatkârların örgütlendiği, mesleki standartların belirlendiği ve dayanışmanın sağlandığı <strong>ekonomik/sosyal</strong> bir teşkilattır. Bir yapı türü olmaktan ziyade bir meslek kuruluşudur.</li>\n</ul>\n<p>Bu bağlamda; Enderun eğitim, Kervansaray ticaret, Lonca ise ekonomi ile ilgilidir. Sadece Kümbet'in temelinde dinsel/manevi bir işlev yatmaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"94":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen; Türklerin İslamiyet'i kabulünden sonra, Büyük Selçuklu Devleti hükümdarı <strong>Sultan Melikşah</strong> döneminde, ünlü bilim insanı <strong>Ömer Hayyam</strong> başkanlığındaki bir heyet tarafından hazırlanan ve <strong>güneş yılı</strong> esaslı olan takvim <strong>Celali Takvimi</strong>’dir. Bu takvim, özellikle devletin mali işlerini (vergi toplama, bütçe vb.) düzenlemek amacıyla hazırlanmıştır. Başlangıç yılı olarak 1079 yılı kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) On İki Hayvanlı Türk Takvimi:</strong> Türklerin İslamiyet öncesi dönemde kullandıkları ilk takvimdir. Güneş yılı esaslıdır ve her yıl bir hayvan ismiyle (Sıçan, Pars, Ejderha vb.) anılır. 12 yılda bir devir yapar.</li>\n<li><strong>B) Miladi Takvim:</strong> Günümüzde kullandığımız, güneş yılı esaslı takvimdir. Kökeni Mısırlılara ve Romalılara dayanır (Gregoryen Takvimi). Türkiye'de 1 Ocak 1926'dan itibaren resmi olarak kullanılmaya başlanmıştır.</li>\n<li><strong>C) Rumi Takvim:</strong> Osmanlı Devleti’nde Tanzimat döneminden sonra özellikle mali işleri düzenlemek amacıyla kullanılan, güneş yılı esaslı takvimdir. Miladi takvimle arasında 584 yıllık bir fark vardır.</li>\n<li><strong>E) Hicri Takvim:</strong> Türklerin İslamiyet'i kabulüyle kullanmaya başladıkları, <strong>ay yılı</strong> esaslı tek takvimdir. Başlangıç noktası 622 Hicret'tir. Günümüzde dini günlerin (bayramlar, kandiller) belirlenmesinde hala kullanılmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"95":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde (Karahanlılar, Gazneliler, Selçuklular vb.) ticari yolların (İpek ve Baharat Yolu gibi) denetim altına alınması ve bu yollarda güvenliğin sağlanması (ribatların yapılması, kervansarayların inşa edilmesi, sigortacılık sisteminin uygulanması) temel olarak <strong>ekonomik canlılığı</strong> artırmayı hedefler. Ticaret yolları ne kadar güvenli ve işlek olursa, ülkeye giren tüccar sayısı o kadar artar. Tüccarların yaptığı faaliyetlerden alınan gümrük vergileri ve ticari kazançlar doğrudan devlet hazinesine girer. Bu durum devletin mali yapısını güçlendirerek <strong>vergi gelirlerinin artmasını</strong> sağlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Merkezileşmenin tamamlanması:</strong> Merkezi otoritenin ülkenin her yerinde mutlak hakimiyet kurmasıdır. Ticari faaliyetler merkezi otoriteyi desteklese de bu uygulamaların öncelikli ve doğrudan amacı ekonomik kazançtır.</li>\n<li><strong>C) Askerî sistemin zayıflaması:</strong> Aksine, ticaret yollarının güvenliğini sağlamak ve bu yollar için mücadele etmek güçlü bir orduyu gerektirir. Güvenlik arttıkça ordu ve devlet otoritesi de pekişmiş olur.</li>\n<li><strong>D) Göçebe yaşamın terk edilmesi:</strong> Türklerin yerleşik hayata geçmesi daha çok tarım ve din değişikliği (Uygurlar dönemi) gibi sebeplerle olmuştur. Ticari yolların güvenliği yerleşik hayatı desteklese de göçebeliğin terk edilmesinin ana nedeni değildir.</li>\n<li><strong>E) Deniz ticaretinin gelişmesi:</strong> Sorudaki \"yol güvenliği\" ve \"ticari yollar\" ifadesi genel bir kavramdır. Deniz ticareti için liman fethi, tersane yapımı veya donanma gücü vurgulanmalıdır. Bu öncüller daha çok kara ticaretine ve genel ekonomik yapıya yöneliktir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"96":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>A</strong> şıkkıdır. <strong>Fatımiler</strong>, 909-1171 yılları arasında Kuzey Afrika ve Mısır'da hüküm sürmüş, Şii karakterli bir <strong>Arap</strong> devletidir. Soylarını Hz. Muhammed'in kızı Hz. Fatıma'ya dayandırdıkları için bu ismi almışlardır. Fatımiler, ne kurucuları ne de temel etnik yapıları bakımından bir Türk devleti değildir; aksine Abbasi halifeliğine ve Büyük Selçuklu Devleti gibi Türk-İslam devletlerine rakip olmuş bir Arap halifeliğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Eyyûbî:</strong> Selahaddin Eyyûbî tarafından Mısır'da kurulmuştur. Hanedan kökeni üzerine farklı görüşler olsa da, KPSS müfredatında ordusunun ve yönetim kademesinin büyük çoğunluğunun Türklerden (Memlüklerden) oluşması nedeniyle <strong>Mısır'da kurulan Türk-İslam devletleri</strong> (Tolunoğulları, Akşitler, Eyyûbîler, Memlükler) kategorisinde işlenmektedir.</li>\n<li><strong>C) Tolunoğlu:</strong> Mısır'da kurulan <strong>ilk Türk-İslam devletidir</strong>. Kurucusu Abbasilerin Mısır valisi olan Türk asıllı Tolunoğlu Ahmed'dir. \"Tevaif-i Mülük\" (Abbasilerin zayıflamasıyla kurulan küçük devletçikler) devletlerinden biridir.</li>\n<li><strong>D) Selçuklu:</strong> Oğuzların Kınık boyu tarafından kurulan, hem Orta Asya hem de Anadolu tarihinde dönüm noktası olan en büyük <strong>Türk-İslam</strong> devletlerinden biridir.</li>\n<li><strong>E) Babür:</strong> Timur'un torunu Babür Şah tarafından Hindistan'da kurulan bir <strong>Türk-İslam</strong> devletidir. Mimari alanda dünyanın en önemli eserlerinden biri olan <em>Tac Mahal</em>'i inşa etmişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"97":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Babür Devleti (1526-1858), Hindistan’da hüküm sürmüş önemli bir Türk-İslam devletidir. Bu devletin en meşhur hükümdarlarından biri olan <strong>Şah Cihan</strong>, 1631 yılında vefat eden eşi Mümtaz Mahal anısına Hindistan’ın Agra şehrinde dünyanın yedi harikasından biri kabul edilen <strong>Tac Mahal</strong>'i yaptırmıştır. Bu eser, Babür mimarisinin zirve noktasıdır. Dolayısıyla II. öncül Babür Devleti’ne aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ribat (I. Öncül):</strong> Türk-İslam tarihinde ilk kervansaray örnekleri olarak kabul edilen \"Ribat\"lar, Orta Asya'da kurulan ilk Müslüman Türk devleti olan <strong>Karahanlılar</strong> tarafından inşa edilmiştir. Başlangıçta sınır güvenliği (karakol) amacıyla yapılmış, daha sonra ticari amaçlı kervansaraylara dönüşmüştür.</li>\n<li><strong>İlk Burslu Eğitim (III. Öncül):</strong> Dünya tarihinde ve Türk-İslam tarihinde öğrencilere ilk kez düzenli burs vererek eğitim imkanı sağlayan devlet <strong>Karahanlılar</strong>dır. Karahanlılar, eğitime verdikleri önemle tanınırlar (Semerkant Medresesi gibi).</li>\n<li><strong>Babür Devleti Hakkında Ek Bilgi:</strong> Kurucusu Babür Şah'tır. En önemli edebi eseri \"Vekayi\" (Babürname) adıyla bilinen hatıratıdır. Devletin en parlak dönemi Ekber Şah dönemidir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I ve III numaralı bilgiler Karahanlılar Devleti'ne, II numaralı bilgi ise Babür Devleti'ne aittir.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"98":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize \"Büyük Selçuklu Devleti\"nin yıkılma sürecine girmesine yol açan gelişme sorulmaktadır. KPSS Tarih sorularında en çok karıştırılan noktalardan biri, Büyük Selçuklu Devleti ile Türkiye (Anadolu) Selçuklu Devleti'ne ait olayların birbirine karıştırılmasıdır.</p>\n<ul>\n<li><strong>Katvan Savaşı (1141):</strong> Büyük Selçuklu Devleti'nin son büyük hükümdarı Sultan Sencer döneminde Moğol kökenli Karahitaylar ile yapılmıştır. Büyük Selçuklular bu savaşı ağır bir yenilgi ile kaybetmiştir. Bu yenilgi sonucunda devlet otoritesini kaybetmiş, toprak bütünlüğü bozulmuş ve <strong>Büyük Selçuklu Devleti yıkılma sürecine girmiştir.</strong></li>\n</ul>\n<p>Bu nedenle doğru öncül yalnız I'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Kösedağ Savaşı (1243):</strong> Bu savaş <strong>Türkiye (Anadolu) Selçuklu Devleti</strong> ile Moğollar (İlhanlılar) arasında yapılmıştır. Anadolu Selçuklu Devleti bu savaşı kaybederek yıkılma sürecine girmiştir. (Büyük Selçuklu ile karıştırılmamalıdır.)</li>\n<li><strong>III. Yassı Çimen Savaşı (1230):</strong> <strong>Türkiye (Anadolu) Selçuklu Devleti</strong> ile Harzemşahlar arasında yapılmıştır. Anadolu Selçukluları galip gelmiştir. Bu savaş sonucunda Harzemşahlar yıkılma sürecine girmiştir; ancak tampon bölge ortadan kalktığı için Anadolu, Moğol istilasına açık hale gelmiştir.</li>\n<li><strong>IV. Dandanakan Savaşı (1040):</strong> Selçuklular ile Gazneliler arasında yapılmıştır. Selçukluların galibiyetiyle sonuçlanan bu savaş, Büyük Selçuklu Devleti'nin yıkılmasına değil, <strong>resmen kurulmasına</strong> yol açmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (Yalnız I)</p>\n</div>"},"99":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler <strong>İhşidiler (Akşitler)</strong> devletine aittir. Mısır'da kurulan ikinci Türk-İslam devletidir (935-969). Kurucusu Muhammed bin Togaç’tır. Abbasi halifesi tarafından kendisine \"nur yüzlü, güneş\" anlamına gelen \"Akşit\" unvanı verilmiştir. KPSS formatında bu devletin en ayırt edici ve en çok sorulan özelliği; <strong>Hicaz bölgesine (Mekke ve Medine) egemen olan ilk Türk devleti</strong> olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tolunoğlu:</strong> Mısır'da kurulan <strong>ilk</strong> Türk-İslam devletidir. Kurucusu Tolunoğlu Ahmet’tir. \"Maristan\" adı verilen hastaneleriyle ünlüdürler. Ancak Hicaz bölgesine egemen olmamışlardır.</li>\n<li><strong>C) Memlûk:</strong> Mısır'da kurulan son Türk devletidir. Veraset sistemleri diğer Türk devletlerinden farklıdır (Hükümdarlık babadan oğula geçmez, başarılı her komutan sultan olabilir). Moğolları (İlhanlıları) tarihte ilk kez durduran (Ayn Calut Savaşı) devlettir.</li>\n<li><strong>D) Fatımi:</strong> Mısır merkezli kurulmuşlardır ancak <strong>Türk devleti değildirler.</strong> Şii karakterli bir Arap devletidir. Abbasi halifeliğine rakip olmuşlar ve El-Ezher Camii/Medresesi'ni inşa etmişlerdir.</li>\n<li><strong>E) Eyyûbî:</strong> Kurucusu Selahaddin Eyyubi'dir. 1187 Hittin Savaşı ile Kudüs'ü Haçlılardan geri alarak İslam dünyasında büyük bir ün kazanmışlardır. Mısır'da kurulan üçüncü Türk devletidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"100":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen bilgiler <strong>Timur Devleti</strong>’ni işaret etmektedir.</p>\n<ul>\n<li><strong>Altın Orda Devleti’ni yıkmıştır:</strong> Timur, Altın Orda Hanı Toktamış üzerine seferler düzenleyerek bu devletin parçalanmasına neden olmuştur. Bu durum, kuzeydeki Rus knezliklerinin güçlenmesine ve ileride Rusya'nın bir imparatorluk haline gelmesine zemin hazırlamıştır (KPSS'de sıkça sorulan bir yorumdur).</li>\n<li><strong>Anadolu Türk siyasi birliğinin bozulmasında etkili olmuştur:</strong> 1402 <strong>Ankara Savaşı</strong>'nda Osmanlı Padişahı Yıldırım Bayezid’i mağlup etmiş, Anadolu beyliklerine topraklarını geri vererek Anadolu Türk siyasi birliğini bozmuş ve Osmanlı’yı \"Fetret Devri\"ne sokmuştur.</li>\n<li><strong>Çağatay Hanlığı’na son vermiştir:</strong> Timur, Çağatay Hanlığı’ndaki iç karışıklıklardan yararlanarak bu topraklar üzerinde Semerkant merkezli kendi imparatorluğunu kurmuştur.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Babür:</strong> Timur’un torunu Babür Şah tarafından Hindistan’da kurulan Türk-İslam devletidir. En ünlü eseri Tac Mahal’dir.</li>\n<li><strong>B) İlhanlı:</strong> Cengiz Han’ın torunu Hülagü Han tarafından İran merkezli kurulan Moğol devletidir. 1243 Kösedağ Savaşı ile Anadolu Selçuklu Devleti'ni vergiye bağlamışlar ve Bağdat’ı istila ederek Abbasiler’e son vermişlerdir.</li>\n<li><strong>D) Kubilay:</strong> Cengiz Han’ın torunu Kubilay Han tarafından Çin’de kurulan Moğol devletidir. Zamanla Çinlileşmişler ve İslamiyet’i kabul etmeyen tek Moğol kolu olmuşlardır. Ünlü gezgin Marco Polo bu devleti ziyaret etmiştir.</li>\n<li><strong>E) Karahitay:</strong> Orta Asya’da kurulan, Müslüman olmayan Moğol kökenli bir devlettir. 1141 Katvan Savaşı ile Büyük Selçuklu Devleti’ni mağlup ederek bu devletin yıkılış sürecine girmesine neden olmuşlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"101":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Cengiz Han'ın ölümüyle Moğol İmparatorluğu parçalanmış ve torunları/oğulları tarafından dört büyük devlet kurulmuştur. Bunlardan Çin'de kurulan <strong>Kubilay Hanlığı (Yuan Hanedanı)</strong>, diğer Moğol devletlerinin aksine İslamiyet'i kabul etmemiş ve bölgedeki yoğun Çin nüfusunun etkisiyle zamanla <strong>Çinlileşmiştir.</strong> Diğer üç devlet (Altın Orda, Çağatay ve İlhanlılar) ise zamanla İslamiyet'i seçmiş ve bölgedeki Türk nüfusuyla kaynaşarak Türkleşmişlerdir. Ayrıca ünlü seyyah Marco Polo, Kubilay Hanlığı'nı ziyaret etmiş ve anılarında bu devletten bahsetmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çağatay Hanlığı:</strong> Türkistan (Orta Asya) bölgesinde kurulmuştur. Bölgenin demografik yapısı nedeniyle zamanla İslamiyet'i benimsemiş ve tamamen Türkleşmiştir.</li>\n<li><strong>İlhanlı Devleti:</strong> İran merkezli olarak Hülagü Han tarafından kurulmuştur. 1243 Kösedağ Savaşı ile Anadolu Selçuklu Devleti'ni mağlup eden devlettir. Zamanla İslamiyet'e geçmiş ve Türkleşmiş/Farslaşmışlardır.</li>\n<li><strong>Timur Devleti:</strong> Çağatay Hanlığı'nın zayıflamasıyla Semerkant merkezli olarak Emir Timur tarafından kurulmuştur. Moğol kökenli bir hanedan geleneğinden gelse de (Cengiz soyundan olmaya önem vermişlerdir) özünde bir Türk-İslam devletidir.</li>\n<li><strong>Altın Orda Devleti:</strong> Karadeniz'in kuzeyinde (Deşt-i Kıpçak) Batu Han tarafından kurulmuştur. İslamiyet'i kabul eden ilk Moğol devletidir ve tamamen Türkleşmişlerdir. Rusların güneye inmesini yüzyıllarca engelleyen bir güç olmuşlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"102":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Karahanlı Devleti (840-1212), Orta Asya'da kurulan ilk Müslüman Türk devletidir. Karahanlılar, İslamiyet'i kabul etmeleriyle birlikte hem Türk devlet geleneğini sürdürmüş hem de İslam medeniyetinin unsurlarını devlet yapısına dahil etmişlerdir.</p>\n<ul>\n<li><strong>Vakıf:</strong> Karahanlılar, Türk-İslam tarihinde vakıf sistemini en etkin kullanan devletlerden biridir. Sosyal devlet anlayışı gereği ribatların (kervansaray), medreselerin ve bimaristanların (hastane) giderlerini karşılamak için vakıf sistemini <strong>kullanmışlardır.</strong> Ayrıca tarihte ilk \"burslu öğrencilik\" sistemini de vakıflar aracılığıyla başlatmışlardır.</li>\n<li><strong>Federatif Sistem:</strong> Karahanlılar, Karluk, Yağma ve Çiğil gibi Türk boylarının birleşmesiyle kurulmuş bir boylar federasyonudur. Devlet yönetiminde eski Türk geleneği olan \"ikili teşkilat\" (Doğu-Batı yönetimi) sistemini uygulamışlardır. Bu yapı, merkeziyetçi olmayan, <strong>federatif bir sistemdir.</strong></li>\n<li><strong>Şaman ve Baksı:</strong> Bu kavramlar İslamiyet öncesi Türk devletlerinde (Hunlar, Göktürkler, Uygurlar) görülen din adamlarına verilen isimlerdir. Karahanlılar Müslüman bir devlet olduğu için dini lider olarak \"İmam, Müftü, Kadı\" gibi İslami unvanlar kullanılmış; <strong>Şaman ve Baksı gibi Şamanizm kökenli kavramlar resmi devlet yapısında kullanılmamıştır.</strong></li>\n</ul>\n<p>Bu nedenle Karahanlılar tarafından kullanılmayanlar II ve III'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vakıf:</strong> Bir mülkün veya gelirin kamu yararına, hayır işlerinde kullanılmak üzere ebediyen bağışlanmasıdır. Türk-İslam sentezinin sosyal hayattaki en önemli unsurudur.</li>\n<li><strong>Şaman / Baksı / Kam:</strong> İslamiyet öncesi Türklerin Gök Tanrı ve Şamanizm inançlarında ayinleri yöneten, büyü yapan veya hekimlik (tedavi) yapan din görevlileridir.</li>\n<li><strong>Federatif Sistem (İkili Teşkilat):</strong> Devletin genellikle \"Doğu\" (Kaan'ın bulunduğu kutsal merkez) ve \"Batı\" (Kaan'ın kardeşi \"Yabgu\"nun yönettiği iç işlerinde serbest bölge) olarak iki koldan yönetilmesidir. Bu durum merkezi otoriteyi zayıflatmış, parçalanmayı kolaylaştırmıştır.</li>\n<li><strong>Karahanlılar Hakkında Kısa Not:</strong> Satuk Buğra Han döneminde İslamiyet'i resmi din kabul etmişler, Türkçeyi resmi dil (Hakaniye lehçesi) ilan ederek ulusçu bir kimlik sergilemişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"103":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"104":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti’nde mülkiyeti devlete (Miri arazi) ait olan toprakların, hizmet karşılığı askerlere ve devlet görevlilerine verilmesine <strong>İkta Sistemi</strong> denir. Bu sistemde toprak doğrudan mülk olarak verilmez; yalnızca o arazinin vergi geliri görevliye bırakılır. İkta sahipleri, aldıkları bu gelirlerle kendi geçimlerini sağlar ve devlete \"Cebelü\" adı verilen atlı askerler yetiştirirler. Bu sistem sayesinde devlet hazinesinden para çıkmadan güçlü bir ordu kurulmuş, tarımsal üretimde süreklilik sağlanmış ve taşrada asayiş korunmuştur. Bu sistemin Büyük Selçuklu Devleti'ndeki en büyük mimarı ünlü vezir <strong>Nizamülmülk</strong>'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Melik:</strong> Selçuklularda hükümdarın oğullarına (şehzadelerine) verilen unvandır. Melikler, devlet yönetimi tecrübesi kazanmaları için yanlarında \"Atabey\" adı verilen eğitmenlerle birlikte eyaletlere yönetici olarak gönderilirlerdi.</li>\n<li><strong>B) Sipahi:</strong> Genellikle Türk-İslam devletlerinde ve Osmanlı'da ordunun temelini oluşturan atlı askerlere verilen isimdir. İkta (veya Osmanlı'daki Tımar) sahiplerinin beslemekle yükümlü olduğu askerlere de bu bağlamda atıf yapılır.</li>\n<li><strong>C) Gulam:</strong> Savaş esirleri veya satın alınan kölelerin yeteneklerine göre yetiştirilip orduda veya saray hizmetinde kullanıldığı sistemdir. Osmanlı'daki \"Devşirme/Kapıkulu\" sisteminin temelini oluşturur. Bu askerlere \"Gulam-ı Saray\" denir ve bunlar doğrudan merkeze bağlı maaşlı askerlerdir.</li>\n<li><strong>E) Vakıf:</strong> Geliri cami, medrese, hastane (darüşşifa), kervansaray gibi hayır kurumlarının masraflarını karşılamak amacıyla ayrılmış arazilerdir. Vakıf toprakları satılamaz, devredilemez ve miras bırakılamazdı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"105":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde ekonomi ve ticaretin can damarı olan belirli mimari ve kurumsal yapılar vardır. Soruda istenen \"ticari yapılanma\" doğrudan ticaretin yapıldığı mekanları ifade eder.</p>\n<ul>\n<li><strong>II. Bedesten:</strong> Kumaş, mücevher, altın ve silah gibi değerli eşyaların alınıp satıldığı, genellikle üstü kapalı ve güvenliği yüksek olan ticaret merkezleridir. Osmanlı ticaret mimarisinin en önemli unsurlarından biridir.</li>\n<li><strong>III. Kapalı Çarşı:</strong> İçerisinde çok sayıda dükkanın bulunduğu, ticaretin toplu halde yürütüldüğü geniş çarşılardır. (Örn: İstanbul’daki Tarihi Kapalıçarşı).</li>\n</ul>\n<p>Bu iki yapı doğrudan ticaret odaklıdır. Dolayısıyla doğru cevap <strong>II ve III</strong> öncüllerini içeren C şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. İmarethane:</strong> Yoksullara, yolculara, kimsesizlere ve öğrencilere ücretsiz yemek dağıtılan yerdir (aşevi). Bu yapı <strong>sosyal devlet</strong> anlayışının bir gereği olup, ticari değil <strong>sosyal/hayır</strong> amaçlı bir yapılanmadır.</li>\n<li><strong>IV. Vakıf:</strong> Bir malın veya mülkün, sahibi tarafından dini ve sosyal amaçlarla toplumun yararına ebediyen bağışlanması sistemidir. Vakıflar aracılığıyla cami, medrese, kütüphane ve hastane gibi kurumların giderleri karşılanırdı. Vakıf, ticari bir mekan değil, <strong>sosyal ve hukuki</strong> bir kurumdur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"106":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Cengiz Han'ın ölümünden sonra imparatorluk toprakları oğulları ve torunları arasında paylaştırılmıştır. Bu kapsamda Karadeniz'in kuzeyinde (Deşt-i Kıpçak bölgesinde) Cengiz Han'ın torunu <strong>Batu Han</strong> tarafından kurulan devlet <strong>Altın Orda (Altın Ordu) Devleti</strong>'dir. Altın Orda Devleti, <strong>Berke Han</strong> döneminde İslamiyet'i resmi din olarak benimseyen ilk Moğol kökenli devlettir. Bu devletin en önemli tarihsel rollerinden biri, Rus knezliklerinin güneye inmesini engelleyerek Rusların güçlenmesini uzun süre geciktirmiş olmasıdır. Ancak Timur’un Altın Orda üzerine yaptığı seferler bu devleti zayıflatmış, parçalanmasına yol açmış ve dolaylı yoldan Rusya'nın büyümesine zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İlhanlı:</strong> Cengiz Han'ın torunu <strong>Hülagü Han</strong> tarafından <strong>İran</strong> merkezli olarak kurulmuştur. 1258 yılında Bağdat'ı istila ederek Abbasi Devleti'ne son vermişlerdir.</li>\n<li><strong>B) Çağatay:</strong> Cengiz Han'ın oğlu <strong>Çağatay</strong> tarafından <strong>Orta Asya</strong>'da kurulan hanlıktır.</li>\n<li><strong>C) Kubilay:</strong> Cengiz Han'ın torunu <strong>Kubilay Han</strong> tarafından <strong>Çin</strong>'de kurulmuştur. Diğer Moğol devletlerinin aksine İslamiyet'i benimsememiş, Budizm ve Konfüçyüsçülükten etkilenmişlerdir. Ünlü gezgin Marco Polo bu devleti ziyaret etmiştir.</li>\n<li><strong>E) Timur:</strong> 14. yüzyılın sonunda Çağatay toprakları üzerinde <strong>Emir Timur</strong> tarafından kurulan Türk-İslam devletidir. Altın Orda Devleti'ne son darbeyi vurarak parçalanmasına neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"107":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti’nde devlet işlerinin görüşüldüğü \"Divan-ı Saltanat\"a (Büyük Divan) bağlı alt divanlar bulunmaktadır. Bu divanlardan biri olan <strong>İstifa Divanı (Divan-ı İstifa)</strong>, devletin her türlü <strong>mali işlerinden</strong> sorumludur. Devletin gelir ve gider hesaplarını tutar, bütçeyi hazırlar ve vergilerin toplanmasını denetler. Bu divanın başındaki görevliye ise <strong>Müstevfi</strong> adı verilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İktaların dağıtımı (A şıkkı):</strong> Selçuklularda toprak kayıtlarını tutan ve ikta dağıtımını kontrol eden sistem genel idari yapı içindedir; ancak özellikle Anadolu Selçuklu Devleti'nde bu işlerle doğrudan <strong>Divan-ı Pervane</strong> ilgilenirdi.</li>\n<li><strong>Dış yazışmalar (B şıkkı):</strong> Devletin iç ve dış yazışmalarını yürüten, belgelere hükümdarın tuğrasını (imzasını) çeken divan <strong>Divan-ı İnşa</strong> (diğer adıyla Divan-ı Tuğra) dır. Başındaki görevliye \"Münşi\" veya \"Tuğrai\" denir.</li>\n<li><strong>Ordunun ihtiyaçları (D şıkkı):</strong> Ordunun maaşlarını (bistegani), kayıtlarını ve lojistik ihtiyaçlarını karşılayan askeri divan <strong>Divan-ı Arz</strong> (Divan-ı Ceyş) dır. Başındaki görevliye \"Emir-i Arz\" denir.</li>\n<li><strong>Yargı işleri (E şıkkı):</strong> Selçuklularda yargı sistemi ikiye ayrılır. Şer’i davalara <strong>Kadılar</strong> (başında Kadi’l-Kudat bulunur), örfi davalara (idari ve asayiş suçları) ise <strong>Emir-i Dad</strong> bakardı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"108":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti’nde hükümet işlerinin görüşüldüğü \"Divan-ı Saltanat\"ın üyelerinden biri olan <strong>Pervaneci</strong>, devletin arazi kayıtlarını tutmak ve ikta (toprak) dağıtımını yapmakla görevli olan kişidir. Bu makam, Osmanlı Devleti’ndeki \"Nişancı\" makamının Selçuklulardaki karşılığı olarak düşünülebilir. Pervaneci, <strong>Divan-ı Pervane</strong> adı verilen alt divanın başkanıdır.</p>\n<p>Soru öncüllerine baktığımızda:</p>\n<ul>\n<li><strong>I. Toprakların kaydını tutmak:</strong> Pervaneci'nin asli görevidir.</li>\n<li><strong>III. Toprak dağıtımını yapmak:</strong> İkta topraklarının (has, ikta vb.) kime verileceğini belirlemek ve dağıtımını organize etmek Pervaneci'nin sorumluluğundadır.</li>\n</ul>\n<p>Bu nedenle I ve III numaralı öncüller doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Adalet işlerine bakmak:</strong> Anadolu Selçuklu Devleti'nde adalet işlerinden sivil hukukta (Şer'i davalar) <strong>Kadı'l-Kudat</strong>, askeri davalarda ise <strong>Kadıleşker</strong> (Kadı-i Leşker) sorumludur. Pervaneci'nin adli bir yetkisi yoktur.</li>\n<li><strong>IV. Yolların güvenliğini sağlamak:</strong> Bu görev taşrada askeri vali olan <strong>Şıhne</strong> veya şehir güvenliğinden sorumlu olan <strong>Subaşı</strong> gibi askeri görevlilerin sorumluluğundadır.</li>\n<li><strong>Müstevfi:</strong> Divan-ı İstifa’nın başkanıdır; devletin mali işlerinden (gelir-gider) sorumludur. (Osmanlı'daki Defterdar).</li>\n<li><strong>Müşrif:</strong> Divan-ı İşraf’ın başkanıdır; idari ve mali denetimden (teftiş) sorumludur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (I ve III)</p>\n</div>"},"109":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti ve diğer Türk-İslam devletlerinde eğitim, sağlık, dini ve sosyal hizmetlerin finansmanını sağlamak amacıyla oluşturulan sisteme <strong>Vakıf</strong> denir. Vakıf sistemi; bir kişinin mülkiyetindeki taşınmaz bir malı (dükkan, arazi, han vb.) toplumun yararına, hayır işlerinde kullanılmak üzere ebedi olarak bağışlamasıdır. Bu bağışlanan mülklerden elde edilen gelirler; cami, medrese, şifahane ve imarethane gibi kurumların tüm giderlerini (personel maaşı, bakım-onarım, yiyecek vb.) karşılamak için kullanılırdı. Bu sayede devlet hazinesine (Hazine-i Amire) yük olmadan toplumsal hizmetler sürdürülmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Kervansaray:</strong> Ticaret yolları üzerinde, kervanların konaklaması, güvenliği ve dinlenmesi için inşa edilen yapılardır. Ticareti geliştirmeyi amaçlar. Selçuklularda ilk üç gün konaklama ve yemek ücretsizdir (sosyal yönü vardır ancak finansman kaynağı değildir).</li>\n<li><strong>C) Bedesten:</strong> Kumaş, mücevher ve silah gibi değerli eşyaların alınıp satıldığı kapalı çarşılardır. Şehir ekonomisinin kalbinin attığı ticari alanlardır.</li>\n<li><strong>D) Lonca:</strong> Esnaf ve sanatkarların dayanışmasını sağlayan, mesleki eğitimi düzenleyen ve fiyat/kalite kontrolü yapan esnaf teşkilatıdır (Osmanlı'daki adıdır, Selçuklu'daki karşılığı Ahilik teşkilatıdır).</li>\n<li><strong>E) İmarethane:</strong> Yoksullara, yolculara ve öğrencilere ücretsiz yemek dağıtılan aşevidir. İmarethane bir <strong>sosyal yardım kurumudur</strong>, ancak soruda sorulan bu kurumun \"giderlerini karşılayan sistem\" yani vakıftır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"110":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Karahanlılar, İslamiyet'i kabul eden ilk büyük Türk-İslam devletidir ve Türk-İslam edebiyatının ilk temel eserleri bu dönemde \"Hakaniye Lehçesi\" ile kaleme alınmıştır. Soruda verilen eserleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Divan-ı Hikmet:</strong> Hoca Ahmet Yesevi tarafından yazılmıştır. Türk tasavvuf edebiyatının ilk örneğidir ve <strong>Karahanlılar</strong> dönemine aittir.</li>\n<li><strong>II. Atabetül Hakayık:</strong> Edip Ahmet Yükneki tarafından yazılmıştır. \"Hakikatlerin Eşiği\" anlamına gelen bu didaktik eser, ahlaki öğütler içerir ve <strong>Karahanlılar</strong> dönemine aittir.</li>\n<li><strong>III. Muhakemetül Lügateyn:</strong> 15. yüzyılda Ali Şir Nevai tarafından yazılmıştır. Türkçe ile Farsçayı karşılaştırarak Türkçenin üstünlüğünü savunan bu eser, Karahanlılar değil, <strong>Timurlular</strong> dönemine aittir.</li>\n<li><strong>IV. Şehname:</strong> Firdevsi tarafından yazılmıştır. İran mitolojisini ve Türk-İran savaşlarını anlatan bu dünyaca ünlü eser, Karahanlılar değil, <strong>Gazneliler</strong> dönemine aittir (Sultan Mahmut'a sunulmuştur).</li>\n</ul>\n<p>Bu bilgiler ışığında III ve IV numaralı eserler Karahanlılar dönemine ait değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kutadgu Bilig:</strong> Yusuf Has Hacip tarafından Karahanlılar döneminde yazılan, \"Mutluluk Veren Bilgi\" anlamına gelen ilk Türk-İslam siyasetnamesidir. (Soruda yok ama Karahanlı eseri olduğu için bilinmelidir.)</li>\n<li><strong>Divan-ı Lügati't-Türk:</strong> Kaşgarlı Mahmut tarafından Karahanlılar döneminde yazılan, ilk Türk dünyası haritasını da içeren ilk Türkçe sözlüktür.</li>\n<li><strong>Ali Şir Nevai:</strong> Çağatay Türkçesinin en büyük şairidir. <em>Muhakemetül Lügateyn</em> eserinin yazarıdır.</li>\n<li><strong>Firdevsi:</strong> İranlı şairdir. Gazneli Mahmut'un sarayında bulunmuş ve ona <em>Şehname</em>'yi sunmuştur. Bu eserdeki \"Afrasiyab\" karakteri, Türk hükümdarı Alper Tunga'yı temsil eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"111":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniyim. Sorunu Büyük Selçuklu Devleti'nin idari yapısını göz önüne alarak, sınav formatında detaylıca çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti (1040-1157), Türk-İslam devlet geleneğinin en önemli temsilcilerinden biridir. Bu dönemde devlet yönetimi, İslamiyet öncesi Türk gelenekleri ile İslam (özellikle Abbası ve Fars) devlet teşkilatının sentezlenmesiyle oluşmuştur.</p>\n<ul>\n<li><strong>Kurultay (Toy/Kengeş):</strong> İslamiyet öncesi Türk devletlerinde (Asya Hun, Göktürk, Uygur vb.) devlet işlerinin görüşüldüğü meclistir. Türkler İslamiyet'i kabul edip yerleşik devlet düzenine (Karahanlılar, Gazneliler ve Büyük Selçuklular) geçtikçe, \"Kurultay\"ın yerini Arapça bir terim olan <strong>\"Divan\"</strong> almıştır. Dolayısıyla Büyük Selçuklu Devleti'nde \"Kurultay\" kurumu <strong>kullanılmamıştır.</strong></li>\n</ul>\n<p>Soru bize \"hangileri kullanılmamıştır\" diye sorduğu için cevabımız yalnız II olacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Divan:</strong> İslamiyet ile birlikte Türk devlet teşkilatına giren, devlet işlerinin görüşülüp karara bağlandığı en üst yönetim organıdır. Büyük Selçuklularda bu ana meclise <strong>\"Divan-ı Saltanat\"</strong> (Büyük Divan) denilirdi. Yani bu kurum kullanılmıştır.</li>\n<li><strong>III. Divan-ı İşraf:</strong> Büyük Selçuklu Devleti'nde askeri ve adli işler dışındaki tüm idari ve mali kurumların işleyişini denetleyen \"teftiş\" divanıdır. Bu divanın başındaki görevliye <strong>\"Müşrif\"</strong> denir. Yani bu kurum kullanılmıştır.</li>\n<li><strong>IV. Divan-ı Mezalim:</strong> Halkın şikayetlerinin dinlendiği, yüksek devlet görevlilerinin yargılandığı ve hükümdarın başkanlık ettiği \"Yüksek Mahkeme\" niteliğindeki kurumdur. Selçuklularda adaletin tesisi için aktif olarak kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Büyük Selçuklu Devleti bir İslam-Türk devleti olduğu için Orta Asya bozkır geleneğine ait olan \"Kurultay\"ı değil, İslami bir kurum olan \"Divan\" sistemini kullanmıştır.</p>\n<p>CEVAP: <strong>B (Yalnız II)</strong></p>\n</div>"},"112":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nAnadolu Selçuklu Devleti (Türkiye Selçukluları), Türk tarihinde denizciliğe ve donanmaya sistemli bir şekilde önem veren en önemli devletlerden biridir. Coğrafi konumunun (Anadolu) avantajını kullanarak ticareti geliştirmek amacıyla; I. Gıyaseddin Keyhüsrev döneminde <strong>Antalya</strong>, İzzettin Keykavus döneminde <strong>Sinop</strong> ve Alaaddin Keykubat döneminde <strong>Alanya (Alaiye)</strong> gibi stratejik liman şehirlerini fethetmişlerdir. Bu şehirlerde ilk Türk tersanelerini kurmuşlar ve deniz aşırı seferler (örneğin Sudak Seferi) düzenlemişlerdir. Hatta hükümdarlarına \"İki denizin sultanı\" anlamına gelen \"Sultanu'l-Bahreyn\" unvanı verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Büyük Selçuklu Devleti:</strong> İran merkezli kurulan ve geniş sınırlara ulaşan bir kara imparatorluğudur. Genel stratejileri ve bulundukları ana coğrafya itibarıyla bir donanma teşkilatları bulunmamaktadır.</li>\n<li><strong>Eyyûbîler:</strong> Selahaddin Eyyubi tarafından Mısır merkezli kurulan devlettir. Daha çok Haçlılarla yapılan kara savaşları ve Kudüs'ün geri alınmasıyla (Hıttin Savaşı) tanınırlar; donanma güçleri Anadolu Selçukluları kadar karakteristik bir yapı arz etmez.</li>\n<li><strong>Tolunoğulları:</strong> Mısır’da kurulan ilk Türk-İslam devletidir. Nil nehri çevresinde tarım ve mimari (Maristan denilen hastaneler) ile ön plana çıkmışlardır, ancak denizci bir devlet kimlikleri yoktur.</li>\n<li><strong>Gazneliler:</strong> Günümüz Afganistan, Pakistan ve Kuzey Hindistan topraklarında hüküm sürmüş bir kara devletidir. En önemli özellikleri Sultan Mahmud döneminde Hindistan'a yapılan 17 sefer ve ordularındaki \"Fil\" birliğidir. Denizle bağlantıları yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"113":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTürk-İslam devletlerinde ve özellikle Osmanlı Devleti'nde, namaz vakitlerini güneşin hareketlerine göre astronomik hesaplamalar yaparak belirleyen kurumlara <strong>Muvakkithane</strong> denir. Bu merkezlerde çalışan kişilere \"muvakit\" adı verilir. Muvakitler, usturlap ve rubu tahtası gibi astronomik aletler kullanarak zamanı tayin ettikleri için bu kurumlar doğrudan <strong>astronomi</strong> bilimi ile ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Zaviye:</strong> Tekkelerin daha küçüğüne verilen addır. Genellikle yol kenarlarında veya yerleşim yerlerinde dini ve sosyal hizmetler sunan, dervişlerin konakladığı küçük tasavvuf yapılarıdır.</li>\n<li><strong>Şifahane:</strong> Günümüzdeki hastanelere verilen addır. Selçuklu ve Osmanlı döneminde hastaların tedavi edildiği, tıp eğitiminin de verildiği sağlık kurumlarıdır (Darüşşifa olarak da bilinir).</li>\n<li><strong>Bimarhane:</strong> \"Bimar\" Farsça hasta demektir. Bimarhane de hastane anlamına gelmekle birlikte, özellikle akıl ve ruh sağlığı yerinde olmayan hastaların tedavi edildiği yerler için de kullanılmıştır.</li>\n<li><strong>Tekke:</strong> Tarikat mensuplarının bir mürşid (hoca) gözetiminde dini eğitim aldıkları, zikir ve ibadet yaptıkları büyük tasavvuf kurumlarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"114":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti döneminde, özellikle Sultan Alparslan ve Melikşah zamanlarında ünlü vezir <strong>Nizamülmülk</strong> tarafından kurulan eğitim kurumları <strong>Nizamiye Medreseleri</strong>dir. Bu medreselerin en ünlüsü 1067 yılında Bağdat’ta açılmıştır. Nizamiye Medreseleri'nin kurulma amaçları arasında; devletin ihtiyaç duyduğu memurları (bürokratları) yetiştirmek, din adamı ihtiyacını karşılamak ve o dönemde devleti tehdit eden Batınilik (Hasan Sabbah ve haşhaşiler) faaliyetlerine karşı ideolojik bir mücadele yürütmektir. Bu kurumlar, tarihteki ilk üniversite düzeyindeki eğitim kurumları arasında kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sahn-ı Seman Medreseleri:</strong> İstanbul'un fethinden sonra <strong>Fatih Sultan Mehmet</strong> tarafından İstanbul'da kurulan yükseköğretim kurumudur. Osmanlı Devleti’nin en yüksek düzeydeki medreselerinden biridir.</li>\n<li><strong>El-Ezher Üniversitesi:</strong> Şii <strong>Fatımi Devleti</strong> tarafından Kahire'de kurulan ve günümüzde de varlığını sürdüren köklü bir eğitim kurumudur.</li>\n<li><strong>Enderun Mektebi:</strong> <strong>Osmanlı Devleti</strong>'nde saray içerisinde yer alan, özellikle devşirme kökenli yetenekli çocukların devlet adamı ve idareci olarak yetiştirildiği okuludur. Temelleri II. Murat zamanında atılmış, Fatih döneminde tam teşekküllü hale gelmiştir.</li>\n<li><strong>Süleymaniye Medreseleri:</strong> Kanuni Sultan Süleyman döneminde, Mimar Sinan tarafından inşa edilen Süleymaniye Külliyesi bünyesinde yer alan medreselerdir. Osmanlı'da fen ve din bilimlerinin bir arada okutulduğu üst düzey eğitim merkezleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"115":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kaşgarlı Mahmud tarafından 1072-1074 yılları arasında kaleme alınan <strong>Divan-ı Lügati't Türk</strong>, ilk Türk-İslam devletlerinden biri olan <strong>Karahanlılar</strong> döneminde yazılmıştır. Bu eser, Türkçenin Arapça kadar zengin bir dil olduğunu kanıtlamak ve Araplara Türkçeyi öğretmek amacıyla yazılmış ilk Türkçe sözlük ve ansiklopedi niteliğindedir. Eserin sonunda ilk Türk dünyası haritası da yer almaktadır. Eser, Abbasi Halifesi El-Muktedî Billâh'a sunulmuştur. Karahanlılar dönemi, Türk-İslam edebiyatının \"Geçiş Dönemi\" eserlerinin (Kutadgu Bilig, Atabetü'l Hakayık, Divan-ı Hikmet gibi) verildiği altın çağdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Gazneliler:</strong> Horasan, Afganistan ve Hindistan bölgelerinde hüküm sürmüş bir Türk-İslam devletidir. En önemli hükümdarı Gazneli Mahmut'tur. Bilim alanında Biruni gibi isimleri desteklemişlerdir ancak Divan-ı Lügati't Türk bu dönemde yazılmamıştır.</li>\n<li><strong>B) Büyük Selçuklular:</strong> İran merkezli kurulan, Anadolu'nun kapılarını Türklere açan (Malazgirt Meydan Muharebesi) devlettir. Nizamiye Medreseleri ve ünlü vezir Nizamülmülk ile tanınırlar.</li>\n<li><strong>C) Anadolu Selçuklular:</strong> İznik ve sonrasında Konya merkezli kurulan, Anadolu'nun Türkleşmesini sağlayan devlettir. Mevlana, Yunus Emre ve Hacı Bektaş-ı Veli gibi isimler bu dönemde Anadolu'da faaliyet göstermiştir.</li>\n<li><strong>E) Eyyûbîler:</strong> Selahaddin Eyyubi tarafından Mısır merkezli kurulan devlettir. Hıttin Savaşı ile Kudüs'ü Haçlılardan geri almalarıyla tanınırlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"116":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Görseldeki soruyu birlikte analiz ederek doğru cevaba ulaşalım.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nİslamiyet'in Hindistan'da yayılmasında en etkili olan devlet <strong>Gazneliler</strong>dir. Gazneli hükümdarı <strong>Sultan Mahmut</strong>, Hindistan üzerine tam <strong>17 sefer</strong> düzenlemiştir. Bu seferler sonucunda;</p>\n<ul>\n<li>İslamiyet Hindistan'ın iç kesimlerine kadar yayılmış,</li>\n<li>Bölgedeki katı \"Kast Sistemi\" zayıflamış,</li>\n<li>Günümüzdeki Pakistan, Bangladeş ve Afganistan gibi Müslüman ülkelerin temelleri atılmıştır.\nÖncüllere baktığımızda Hindistan ile doğrudan bağlantılı olan tek devlet Gaznelilerdir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Karahanlılar:</strong> Orta Asya’da kurulan ilk Müslüman Türk devletidir. Maveraünnehir bölgesinde hakimiyet kurmuşlardır. İslamiyet'i Türkler arasında yaymışlardır ancak Hindistan'a yönelik bir faaliyetleri yoktur.</li>\n<li><strong>III. Büyük Selçuklular:</strong> Horasan, İran ve Anadolu ekseninde faaliyet gösteren bir imparatorluktur. İslamiyet'i Anadolu'da yaymış ve Haçlılara karşı savunmuşlardır; ancak Hindistan fetihleri Selçuklu tarihinin bir parçası değildir.</li>\n<li><strong>IV. Memlûkler:</strong> Mısır, Suriye ve Hicaz bölgesinde hüküm sürmüş bir Türk-İslam devletidir. En önemli özellikleri Moğolları (Ayn Calut Savaşı ile) tarihte ilk kez durdurmaları ve Halifeliği korumalarıdır. Hindistan coğrafyasıyla bir ilgileri yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nVerilen öncüllerden sadece II. öncüldeki Gazneliler Hindistan'da İslamiyet'in yayılmasında rol oynamıştır.</p>\n<p><strong>CEVAP: A (Yalnız II)</strong></p>\n</div>"},"117":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki tarih sorusunu senin için KPSS Ön Lisans düzeyinde, sınavda karşına çıkabilecek diğer kavramları da öğretecek şekilde analiz ederek çözüyorum.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSoruda bahsedilen \"Halife ve Sultan'ın iki ayrı erk (güç) olarak yer alması\" durumu, İslam dünyasında <strong>siyasi otorite ile dini otoritenin birbirinden ayrılmasını</strong> ifade eder.</p>\n<p>Bu durumun en net örneği <strong>Büyük Selçuklu Devleti</strong> döneminde yaşanmıştır. 1055 yılında Büyük Selçuklu Sultanı <strong>Tuğrul Bey</strong>, Bağdat Seferi'ni yaparak Abbasi Halifesini Şii Büveyhoğulları baskısından kurtarmıştır. Bunun üzerine Abbasi Halifesi, Tuğrul Bey'e \"Rüknüddin\" (Dinin Direği) ve <strong>\"Doğu'nun ve Batı'nın Sultanı\"</strong> unvanını vermiştir.</p>\n<p>Bu olayla birlikte:</p>\n<ul>\n<li><strong>Siyasi yetkiler:</strong> Selçuklu Sultanına geçmiştir.</li>\n<li><strong>Dini yetkiler:</strong> Abbasi Halifesinde kalmıştır.\nBöylece İslam dünyasında din ve devlet işleri (iki ayrı erk) ilk kez bu kadar keskin bir şekilde birbirinden ayrılmış, Türkler İslam dünyasının siyasi lideri konumuna gelmiştir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Gazne (Gazneliler):</strong> Sultan unvanını dünyada ilk kullanan hükümdar bu devletin lideri olan <strong>Gazneli Mahmut</strong>'tur. Gazneliler de halifeyi korumuştur ancak Selçuklulardaki gibi yetki paylaşımı kurumsallaşmış bir \"iki ayrı erk\" yapısı olarak sorularda öncelikle Selçuklular ile eşleşir.</li>\n<li><strong>B) Tolunoğlu:</strong> Mısır'da kurulan <strong>ilk</strong> Türk-İslam devletidir. Abbasiler içinden çıkan valiler tarafından kurulduğu için \"Tevaif-i Müluk\" olarak adlandırılırlar.</li>\n<li><strong>C) İhşit (Akşitler):</strong> Mısır'da kurulan <strong>ikinci</strong> Türk-İslam devletidir. Kutsal topraklar olan Hicaz'a (Mekke-Medine) egemen olan ilk Türk devletidir.</li>\n<li><strong>D) Hazar:</strong> Museviliği benimseyen tek Türk devletidir. İslam dünyası ile ilişkileri genellikle savaş (Hazret-i Osman dönemi, Belencer Savaşı) üzerinedir. İslam halifeliği bünyesinde bir sultan-halife ikiliği yaşamazlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"118":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti'nin (1037-1157) yıkılma sürecinde; taht kavgaları (iç çatışmalar), Hasan Sabbah liderliğindeki Batınilik faaliyetleri, Atabeylerin merkezi otoritenin zayıflamasıyla bağımsızlıklarını ilan etmeleri ve Katvan Savaşı'ndaki yenilgi gibi faktörler etkili olmuştur. Ancak <strong>Kösedağ Savaşı (1243)</strong>, Büyük Selçuklu Devleti ile değil, <strong>Anadolu (Türkiye) Selçuklu Devleti</strong> ile Moğollar (İlhanlılar) arasında gerçekleşmiştir. Bu savaş sonucunda Anadolu Selçuklu Devleti yıkılma sürecine girmiştir. Dolayısıyla Kösedağ Savaşı, Büyük Selçuklu Devleti'nin yıkılma sebeplerinden biri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İç Çatışmalar:</strong> Sultan Melikşah'ın ölümünden sonra oğulları (Berkyaruk, Mehmet Tapar, Sencer) arasında yaşanan ve \"Fetret Devri\" olarak adlandırılan uzun süreli taht kavgaları devletin merkezi otoritesini sarsmıştır.</li>\n<li><strong>Batıni Hareketi:</strong> Hasan Sabbah tarafından kurulan Haşhaşiler grubunun, devlet adamlarına (başta Vezir Nizamülmülk olmak üzere) düzenlediği suikastlar, devletin idari ve askeri yapısını içten çökertmiştir.</li>\n<li><strong>Atabeylikler:</strong> Selçuklu şehzadelerini eğitmekle görevli olan \"Atabeyler\", merkezi otorite zayıflayınca bulundukları bölgelerde bağımsızlıklarını ilan etmişlerdir (Örn: Zengiler, İldenizliler, Salgurlular). Bu durum toprak bütünlüğünü bozmuştur.</li>\n<li><strong>Veraset Sistemi:</strong> Türk devlet geleneğindeki \"Ülke, hanedan üyelerinin ortak malıdır\" anlayışı, her hanedan üyesinin tahtta hak iddia etmesine ve bu durumun bitmek bilmeyen iç savaşlara yol açmasına neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"119":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti'nin en parlak dönemi ve en geniş sınırlarına ulaştığı dönem <strong>Sultan Melikşah</strong> dönemidir. Melikşah zamanında devletin sınırları Orta Asya'dan (Maveraünnehir) Akdeniz ve Marmara kıyılarına, Kafkasya'dan Yemen'e kadar uzanmıştır. Bu dönemde ünlü vezir <strong>Nizamülmülk</strong>’ün de katkılarıyla idari, askeri ve kültürel alanlarda (Nizamiye Medreseleri gibi) zirve yaşanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sencer (Sultan Sencer):</strong> Büyük Selçuklu Devleti’nin son büyük hükümdarıdır. Devleti yeniden toparlamaya çalıştığı için \"Sultan-ı Azam\" (En Büyük Sultan) veya \"İskender-i Sani\" (İkinci İskender) unvanlarıyla anılır. Ancak 1141 Katvan Savaşı’nda Karahitaylara yenilmesiyle devlet yıkılış sürecine girmiştir.</li>\n<li><strong>Selçuk Bey:</strong> Selçuklu hanedanına adını veren kişidir. Oğuzların Kınık boyuna mensuptur. Cend şehrine yerleşerek Selçukluların siyasi bir güç olarak ortaya çıkmasının temelini atmıştır ancak devletin resmi kurucusu değildir.</li>\n<li><strong>Alp Arslan:</strong> Melikşah'ın babasıdır. 1071 <strong>Malazgirt Meydan Muharebesi</strong> ile Bizans’ı mağlup ederek Anadolu’nun kapılarını Türklere açmıştır. Ayrıca Kars ve Ani kalelerini fethettiği için halife tarafından kendisine \"Ebu’l Feth\" (Fetihlerin Babası) unvanı verilmiştir.</li>\n<li><strong>Tuğrul Bey:</strong> Büyük Selçuklu Devleti’nin kardeşi Çağrı Bey ile birlikte <strong>resmi kurucusudur</strong>. 1040 Dandanakan Savaşı ile Gaznelileri yenerek bağımsızlığı ilan etmiştir. 1055 Bağdat Seferi ile Şii Büveyhoğulları baskısına son verdiği için Abbasi Halifesi tarafından kendisine \"Doğu’nun ve Batı’nın Sultanı\" unvanı verilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"120":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti'nde \"melik\" adı verilen şehzadelerin eyaletlere yönetici olarak gönderildiklerinde, onlara devlet yönetimini öğretmek ve eğitimlerinden sorumlu olmak üzere yanlarına verilen tecrübeli devlet adamlarına <strong>Atabey</strong> denir. Atabeylik kurumu Türk-İslam devlet geleneğinde önemli bir yere sahiptir; ancak merkezi otoritenin zayıfladığı dönemlerde bu atabeylerin bağımsızlıklarını ilan ederek kendi devletlerini (Atabeylikler) kurmaları Selçuklu Devleti'nin parçalanmasında etkili olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Batıni:</strong> Büyük Selçuklu Devleti döneminde ortaya çıkan, dini metinlerin gizli anlamları olduğunu savunan ve Hasan Sabbah liderliğinde devleti içten çökertmeye çalışan yıkıcı dini-siyasi harekete (Haşhaşiler) verilen isimdir.</li>\n<li><strong>Kadı:</strong> Türk-İslam devletlerinde ve Osmanlı'da adalet işlerinden sorumlu olan, mahkemelerde davalara bakan ve hukuki kararlar veren görevlidir.</li>\n<li><strong>Müderris:</strong> Selçuklu ve Osmanlı eğitim sisteminde, medreselerde ders veren günümüzün profesör/öğretmen dengi olan eğitimcilere verilen unvandır.</li>\n<li><strong>Lala:</strong> Şehzadelerin eğitiminden sorumlu olan kişilere <strong>Osmanlı Devleti</strong> döneminde verilen unvandır. Selçuklulardaki \"Atabey\" kavramının Osmanlı'daki karşılığıdır. Soru \"Büyük Selçuklu\" dediği için doğru cevap Lala olamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"121":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslam dünyasında siyasi liderliğin ve halifeliğin korunması görevinin Türk devletlerine geçiş süreci, özellikle Gazneliler ve Büyük Selçuklular döneminde gerçekleşmiştir.</p>\n<ul>\n<li><strong>III. Gazneli Mahmut:</strong> Şii Büveyhoğulları'nın baskısı altındaki Abbasi halifesini bu baskıdan kurtarmış ve İslamiyet'e hizmetlerinden dolayı Abbasi halifesinden <strong>\"Sultan\"</strong> unvanını almıştır. Tarihte \"Sultan\" unvanını kullanan ilk Türk hükümdarıdır.</li>\n<li><strong>I. Tuğrul Bey:</strong> 1055 yılında Bağdat Seferi'ni düzenleyerek Şii Büveyhoğulları devletine son vermiş ve Abbasi halifesini esaretten kurtarmıştır. Halife, Tuğrul Bey'e <strong>\"Rükneddin\"</strong> (Dinin Direği) ve <strong>\"Doğunun ve Batının Sultanı\"</strong> unvanlarını vermiştir. Bu olayla İslam dünyasının siyasi liderliği ve koruyuculuğu resmen Türklere geçmiştir.</li>\n</ul>\n<p>Bu nedenle Gazneli Mahmut ve Tuğrul Bey, Abbasi halifesini koruyarak bu sembolik ve siyasi unvanları alan temel isimlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Melikşah:</strong> Büyük Selçuklu Devleti'nin en parlak dönemini yaşatan hükümdardır. Babası Alp Arslan'dan sonra tahta çıkmıştır. \"Sultan-ı Azam\" ve \"Ebu’l Feth\" gibi unvanları olsa da, halifeliğin koruyuculuğu unvanını (siyasi otoritenin devri anlamında) ilk başlatan kişi değildir; babası ve amcasından devraldığı bu gücü sürdürmüştür.</li>\n<li><strong>IV. Berkyaruk:</strong> Melikşah'ın ölümünden sonra başlayan taht kavgaları (Fetret Devri) döneminde hüküm sürmüş bir Selçuklu sultanıdır. Devletin iç karışıklıklarla uğraştığı bir dönemde olduğu için soruda bahsedilen kurumsal \"İslam'ın koruyucusu\" unvanı alış süreciyle doğrudan (ilk veya temel olarak) ilişkilendirilmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"122":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Eyyûbî Devleti (1174-1250), Selahaddin Eyyûbî tarafından Mısır’da Fatımi Devleti’ne son verilerek kurulmuştur. Sorudaki öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Öncül Doğrudur:</strong> Selahaddin Eyyûbî, 1187 yılında gerçekleşen <strong>Hıttin Savaşı</strong> ile Haçlıları mağlup ederek Kudüs’ü 88 yıllık işgalden kurtarmıştır. Bu olay İslam dünyasında büyük bir sevinçle karşılanmış ve III. Haçlı Seferi’nin başlamasına neden olmuştur.</li>\n<li><strong>II. Öncül Doğrudur:</strong> Eyyûbîler, Mısır’da kurulan Türk-İslam devletlerinden biridir (Sırasıyla: Tolunoğulları, İhşidiler/Akşitler, Eyyûbîler ve Memlükler).</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı bilgiler Eyyûbî Devleti ile doğrudan ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Malazgirt Savaşı (1071):</strong> Bu savaş Eyyûbîler ile değil, <strong>Büyük Selçuklu Devleti</strong> (Sultan Alp Arslan dönemi) ile Bizans İmparatorluğu arasında gerçekleşmiştir. Anadolu’nun kapılarının Türklere açıldığı savaştır.</li>\n<li><strong>Talas Savaşı (751):</strong> Bu savaş Abbasiler ve Çinliler arasında gerçekleşmiştir. Türklerin (özellikle Karlukların) Abbasilerin yanında yer almasıyla Türk-İslam tarihi başlamıştır. Eyyûbî Devleti’nin kurulmasından yaklaşık 400 yıl önce yaşanmıştır.</li>\n<li><strong>Mısır'da Kurulan Diğer Türk Devletleri:</strong> Eyyûbîler dışında Tolunoğulları, Akşitler (İhşidiler) ve Memlükler de Mısır merkezli hüküm sürmüşlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"123":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Büyük Selçuklu Devleti, 1092 yılında Sultan Melikşah’ın ölümüyle başlayan taht kavgaları (Fetret Devri) ve sonrasında 1157’de Sultan Sencer’in ölümüyle yıkılma sürecine girmiştir. Bu merkezi otorite boşluğu sonucunda Selçuklu toprakları üzerinde; Selçuklu hanedan mensupları tarafından yönetilen <strong>\"Bağlı Devletler (Meliklikler)\"</strong> ve şehzadeleri eğiten hocaların kurduğu <strong>\"Atabeylikler\"</strong> ortaya çıkmıştır.</p>\n<ul>\n<li><strong>Harzemşahlar Devleti (I):</strong> Başlangıçta Büyük Selçuklu Devleti’ne bağlı bir valilik (Anuş Tigin döneminde) iken, Selçukluların zayıflamasıyla bağımsızlıklarını ilan etmişler ve kendilerini Selçukluların mirasçısı olarak görmüşlerdir.</li>\n<li><strong>Suriye Selçuklu Devleti (III):</strong> Selçuklu Devleti'nin zayıflamasıyla hanedan üyeleri tarafından kurulan dört büyük koldan (Irak, Suriye, Kirman, Türkiye) biridir.</li>\n<li><strong>İldenizoğulları Atabeyliği (IV):</strong> Azerbaycan bölgesinde kurulan ve Büyük Selçuklu Devleti’nin otoritesinin sarsılmasıyla ortaya çıkan atabeyliklerden biridir.</li>\n</ul>\n<p><strong>İlhanlılar Devleti (II)</strong> ise; Cengiz Han’ın torunu Hülagü Han tarafından 1256 yılında kurulan bir <strong>Moğol</strong> devletidir. İlhanlılar, Büyük Selçuklu Devleti'nin zayıflamasıyla değil, Moğol İmparatorluğu'nun parçalanması ve istila hareketleri sonucunda ortaya çıkmıştır. Ayrıca kronolojik olarak Büyük Selçuklu Devleti yıkıldıktan yaklaşık 100 yıl sonra kurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Harzemşahlar:</strong> Hazar Denizi'nin doğusunda (Harzem bölgesinde) kurulan, 1230 Yassıçemen Savaşı ile Anadolu Selçuklularına yenilip 1231'de yıkılan Türk devletidir.</li>\n<li><strong>Suriye Selçukluları:</strong> Melikşah’ın kardeşi Tutuş tarafından kurulan, Selçukluların parçalanma sürecinde ortaya çıkan melikliktir.</li>\n<li><strong>İldenizoğulları (Azerbaycan Atabeyliği):</strong> Atabey Şemseddin İldeniz tarafından kurulan, Selçuklu şehzadelerinin eğitimiyle görevli bir atabeyin bağımsızlaşmasıyla doğan siyasi yapıdır.</li>\n<li><strong>Atabeylik:</strong> Selçuklularda şehzadelerin eğitimiyle görevli devlet adamlarına \"Atabey\" denirdi. Merkezi otorite zayıflayınca bu atabeyler bulundukları bölgelerde kendi devletlerini kurmuşlardır (Örn: Zengiler, Salgurlular, Böriler).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B (Yalnız II)</strong></p>\n</div>"},"124":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"125":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dönem Türk Beylikleri (Saltuklular, Mengücekliler, Danişmentliler, Artuklular, Çaka Beyliği), 1071 Malazgirt Savaşı'ndan sonra Alparslan’ın \"Fethedilen toprak fethedenin malıdır\" (Kılıç Hakkı) politikasıyla Anadolu'da kurulmuşlardır. Bu beyliklerin her biri denizcilikle uğraşmamıştır. Örneğin; Erzurum çevresinde kurulan Saltuklular veya Erzincan çevresinde kurulan Mengücekliler gibi iç bölgelerde hüküm süren beyliklerin denizcilik faaliyeti yoktur. I. Dönem beylikleri arasında denizcilikle uğraşan <strong>tek beylik Çaka Beyliği'dir.</strong> Bu nedenle \"denizcilikle uğraşmaları\" ortak bir özellik değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Malazgirt Savaşı’ndan sonra kurulmaları:</strong> Doğrudur. 1071 Malazgirt zaferi sonrası Anadolu'nun kapıları Türklere açılmış ve ilk beylikler bu süreçte kurulmuştur.</li>\n<li><strong>B) Bizans ve Haçlılarla mücadele etmeleri:</strong> Doğrudur. Anadolu'yu savunmak ve hakimiyet alanlarını genişletmek amacıyla hem Bizans İmparatorluğu hem de I. Haçlı Seferi sırasında Haçlı ordularıyla savaşmışlardır (Özellikle Danişmentliler bu konuda çok ön plandadır).</li>\n<li><strong>D) Türk-İslam kültürünün gelişmesine katkıda bulunmaları:</strong> Doğrudur. Fethettikleri yerlere cami, medrese (Yağıbasan Medresesi gibi), kervansaray ve darüşşifa yaparak Anadolu'nun Türkleşmesini ve İslamlaşmasını sağlamışlardır.</li>\n<li><strong>E) Kurucularının isimlerini almaları:</strong> Doğrudur.\n<ul>\n<li>Saltuklular (Ebulkasım Saltuk),</li>\n<li>Mengücekliler (Mengücek Gazi),</li>\n<li>Danişmentliler (Danişment Gazi),</li>\n<li>Artuklular (Artuk Bey'in oğulları),</li>\n<li>Çaka Beyliği (Çaka Bey) tarafından kurulmuştur.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"126":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti (Türkiye Selçuklu Devleti), 1077 yılında Kutalmışoğlu Süleyman Şah tarafından kurulmuştur. Devletin ilk merkezi (başkenti) <strong>İznik</strong>'tir. Ancak I. Haçlı Seferi sırasında (I. Kılıç Arslan dönemi) İznik, Bizans ve Haçlıların eline geçince devletin merkezi İç Anadolu'ya, yani <strong>Konya</strong>'ya taşınmıştır. Anadolu Selçuklu Devleti yıkılana kadar başkent Konya olarak kalmıştır.</p>\n<ul>\n<li><strong>İznik:</strong> Devletin ilk başkentidir.</li>\n<li><strong>Konya:</strong> Devletin ikinci ve en uzun süreli başkentidir.</li>\n<li><strong>Sinop:</strong> I. İzzettin Keykavus döneminde fethedilmiş, önemli bir liman ve ticaret şehri (tersane merkezi) olmuştur ancak başkentlik yapmamıştır.</li>\n</ul>\n<p>Bu bilgilere göre I ve II numaralı şehirler başkentlik yapmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İznik (I):</strong> 1077-1097 yılları arasında başkentlik yapmıştır. Ayrıca Hristiyanlık dünyası için de (İznik Konsili) çok önemli bir merkezdir.</li>\n<li><strong>Konya (II):</strong> 1097'den devletin yıkılışına kadar olan süreçte başkenttir. \"Darü'l-Mülk\" (Hükümdarlık merkezi) olarak anılır. Mimari eserlerin en yoğun olduğu Selçuklu şehridir.</li>\n<li><strong>Sinop (III):</strong> Anadolu Selçuklu Devleti’nin Karadeniz’deki en önemli ticaret kapısıdır. Burada ilk Selçuklu tersanesi kurulmuştur. Ancak siyasi bir merkez (başkent) değil, iktisadi ve askeri bir merkezdir.</li>\n<li><strong>Ek Bilgi:</strong> Anadolu Selçuklu Devleti'nde Kayseri ve Sivas gibi şehirler de çok gelişmiş olup \"ikinci başkent\" gibi görülseler de resmi ana başkentler sadece İznik ve Konya'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"127":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Ahilik teşkilatı, Anadolu Selçuklu Devleti döneminde Ahi Evran tarafından kurulan; esnaf, zanaatkâr ve çalışanları bünyesinde toplayan sosyo-ekonomik ve dini bir yapıdır. Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Öncül:</strong> Ahilikte ham madde temini, ürünlerin kalite kontrolü ve belirlenen fiyatlar üzerinden satışı denetlenirdi. Bu durum esnafa hem <strong>üretim</strong> hem de <strong>pazarlama</strong> safhalarında destek olunduğunu gösterir. (Doğru)</li>\n<li><strong>II. Öncül:</strong> Ahilik sisteminde \"usta-kalfa-çırak\" ilişkisi esastır. Bu hiyerarşi ve eğitim süreci, mesleki bilginin kuşaktan kuşağa aktarılmasını sağlayarak <strong>mesleki devamlılığı</strong> hedefler. (Doğru)</li>\n<li><strong>III. Öncül:</strong> Teşkilat bünyesinde uygulanan \"Narh Sistemi\" (fiyat belirleme) ve dükkân açma izni (Gedik), esnafın birbirini ezmesini engeller, kaliteyi korur ve böylece <strong>haksız rekabetin önlenmesini</strong> sağlar. (Doğru)</li>\n</ul>\n<p>Bu nedenle verilen üç yargı da Ahilik teşkilatının temel görevleri ve amaçları arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soruda yer alan kavramlarla doğrudan ilişkili ve KPSS'de çıkma ihtimali yüksek olan diğer terimler şunlardır:</p>\n<ul>\n<li><strong>Narh Sistemi:</strong> Devletin veya teşkilatın, tüketiciyi korumak amacıyla malların satış fiyatını önceden belirlemesidir.</li>\n<li><strong>Gedik Sistemi:</strong> Bir iş yerini açma hakkı veya imtiyazıdır. Ahilikte icazet alan ustalara dükkân açma hakkı verilirdi.</li>\n<li><strong>Lonca Teşkilatı:</strong> Osmanlı Devleti'nde Ahilik teşkilatının zamanla evrilerek aldığı isimdir. Loncaların Ahilikten en temel farkı, gayrimüslimlerin de loncalara üye olabilmesidir (Ahilikte sadece Müslümanlar yer alırdı).</li>\n<li><strong>Ahi Evran:</strong> Ahilik teşkilatının kurucusu ve manevi lideridir. \"Letaif-i Hikmet\" en önemli eseridir.</li>\n<li><strong>Fütüvvet:</strong> Ahilik teşkilatının temelini oluşturan, fedakârlık, cömertlik ve yiğitlik gibi ahlaki ilkeleri içeren anlayıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"128":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti ile Moğollar (İlhanlılar) arasında tampon bölge vazifesi gören devlet <strong>Harzemşahlar</strong>dır. 1230 yılında Alaeddin Keykubad döneminde yapılan <strong>Yassıçemen Savaşı</strong> ile Harzemşahlar ağır bir yenilgiye uğratılmış ve kısa süre sonra (1231) yıkılma sürecine girmişlerdir. Bu devletin ortadan kalkmasıyla Anadolu Selçuklu Devleti ile Moğollar arasındaki \"tampon bölge\" yok olmuş, iki devlet sınır komşusu haline gelmiştir. Bu durum, Moğolların Anadolu üzerindeki baskısını artırmış ve nihayetinde 1243 Kösedağ Savaşı ile Anadolu Selçuklu Devleti'nin yıkılış sürecine girmesine zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Akkoyunlular:</strong> Doğu Anadolu'da kurulmuş bir Türkmen devletidir. En önemli hükümdarı Uzun Hasan'dır. 1473 Otlukbeli Savaşı'nda Osmanlı Devleti'ne (Fatih Sultan Mehmet) yenilerek zayıflamışlardır.</li>\n<li><strong>B) Karakoyunlular:</strong> Doğu Anadolu ve Azerbaycan çevresinde hüküm sürmüş bir Türkmen devletidir. Akkoyunlular tarafından yıkılmışlardır.</li>\n<li><strong>C) Karamanoğulları:</strong> Anadolu Selçuklu Devleti'nin yıkılış sürecinde Konya ve çevresinde kurulan beyliktir. Kendilerini Selçukluların mirasçısı olarak görmüş ve Osmanlı'yı en çok uğraştıran beylik olmuşlardır. Türkçeyi resmi dil ilan etmeleriyle (Karamanoğlu Mehmet Bey) bilinirler.</li>\n<li><strong>E) Memlûkler:</strong> Mısır ve Suriye'de hüküm sürmüş bir Türk-İslam devletidir. Tarihte Moğolları (İlhanlıları) durduran ilk devlet (Ayn Calut Savaşı) olmalarıyla ünlüdürler. Osmanlı Sultanı Yavuz Sultan Selim tarafından ortadan kaldırılmışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"129":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti, Anadolu’yu uluslararası bir ticaret merkezi haline getirmek için çok yönlü politikalar izlemiştir. Bu politikalar arasında tüccarların mallarının zarar görmesi durumunda devlet tarafından karşılanması (Dünyadaki ilk <strong>devlet sigortacılığı</strong> örneği), ticaret yolları üzerine güvenli konaklama yerleri olan <strong>kervansarayların</strong> yapılması, yabancı tüccarları teşvik etmek amacıyla <strong>düşük gümrük vergisi</strong> uygulanması ve yolların güvenliğini sağlamak için askeri önlemler alınması yer alır.</p>\n<p>Ancak <strong>İmarethaneler</strong>, yoksullara, yolculara ve öğrencilere ücretsiz yemek verilen hayır kurumlarıdır (aşevi). İmarethaneler ticari hayattan ziyade <strong>sosyal devlet</strong> anlayışının ve sosyal dayanışmanın bir parçasıdır. Bu nedenle ticari hayatı geliştiren doğrudan bir unsur olarak kabul edilemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sigortacılık Sistemi:</strong> Anadolu Selçuklu Devleti’nde kervanları soylulan veya malları zarar gören tüccarların zararlarının hazinece karşılanmasıdır. Bu uygulama ticari riski azalttığı için ticareti canlandırmıştır.</li>\n<li><strong>Kervansaray:</strong> Ticaret yolları üzerinde kurulan, tüccarların ve hayvanlarının konakladığı, genellikle ilk 3 günü ücretsiz olan dev konaklama tesisleridir. Ticaretin altyapısını oluşturur.</li>\n<li><strong>Düşük Gümrük Tarifesi:</strong> Başka ülkelerden gelen tüccarların Anadolu’yu tercih etmesi için uygulanan ekonomik bir teşviktir. Vergi oranlarının düşürülmesi ithalat ve ihracatı artırır.</li>\n<li><strong>Muhafız Birlikleri (Derbentçiler):</strong> Ticaret yollarının, geçitlerin ve kervanların güvenliğini sağlamakla görevli birliklerdir. Güvenliğin olmadığı yerde ticaret gelişemeyeceği için bu çok kritik bir faktördür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"130":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu’da Türkçenin resmî dil ilan edilmesi, <strong>Karamanoğulları</strong> Beyliği döneminde gerçekleşmiştir. 13 Mayıs 1277 tarihinde <strong>Karamanoğlu Mehmet Bey</strong>, yayımladığı ünlü fermanında <em>\"Şimden gerü hiç kimesne divanda, dergâhta, bargâhta, mecliste ve meydanda Türkçeden başka dil konuşmaya\"</em> diyerek Türkçeyi resmî dil ilan etmiştir. Bu olay, Türk dilinin yabancı dillerin (Farsça ve Arapça) etkisinden kurtulması ve millî benliğin korunması açısından dönüm noktasıdır. Günümüzde her yıl 13 Mayıs tarihi bu sebeple \"Türk Dil Bayramı\" olarak kutlanmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Karahanlılar:</strong> Orta Asya’da kurulan ilk Müslüman Türk devletidir. Türkçeyi (Hakaniye lehçesi) resmî dil ve yazı dili olarak kullanmışlardır; ancak soru \"Anadolu'da\" gerçekleşen gelişmeyi sorduğu için Karahanlılar doğru cevap olamaz.</li>\n<li><strong>C) Anadolu Selçuklu Devleti:</strong> Bu dönemde devletin resmî ve edebiyat dili ağırlıklı olarak <strong>Farsça</strong>, bilim dili ise <strong>Arapça</strong> idi. Halk Türkçe konuşsa da devlet yönetiminde Türkçe resmî dil statüsünde değildi.</li>\n<li><strong>D) Germiyanoğulları:</strong> Kütahya ve çevresinde kurulan bir beyliktir. Türkçeye önem vermişler ve birçok eserin Türkçeye çevrilmesini sağlamışlardır ancak Türkçeyi \"resmî dil\" ilan eden ferman Karamanoğulları'na aittir.</li>\n<li><strong>E) Osmanlı Devleti:</strong> Anadolu Selçuklu geleneğini devam ettirmiş, devlet dili olarak Arapça ve Farsça kelimelerin yoğun olduğu \"Osmanlı Türkçesi\"ni kullanmıştır. Karamanoğlu Mehmet Bey'in radikal milliyetçi dil çıkışı Osmanlı'dan daha önceki bir tarihte (Beylikler döneminde) yaşanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"131":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nin yıkılma sürecine girmesiyle başlayan II. Beylikler Dönemi'nde, beyliklerin uğraş alanlarını belirleyen en temel faktör kuruldukları coğrafi konumdur. Ege, Akdeniz ve Karadeniz kıyılarında kurulan beylikler denizcilikle uğraşırken; iç kesimlerde kurulan beylikler kara beyliği özelliği göstermiştir.</p>\n<p><strong>Germiyanoğulları</strong>, Kütahya merkezli olarak kurulmuştur. Kütahya'nın denize kıyısı olmadığı için bu beylik denizcilik faaliyetlerinde bulunmamıştır. Germiyanoğulları, daha çok Osmanlı Devleti'ne topraklarının bir kısmını (Kütahya, Tavşanlı, Emet, Simav) çeyiz yoluyla vermesi ve II. Yakup Bey'in vasiyeti üzerine Osmanlı'ya katılmasıyla bilinen güçlü bir kara beyliğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Aydınoğulları:</strong> Aydın ve çevresinde kurulmuştur. Dönemin en güçlü donanmalarından birine sahiplerdir. Özellikle <strong>Umur Bey</strong> döneminde Ege ve Adalar üzerinde büyük üstünlük kurmuşlardır.</li>\n<li><strong>Candaroğulları (İsfendiyaroğulları):</strong> Kastamonu ve Sinop çevresinde kurulmuştur. Karadeniz'de önemli tersanelere ve güçlü bir donanmaya sahip olmuş, deniz ticaretinde aktif rol oynamışlardır.</li>\n<li><strong>Karesioğulları:</strong> Balıkesir ve Çanakkale çevresinde kurulmuştur. <strong>Osmanlı Devleti’ne katılan ilk beyliktir.</strong> Osmanlı Devleti, Karesioğulları'nın donanmasını ve denizci komutanlarını (Hacı İlbey, Evrenos Bey vb.) bünyesine katarak denizcilik faaliyetlerine ve Rumeli'ye geçişe zemin hazırlamıştır.</li>\n<li><strong>Menteşeoğulları:</strong> Muğla (Menteşe) ve çevresinde kurulmuştur. Güneybatı Anadolu kıyılarında denizcilik faaliyetlerini başlatan ilk beyliklerden biridir. Rodos ve çevresindeki adalarla mücadele etmişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"132":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde hükümdar başkentte bulunmadığında (seferde veya başka bir sebeple uzaktayken) devlet işlerini yürütmek, hükümdara vekalet etmek amacıyla toplanan divana <strong>Niyabet-i Saltanat</strong> denir. Bu divanın başında bulunan görevliye ise <strong>\"Naib-i Sultan\"</strong> (Sultan vekili) adı verilir. Bu kurum, devlet otoritesinin sürekliliğini sağlamak açısından hayati bir öneme sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Divan-ı İstifa:</strong> Devletin mali işlerinden sorumlu olan divandır. Bütçenin hazırlanması, gelir ve giderlerin takibi burada yapılır. Başındaki görevliye <strong>\"Müstevfi\"</strong> denir.</li>\n<li><strong>B) Divan-ı Arz:</strong> Devletin askeri işlerinden sorumlu olan divandır. Ordunun ihtiyaçları, maaşları ve kayıtları ile ilgilenir. Başındaki görevliye <strong>\"Emir-i Arz\"</strong> adı verilir.</li>\n<li><strong>C) Divan-ı İşraf:</strong> Devlet kurumlarının idari ve mali açıdan denetlenmesini sağlayan teftiş kuruludur. Başındaki görevliye <strong>\"Müşrif\"</strong> denir. (Askeri ve hukuki işler hariç denetim yapar).</li>\n<li><strong>E) Pervaneci Divanı:</strong> Anadolu Selçuklularına has bir divandır. Arazi kayıtlarını tutar, ikta topraklarının dağıtımını yapar ve bunlarla ilgili belgeleri (menşurları) hazırlar. Başındaki görevliye <strong>\"Pervaneci\"</strong> denir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"133":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti ve genel olarak Türk-İslam devletlerinde maliye \"İç Hazine\" ve \"Dış Hazine\" olarak ikiye ayrılırdı. Devletin genel gelirlerinin toplandığı, ordu ve devlet giderlerinin karşılandığı devlet hazinesine <strong>Hazine-i Amire</strong> (Dış Hazine) denirdi. Hükümdarın şahsi gelirlerinin toplandığı ve kendisine ait olan özel hazineye ise <strong>Hazine-i Hassa</strong> (İç Hazine) denirdi. C şıkkında hükümdarın kendine ait hazinesine \"Hazine-i Amire\" denildiği belirtildiği için bu bilgi yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Muhtesip:</strong> Çarşı ve pazar denetiminden sorumlu görevlidir. Fiyatları (narh) kontrol eder, eksik tartılmasını önler ve kamu düzenini sağlar. Günümüzdeki belediye/zabıta görevine benzer.</li>\n<li><strong>Şıhne:</strong> Selçuklularda eyaletlerde veya önemli şehir merkezlerinde güvenliği sağlayan, geniş yetkilere sahip askerî valilere verilen isimdir.</li>\n<li><strong>Emir-i Dad:</strong> Örfî hukukun (geleneksel hukuk) başındaki görevlidir. Adaletin işleyişinden sorumludur.</li>\n<li><strong>Kadı Leşker (Kazasker/Ordu Kadısı):</strong> Ordu içerisindeki hukuki meselelere ve askerî davalara bakan görevlidir.</li>\n<li><strong>Subaşı:</strong> Vilayetlerde ve şehirlerde güvenliği (asayişi) sağlamakla görevli, ordunun barış zamanındaki düzeninden sorumlu komutanlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"134":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTürk-İslam devletlerinde (Karahanlı, Selçuklu, Osmanlı vb.) sağlık hizmetlerine büyük önem verilmiş ve bu doğrultuda çeşitli isimlerle hastaneler inşa edilmiştir. Darüşşifa, Darüssıhha, Maristan ve Şifahane gibi terimler genel olarak \"hastane\" anlamında kullanılırken; özellikle <strong>akıl ve ruh sağlığı yerinde olmayanların</strong> tedavi edildiği merkezlere <strong>Bimarhane</strong> adı verilmiştir. Bu merkezlerde özellikle Selçuklu ve Osmanlı dönemlerinde müzik, su sesi ve güzel koku gibi ileri tedavi yöntemleri uygulanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Şifahane:</strong> Kelime anlamı \"şifa evi\"dir. Darüşşifa ile eş anlamlı olup her türlü hastalığın tedavi edildiği genel hastaneleri ifade eder.</li>\n<li><strong>İmarethane:</strong> Türk-İslam devletlerinde yoksullara, yolculara ve öğrencilere ücretsiz yemek dağıtılan hayır kurumudur (aşevi). Sosyal devlet anlayışının bir göstergesidir.</li>\n<li><strong>Kümbet:</strong> Özellikle Büyük Selçuklu ve Anadolu Selçuklu Devleti'nde görülen, silindirik veya çokgen gövdeli, üstü konik veya piramit bir çatı ile örtülü anıt mezarlardır. \"Çadır\" formunu andırır.</li>\n<li><strong>Türbe:</strong> Genellikle devlet büyüklerinin, din alimlerinin veya saygın kişilerin mezarlarının bulunduğu oda şeklindeki mimari yapılardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"135":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Selçuklu Devleti'nde devlet işlerinin görüşüldüğü Büyük Divan'a (Divan-ı Saltanat) bağlı alt divanlar bulunmaktadır. Soruda verilen bilgileri incelediğimizde:</p>\n<ul>\n<li><strong>I. Divan-ı Arz (Divan-ı Ceyş):</strong> Ordunun ihtiyaçlarını karşılayan, maaş (biştegani) defterlerini tutan ve <strong>savunma/askerî işlerden</strong> sorumlu olan divandır. Başındaki görevliye \"Emir-i Arz\" denir. (Bu bilgi <strong>DOĞRUDUR</strong>)</li>\n<li><strong>II. Divan-ı İşraf:</strong> Devletin idari ve mali işlerini denetleyen divandır. Ancak en önemli ayrıntı; bu divan <strong>askerî ve adli (hukuki) işleri denetleyemez.</strong> Bu alanlar Divan-ı İşraf’ın yetki alanı dışındadır. Sorudaki öncülde \"askerî ve adli işleri denetlerdi\" dediği için bu bilgi <strong>YANLIŞTIR</strong>.</li>\n<li><strong>III. Divan-ı İstifa:</strong> Devletin her türlü <strong>mali işlerinden (gelir-gider)</strong> sorumlu olan divandır. Başındaki görevliye \"Müstevfi\" denir. (Bu bilgi <strong>DOĞRUDUR</strong>)</li>\n</ul>\n<p>Bu durumda I ve III numaralı öncüller doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Divan-ı İşraf (Doğrusu):</strong> Ülkedeki idari ve mali işleyişi teftiş eder. Başındaki kişiye \"Müşrif\" denir. Sadece askerî ve hukuki konulara karışamaz.</li>\n<li><strong>Divan-ı İnşa (Tuğra):</strong> Devletin iç ve dış yazışmalarını yürüten, belgelere hükümdarın tuğrasını çeken divandır. Başındaki kişiye \"Münşi\" veya \"Tuğrai\" denir.</li>\n<li><strong>Divan-ı Mezalim:</strong> Sultanın başkanlık ettiği, ağır siyasi suçların karara bağlandığı ve halkın şikâyetlerinin dinlendiği yüksek yargı organıdır.</li>\n<li><strong>Niyabet-i Saltanat:</strong> Sultan başkentte olmadığında ona vekalet eden divandır. Başındaki görevliye \"Naib\" denir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E (I ve III)</strong></p>\n</div>"},"136":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tarif edilen, bir caminin merkezinde yer alan ve toplumun dini, sosyal, kültürel ile eğitim ihtiyaçlarını karşılamak amacıyla inşa edilen yapılar topluluğuna <strong>Külliye</strong> denir. Selçuklu, Beylikler ve özellikle Osmanlı döneminde şehirleşmenin temelini oluşturan bu kompleks yapılar; medrese (okul), imarethane (aşevi), kütüphane, hamam, darüşşifa (hastane) ve türbe gibi birimleri içinde barındırır. Bu yapılar genellikle bir vakıf aracılığıyla yönetilirdi.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kümbet:</strong> Türk-İslam mimarisinde, genellikle Selçuklular döneminde yaygın olan silindirik veya çokgen gövdeli, konik veya piramit çatılı <strong>anıt mezarlara</strong> verilen isimdir. (Örn: Erzurum Üç Kümbetler)</li>\n<li><strong>C) Bedesten:</strong> Şehirlerde değerli eşyaların, kumaşların, mücevherlerin ve silahların alınıp satıldığı, güvenliği yüksek, kubbeli ve kalın duvarlı <strong>kapalı çarşıdır.</strong></li>\n<li><strong>D) Darüşşifa:</strong> İslam devletlerinde hastaların tedavi edildiği ve tıp eğitiminin verildiği <strong>hastanedir.</strong> Dönemine göre \"Şifahane\", \"Bimaristan\" veya \"Darüssıhha\" olarak da adlandırılmıştır.</li>\n<li><strong>E) Zaviye:</strong> Tasavvuf kültüründe tekkelerin daha küçük ölçekli olanıdır. Dervişlerin ibadet ettiği, yolcuların konakladığı ve dini eğitimlerin verildiği <strong>küçük dini yapılardır.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"137":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti ve genel olarak Türk-İslam devletlerinde mimari eserler; kullanım amaçlarına göre <strong>dinî, sosyal, sivil ve askerî mimari</strong> olarak gruplandırılır.</p>\n<ul>\n<li><strong>Askerî Mimari:</strong> Ülkenin savunulması, sınırların korunması ve ordunun barınması amacıyla inşa edilen yapılardır.</li>\n<li><strong>Kale (I):</strong> Stratejik öneme sahip bölgelerde veya şehir merkezlerinde savunma amaçlı inşa edilen, içinde askeri garnizonun ve bazen idari birimlerin bulunduğu korunaklı yapılardır. (Örn: Alanya Kalesi)</li>\n<li><strong>Sur (II):</strong> Bir şehri veya kaleyi dışarıdan gelebilecek saldırılara karşı korumak için çevresine inşa edilen kalın ve yüksek duvarlardır. (Örn: Konya, Kayseri ve Sivas şehir surları)</li>\n<li><strong>Burç (III):</strong> Sur veya kale duvarlarının üzerinde, dışarıya doğru çıkıntılı olan, savunma ve gözetleme amacıyla kullanılan yüksek kulelerdir.</li>\n</ul>\n<p>Bu bağlamda; kale, sur ve burç yapılarının tamamı doğrudan savunma ve güvenlik odaklı olduğu için <strong>askerî mimari</strong> içerisinde yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soruda verilen öncüllerin tamamı doğru olduğu için (E şıkkı), konuyu pekiştirmek adına mimarideki diğer temel kavramları inceleyelim:</p>\n<ul>\n<li><strong>Dinî Mimari:</strong> İslamiyet'in yaşanması ve öğretilmesi amacıyla yapılan eserlerdir. <strong>Cami, mescit, medrese</strong> (eğitim amaçlı olsa da dinî eğitim baskındır), <strong>türbe ve kümbet</strong> (mezarlar) bu gruba girer.</li>\n<li><strong>Sosyal/Ticari Mimari:</strong> Halkın günlük ve ticari ihtiyaçlarını karşılayan yapılardır. <strong>Kervansaray ve Han</strong> (Ticaret), <strong>Darüşşifa</strong> (Hastane), <strong>Hamam</strong> (Temizlik), <strong>İmaret</strong> (Aşevi) bu gruptadır.</li>\n<li><strong>Sivil Mimari:</strong> Şahsi veya idari barınma alanlarıdır. <strong>Saray, köşk ve evler</strong> sivil mimari örnekleridir. (Anadolu Selçuklu’da Kayseri'deki <strong>Keykubadiye Sarayı</strong> veya Beyşehir'deki <strong>Kubadabad Sarayı</strong> önemli sivil mimari örnekleridir.)</li>\n<li><strong>Tersane:</strong> Gemilerin inşa edildiği yerdir. Hem ticari hem de donanma (askerî) amacıyla kullanılır. (Örn: Alanya Tersanesi)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"138":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti (ASD) döneminde mimari ve el sanatları büyük bir gelişme göstermiş; yapılar hem iç hem de dış mekanlarda zengin bir şekilde süslenmiştir.</p>\n<ol>\n<li><strong>Oymacılık:</strong> Selçuklular hem taş hem de ahşap oymacılığında çok ileri gitmişlerdir. Özellikle cami minberlerinde, rahlelerde ve kapılarda \"kündekâri\" denilen özel bir ahşap oyma ve geçme tekniği kullanmışlardır.</li>\n<li><strong>Kabartma (Rölyef):</strong> Taş işçiliğinin en güzel örnekleri olan \"Taç Kapılarda\" (portal) geometrik, bitkisel ve figürlü (çift başlı kartal, hayat ağacı vb.) kabartmalara sıkça rastlanır.</li>\n<li><strong>Çinicilik:</strong> ASD sanatının en karakteristik özelliğidir. Mavi, lacivert, turkuaz ve patlıcan moru renkli çinilerle cami, medrese (Örn: Karatay Medresesi) ve sarayların (Örn: Kubadabad Sarayı) duvarları süslenmiştir.</li>\n</ol>\n<p>Bu nedenle öncüllerde verilen her üç süsleme örneğine de Anadolu Selçuklu Devleti'nde rastlanmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru tipinde şıklar öncüllerin kombinasyonundan oluştuğu için doğrudan terimlerin KPSS perspektifinden anlamlarını bilmek önemlidir:</p>\n<ul>\n<li><strong>Oymacılık:</strong> Ahşap, taş veya mermer gibi malzemelerin üzerine kesici aletlerle derinlik kazandırılarak motif işlenmesidir. Selçuklu'da ahşap oymacılığı dendiğinde akla ilk gelen teknik <strong>Kündekâri</strong>'dir (çivi ve tutkal kullanmadan parçaların birbirine geçirilmesi).</li>\n<li><strong>Kabartma:</strong> Yüzeyin üzerinde yükseltilmiş desenler oluşturma sanatıdır. İslamiyet öncesi Türk sanatının izlerini taşıyan hayvan figürlü kabartmalar Anadolu Selçuklu eserlerinde (Sivas Gök Medrese gibi) görülmeye devam etmiştir.</li>\n<li><strong>Çinicilik:</strong> Pişmiş toprak levhaların üzerinin \"sır\" denilen cam benzeri bir tabaka ile kaplanıp fırınlanmasıdır. Selçuklular özellikle <strong>\"mozaik çini\"</strong> tekniğinde uzmanlaşmışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"139":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde ve Osmanlı Devleti’nde <strong>Vakıf Sistemi</strong>, sosyal, kültürel ve dini hizmetlerin devlet hazinesine yük olmadan yürütülmesini sağlayan temel kurumdur. Vakıflar aracılığıyla eğitim (medrese), sağlık (darüşşifa), sosyal yardım (imarethane) ve ticaretin geliştirilmesi (kervansaray) gibi halka doğrudan hizmet eden alanların giderleri karşılanırdı.</p>\n<p>Ancak <strong>Ordu</strong>, devletin temel egemenlik unsurlarından biridir ve savunma/güvenlik hizmetidir. Ordu giderleri, askeri maaşlar (Ulufe vb.) ve savaş masrafları doğrudan devlet hazinesinden (Hazine-i Amire) veya \"Tımar Sistemi\" (toprak sistemi) üzerinden karşılanırdı. Vakıfların temel amacı hayır işleri ve sosyal hizmetler olduğu için ordu giderleri vakıflar tarafından karşılanmaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Darüşşifa:</strong> Günümüzdeki hastanedir. Hastaların ücretsiz tedavi edildiği, tıp eğitiminin verildiği sağlık kuruluşlarıdır ve vakıf gelirleriyle işletilirdi.</li>\n<li><strong>İmarethane:</strong> Yoksullara, yolculara ve öğrencilere ücretsiz yemek dağıtılan aşevidir. Sosyal devlet anlayışının ve vakıf sisteminin en önemli parçalarından biridir.</li>\n<li><strong>Kervansaray:</strong> Ticaret yolları üzerinde kurulan konaklama yerleridir. Burada konaklayanların (tüccarların) ilk üç günlük masrafları vakıflar tarafından karşılanırdı; amacı ticareti teşvik etmektir.</li>\n<li><strong>Medrese:</strong> Orta ve yükseköğretim düzeyinde eğitim verilen kurumlardır. Müderrislerin (öğretmenlerin) maaşları ve öğrencilerin burs/yemek gibi ihtiyaçları vakıflarca karşılanırdı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"140":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde arazi kayıtlarını tutan, ikta (dirlik) topraklarının dağıtımını yapan ve bu dağıtımla ilgili belgeleri (menşur ve fermanları) hazırlayan görevliye <strong>Pervaneci</strong> denir. Bu görevlinin başında bulunduğu divana ise <strong>Divan-ı Pervane</strong> adı verilir. Özellikle toprak yönetimi ve mülkiyet kayıtlarının tutulmasında devletin en kritik görevlilerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Naib:</strong> Kelime anlamı \"vekil\"dir. Hükümdar başkentte olmadığında veya hükümdar çocuk yaştaysa ona vekalet eden kişidir (<strong>Niyabet-i Saltanat</strong> kurumunun başındaki kişidir).</li>\n<li><strong>Müşrif:</strong> Devletin idari ve mali işlerini denetleyen (teftiş eden) görevlidir. Başında bulunduğu divan <strong>Divan-ı İşraf</strong>'tır.</li>\n<li><strong>Müstevfi:</strong> Devletin mali işlerinden sorumlu olan, gelir ve gider hesaplarını tutan görevlidir. Başında bulunduğu divan <strong>Divan-ı İstifa</strong>'dır (Günümüzdeki Maliye Bakanı gibi düşünülebilir).</li>\n<li><strong>Muhtesip:</strong> Çarşı ve pazar denetiminden sorumlu görevlidir. Fiyatları kontrol eder (narh koyar), tartı ve ölçü aletlerinin doğruluğunu denetler ve ticari ahlakı korur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"141":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1071 Malazgirt Zaferi'nden sonra Büyük Selçuklu Sultanı Alp Arslan'ın komutanları tarafından Anadolu'da kurulan ilk Türk beylikleri (I. Dönem Beylikler), KPSS'nin en çok soru getiren konularından biridir. Soru bizden beylik-merkez eşleştirmesinde yanlış olanı istemektedir.</p>\n<p><strong>E şıkkındaki Mengücekliler - Elbistan eşleştirmesi yanlıştır.</strong> Mengücekliler; Mengücek Gazi tarafından <strong>Erzincan, Kemah ve Divriği</strong> dolaylarında kurulmuştur. Elbistan ve Maraş çevresinde kurulan beylik ise II. Dönem Anadolu beyliklerinden olan (Anadolu Selçuklu Devleti'nin yıkılış sürecinde kurulan) <strong>Dulkadiroğulları</strong>'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çaka Beyliği (İzmir):</strong> Kurucusu Çaka Bey'dir. Türk tarihinin <strong>ilk denizci beyliğidir.</strong> 1081 yılı (Çaka Beyliği'nin kuruluşu) günümüzde Türk Deniz Kuvvetleri'nin kuruluş yıl dönümü olarak kutlanır.</li>\n<li><strong>Artuklular (Mardin):</strong> Mardin, Hasankeyf ve Harput olmak üzere üç koldan yönetilmişlerdir. Dünyanın en geniş taş kemerli köprüsü olan <strong>Malabadi Köprüsü</strong> bu beyliğe aittir. Ayrıca robotik biliminin babası kabul edilen <strong>El-Cezeri</strong> bu beylik bünyesinde çalışmıştır.</li>\n<li><strong>Danişmentliler (Sivas):</strong> Sivas merkezli kurulan beylik; Tokat, Amasya ve Kayseri civarına hakim olmuştur. İlk Türk beylikleri arasında <strong>en güçlü olanıdır.</strong> Anadolu'nun ilk medresesi kabul edilen <strong>Yağıbasan Medresesi</strong> (Tokat-Niksar) bu beylik tarafından yapılmıştır.</li>\n<li><strong>Saltuklular (Erzurum):</strong> 1071 Malazgirt Savaşı'ndan sonra Anadolu'da kurulan <strong>ilk Türk beyliğidir.</strong> Erzurum'daki Üç Kümbetler, Tepsi Minare ve Mama Hatun Türbesi bu beyliğe ait önemli mimari eserlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"142":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soruda Türkiye Selçuklu Devleti ile Osmanlı Devleti arasındaki kavram eşleştirmeleri sorulmaktadır. Bir KPSS Tarih öğretmeni olarak soruyu şu şekilde analiz edip çözüyorum:</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Selçuklu Devleti ve Osmanlı Devleti'nin devlet teşkilatlanması birbirine oldukça benzerdir; ancak kullanılan terimler zamanla değişmiştir.</p>\n<ul>\n<li><strong>Bistegani:</strong> Türkiye Selçuklu Devleti'nde \"Gulam\" adı verilen (saray ve merkez ordusu) askerlere <strong>3 ayda bir</strong> ödenen maaştır.</li>\n<li><strong>Ulufe:</strong> Osmanlı Devleti'nde Kapıkulu (Yeniçeri vb.) askerlerine <strong>3 ayda bir</strong> ödenen maaştır. Yani Bistegani'nin Osmanlı'daki tam karşılığı Ulufe'dir.</li>\n<li><strong>Cülus (Bahşişi):</strong> Osmanlı Devleti'nde yeni padişah tahta çıktığında bir sefere mahsus olmak üzere askerlere ve devlet adamlarına verilen <strong>bahşiştir.</strong> Bir \"maaş\" türü değildir.</li>\n</ul>\n<p>Bu nedenle B şıkkındaki eşleştirme yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İkta - Tımar:</strong> Devletin, mülkiyeti kendisine ait olan arazilerin vergi gelirlerini, hizmet karşılığında askerlere veya memurlara bırakması sistemidir. Selçuklularda \"İkta\", Osmanlılarda \"Tımar\" (Dirlik sisteminin bir parçası) denir.</li>\n<li><strong>C) Atabey - Lala:</strong> Hükümdarın çocuklarını (Melik/Şehzade) devlet yönetimi ve askeri konularda eğitmekle görevli tecrübeli devlet adamlarıdır. Selçuklularda \"Atabey\", Osmanlılarda \"Lala\" denir.</li>\n<li><strong>D) Melik - Şehzade:</strong> Hükümdarın erkek çocuklarına verilen unvandır. Selçuklularda \"Melik\", Osmanlılarda ise \"Şehzade\" terimi kullanılır.</li>\n<li><strong>E) Gulam - Kul:</strong> Savaş esirlerinin veya devşirilen çocukların sarayda/orduda görevlendirilmek üzere eğitilmesi sistemidir. Selçuklulardaki \"Gulam\" sistemi, Osmanlı'da \"Kul Sistemi\" veya \"Kapıkulu\" olarak devam etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"143":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"144":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>KPSS Tarih müfredatında <strong>\"Türkiye Tarihi\"</strong> kavramı, Türklerin 1071 Malazgirt Zaferi ile Anadolu’ya yerleşmeye başlamasından günümüze kadar geçen süreci ve Anadolu coğrafyasında kurulan Türk devletlerini (Anadolu Selçukluları, Beylikler, Osmanlı Devleti ve Türkiye Cumhuriyeti) kapsar.</p>\n<p><strong>Talas Savaşı (751)</strong>, Çinliler ile Abbasiler arasında Orta Asya'da (Batı Türkistan) gerçekleşmiştir. Bu savaş, Türklerin (Karlukların) Abbasileri desteklemesiyle Türk-İslam tarihinin başlangıcı kabul edilir ancak bu olay <strong>\"Genel Türk Tarihi\"</strong> içinde yer alır, \"Türkiye Tarihi\" (Anadolu merkezli tarih) kapsamında değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Malazgirt Savaşı (1071):</strong> Büyük Selçuklu Devleti ile Bizans arasında yapılmıştır. \"Anadolu’nun kapılarını Türklere açan\" savaştır ve Türkiye Tarihi’nin başlangıcı kabul edilir.</li>\n<li><strong>B) Kösedağ Savaşı (1243):</strong> Anadolu Selçuklu Devleti ile Moğollar (İlhanlılar) arasında yapılmıştır. Bu savaş sonucunda Anadolu Selçuklu Devleti yıkılma sürecine girmiş ve Anadolu’da II. Beylikler Dönemi başlamıştır.</li>\n<li><strong>C) Miryokefalon Savaşı (1176):</strong> Anadolu Selçuklu Devleti (II. Kılıçarslan dönemi) ile Bizans arasında yapılmıştır. \"Yurt Tutan\" savaş olarak bilinir. Bu zaferle Anadolu’nun Türk yurdu olduğu kesinleşmiş ve Bizans’ın Anadolu’yu Türklerden geri alma umudu sona ermiştir.</li>\n<li><strong>E) Sakarya Savaşı (1921):</strong> Kurtuluş Savaşı döneminde Yunanistan’a karşı kazanılan, Türkiye Cumhuriyeti’nin temellerinin atıldığı ve Türk ordusunun 1683 Viyana’dan beri süregelen geri çekilişinin durduğu savunma savaşıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"145":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde (özellikle Anadolu Selçuklu ve Osmanlı'nın kuruluş döneminde) esnaf ve zanaatkârların kendi aralarında kurdukları, hem ekonomik hem de sosyal ve ahlaki temellere dayanan örgütlenmeye <strong>Ahilik</strong> denir. Ahi Evran tarafından Kırşehir merkezli olarak kurulan bu teşkilat; mesleki eğitim (usta-çırak ilişkisi), malların kalitesinin denetlenmesi, fiyatların belirlenmesi (narh sistemi) ve üyeler arasında dayanışmayı sağlar. Ahilik, İslami bir kavram olan \"fütüvvet\" anlayışına dayanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devşirme:</strong> Osmanlı Devleti’nde özellikle Balkanlar’daki Hristiyan ailelerin çocuklarının alınarak Türk ve İslam kültürüyle yetiştirilmesi sistemidir. Bu sistemle yetişenler asker (Yeniçeri) ya da devlet adamı (Enderun) olurlardı. Bir esnaf teşkilatı değil, <strong>askeri/idari bir sistemdir.</strong></li>\n<li><strong>Tımar:</strong> Devletin mülkiyeti kendisine ait olan toprakları (Miri arazi), hizmet karşılığı memurlara ve askerlere bırakmasıdır. Bu sistemin amacı toprağın sürekliliğini sağlamak ve devlete masrafsız bir ordu (Cebelü) yetiştirmektir. Bir <strong>toprak ve askerlik sistemidir.</strong></li>\n<li><strong>Gulam:</strong> Karahanlı, Gazneli ve Selçuklu gibi devletlerde savaş esirlerinin veya satın alınan kölelerin yeteneklerine göre sarayda veya orduda görevlendirilmesi sistemidir. Osmanlı'daki devşirme sisteminin temelini oluşturur. Bir <strong>askeri istihdam sistemidir.</strong></li>\n<li><strong>Divan-ı Mezalim:</strong> Türk-İslam devletlerinde halkın şikâyetlerinin dinlendiği, ağır siyasi suçların görüşüldüğü ve devlet memurlarının yargılandığı yüksek mahkemedir. Çoğu zaman hükümdar başkanlık eder. Bir <strong>yargı/hukuk kurumudur.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"146":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden Anadolu Selçuklu ve Beylikler Dönemi'nde yaşamış bir denizci istenmektedir. Doğru cevap <strong>Çaka Bey</strong>'dir. Çaka Bey, 1081 yılında İzmir'de kendi beyliğini kurmuş ve ilk Türk donanmasını oluşturmuştur. Bu nedenle 1081 yılı, Türk Deniz Kuvvetleri'nin kuruluş yılı olarak kabul edilir. I. Beylikler Dönemi'nde (Anadolu Selçuklu Devleti ile çağdaş bir süreçte) faaliyet gösteren Çaka Bey, Türk tarihinin ilk denizcisidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Piri Reis:</strong> 16. yüzyılda, Osmanlı Devleti'nin Yükselme Dönemi'nde (Kanuni Sultan Süleyman dönemi) yaşamış ünlü bir denizci ve haritacıdır. <em>Kitab-ı Bahriye</em> adlı eseri ve dünya haritalarıyla tanınır.</li>\n<li><strong>Seydi Ali Reis:</strong> Osmanlı Devleti'nin 16. yüzyıl denizcilerindendir. Hint Deniz Seferleri'ne katılmıştır. Yaşadığı maceraları anlattığı <em>Mir'atü'l-Memalik</em> (Memleketlerin Aynası) adlı eseriyle ünlüdür.</li>\n<li><strong>Turgut Reis:</strong> Osmanlı tarihinin en büyük amirallerinden biridir. 16. yüzyılda Akdeniz'de büyük zaferler kazanmış ve Trablusgarp'ı fethetmiştir.</li>\n<li><strong>Konur Alp:</strong> Osmanlı Devleti'nin kuruluş döneminde Osman Gazi ve Orhan Gazi'nin yanında savaşmış önemli bir <strong>kara komutanıdır</strong>. Sakarya ve çevresinin fethinde rol oynamıştır; denizci değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"147":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu’da kurulan ilk medrese, I. Beylikler Dönemi'nde <strong>Danişmentliler</strong> tarafından inşa edilen <strong>Yağıbasan Medresesi</strong>'dir. Tokat ve Niksar'da olmak üzere iki tane örneği bulunur (Niksar'daki ilk olandır). Bu medrese, Anadolu'daki Türk-İslam mimarisinin eğitim alanındaki ilk örneği olması ve \"çukur medrese\" (kubbesi açık olan) tarzında inşa edilmesi bakımından büyük öneme sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Gök Medrese:</strong> Sivas'ta bulunan ve Anadolu Selçuklu Devleti döneminde Vezir Sahip Ata Fahreddin tarafından yaptırılan, çinileriyle ünlü görkemli bir medresedir.</li>\n<li><strong>Şifaiye Medresesi:</strong> Sivas'ta I. İzzeddin Keykavus tarafından yaptırılan, tıp eğitimi verilen ve aynı zamanda hastane (darüşşifa) işlevi gören bir yapıdır.</li>\n<li><strong>Çifte Minareli Medrese:</strong> En meşhur örneği Erzurum'da bulunan, İlhanlılar veya Anadolu Selçuklu dönemine (Hüdavent Hatun tarafından) tarihlendirilen devasa bir medresedir. (Sivas'ta da aynı isimli bir medrese bulunur).</li>\n<li><strong>Sırçalı Medrese:</strong> Konya'da Anadolu Selçuklu Devleti döneminde inşa edilen, adını içindeki zengin çini ve mozaik süslemelerden (\"sırçalı\" terimi çiniyi ifade eder) alan bir eğitim yapısıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"148":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti ve diğer Türk-İslam devletlerinde mali yapı \"Şer’i\" ve \"Örfi\" vergiler olmak üzere ikiye ayrılır. Soruda verilen <strong>Cizye</strong>, <strong>Öşür</strong> ve <strong>Haraç</strong> doğrudan birer vergi türüdür. Ancak <strong>İkta</strong>, bir vergi türü değil; devletin toprak yönetimini, ordu yapısını ve taşra idaresini düzenlediği bir <strong>toprak yönetim sistemidir</strong>. İkta sisteminde devlet, kendisine ait olan arazilerin (Miri arazi) vergi gelirlerini doğrudan hazineye almak yerine; hizmet karşılığı asker ve memurlara bırakırdı. Bu sistemin adı \"İkta\"dır, bu topraklardan toplanan paralar ise yine Öşür veya Haraç gibi isimler alırdı. Bu nedenle İkta bir \"vergi türü\" değil, bir \"sistem\" olarak kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cizye:</strong> İslam devletlerinde yaşayan sağlıklı, yetişkin gayrimüslim erkeklerden; askerlik yapmamaları ve can-mal güvenliklerinin devlet tarafından korunması karşılığında yılda bir kez alınan \"baş\" vergisidir.</li>\n<li><strong>Öşür (Onda Bir):</strong> Müslüman çiftçilerden ürettikleri tarım ürünlerinin 1/10'u oranında alınan ürün vergisidir.</li>\n<li><strong>Haraç:</strong> Gayrimüslim çiftçilerden, sahip oldukları arazinin verimine göre alınan toprak veya ürün vergisidir.</li>\n<li><strong>İkta Sistemi:</strong> Devletin, mülkiyeti kendisine ait olan arazilerin vergi gelirlerini; asker yetiştirmeleri (Cebelü) ve maaşlarını karşılamaları şartıyla komutanlara ve devlet görevlilerine devretmesidir. Bu sistem Osmanlı'daki \"Tımar\" sisteminin temelini oluşturur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"149":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türklerin İslamiyet’i kabul etmesiyle birlikte (Karahanlılar, Gazneliler, Büyük Selçuklular dönemi) yerleşik yaşamın etkisiyle mimari ve el sanatlarında büyük bir gelişim yaşanmıştır. İslam dininin heykel ve resme mesafeli duruşu, Türkleri daha çok <strong>hat (güzel yazı)</strong>, <strong>çini (mimari süsleme)</strong>, <strong>tezhip (kitap süsleme)</strong> ve <strong>ebru (kağıt süsleme)</strong> gibi sanat dallarına yöneltmiştir. Bu sanat dalları ilk Türk-İslam devletlerinden itibaren hem mimari yapıların (cami, medrese, kervansaray) hem de el yazması eserlerin süslenmesinde aktif olarak kullanılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Çini:</strong> Toprağın pişirilip üzerinin sırlanmasıyla elde edilen, genellikle mavi-beyaz veya turkuaz renklerin hakim olduğu bir seramik süsleme sanatıdır. İlk Türk-İslam devletlerinde özellikle cami ve medreselerin duvarlarını süslemek için kullanılmıştır.</li>\n<li><strong>II. Hat:</strong> Arap harfleriyle icra edilen güzel yazı yazma sanatıdır. İslamiyet ile birlikte en çok gelişen sanat dalıdır. Yapıların kitabelerinde ve Kur'an-ı Kerim yazımında temel süsleme öğesidir.</li>\n<li><strong>III. Ebru:</strong> Yoğunlaştırılmış su (kitre) üzerine boyalarla desenler oluşturulup bu desenlerin kağıda aktarılması sanatıdır. Kökleri Orta Asya'ya kadar uzanan bu sanat, kitapların iç kapaklarında ve yazmaların kenarlarında süsleme olarak kullanılmıştır.</li>\n</ul>\n<p>Bu üç sanat dalı da Türk-İslam geleneğinin yapı taşlarıdır ve süsleme amacıyla kullanılmışlardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"150":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde hükümdarlık (bağımsızlık) alametleri, bir hükümdarın tahta geçtiğini ve bağımsızlığını ilan ettiğini gösteren sembollerdir. Bunlar arasında en yaygın olanları; kendi adına <strong>Hutbe okutmak</strong>, <strong>Para bastırmak (Sikke kestirmek)</strong>, Nevbet (bando) çaldırmak, Otağ kurmak ve Hilat giymektir.</p>\n<ul>\n<li><strong>I. Hutbe okutmak:</strong> Hükümdarın adının Cuma ve Bayram namazlarında zikredilmesi, siyasi otoritenin dini meşruiyet kazanması ve bağımsızlığın ilanıdır.</li>\n<li><strong>II. Para bastırmak:</strong> Ekonomik bağımsızlığın simgesidir. Başka bir devletin parası yerine kendi adına para bastırmak, o topraklardaki mutlak otoriteyi gösterir.</li>\n<li><strong>III. Fetva vermek:</strong> Fetva, bir meselenin İslam hukukuna (Şeriat) göre çözümünü açıklayan belgedir. Bu yetki hükümdara değil, dini otoriteye (Şeyhülislam, Müftü, Kadı vb.) aittir. Hükümdar siyasi liderdir, dini yargı dağıtıcı (müftü) değildir.</li>\n</ul>\n<p>Bu nedenle I ve II hükümdarlık alametiyken, III bir hükümdarlık alameti değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hutbe:</strong> İslam devletlerinde cuma ve bayram namazlarında minberden okunan, içinde Allah'a hamd, Peygamber'e salat ve dönemin hükümdarına dua edilen konuşmadır.</li>\n<li><strong>Sikke (Para Bastırmak):</strong> Hükümdarların kendi isimlerini, unvanlarını ve bazen basıldığı yer ile tarihi üzerine yazdırdıkları madeni paradır. \"Hutbe ve Sikke\" ikilisi en temel bağımsızlık şartıdır.</li>\n<li><strong>Fetva:</strong> İslam hukukunda bir konunun dini kurala uygun olup olmadığına dair yetkili kişilerce (İlmiye sınıfı) verilen görüştür. Hükümdarlar önemli devlet kararlarında (örneğin savaş açmak) dini meşruiyet sağlamak için fetva alırlar, bizzat fetva vermezler.</li>\n<li><strong>Diğer Alametler (Hatırlatma):</strong> Tıraz (hükümdar elbiseleri), Çetr (saltanat şemsiyesi), Hilat (hükümdarın hediye ettiği giysi), Gaşiye (eyer örtüsü).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"}}