{"1094":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nPakistan ve Hindistan arasındaki en temel ve çözülemeyen sorun <strong>Keşmir</strong> meselesidir. 1947 yılında İngiltere, Hindistan'dan çekilirken bölgeyi Hindistan ve Pakistan olarak ikiye ayırmıştır. Nüfusunun büyük çoğunluğu Müslüman olan ancak o dönemdeki yöneticisi Hindu olan Keşmir bölgesi, her iki ülke için de stratejik ve dini bir öneme sahiptir. Bu mesele yüzünden iki ülke arasında günümüze kadar birden fazla savaş yaşanmış ve bölge bugün hala \"ateş hattı\" olma özelliğini korumaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Golan Tepeleri:</strong> İsrail ile Suriye arasında bir sorundur. 1967 Altı Gün Savaşı'ndan bu yana İsrail işgali altındadır.</li>\n<li><strong>B) Dağlık Karabağ:</strong> Azerbaycan ile Ermenistan arasında yaşanan, kökeni Sovyetler Birliği dönemine dayanan bir çatışma bölgesidir.</li>\n<li><strong>D) Falkland Adaları:</strong> İngiltere ile Arjantin arasında 1982 yılında savaşa neden olan, Atlas Okyanusu'nun güneyindeki takımadalardır.</li>\n<li><strong>E) Tibet:</strong> Çin Halk Cumhuriyeti'nin egemenliği altında bulunan ancak özerklik ve bağımsızlık talepleriyle bilinen, Çin ile bölge halkı (ve sürgündeki Dalai Lama) arasında sorun teşkil eden bölgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1095":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sovyetler Birliği'nin (SSCB) 1979 yılında Afganistan'ı işgal etmesi, Soğuk Savaş dönemindeki \"Yumuşama (Detant)\" sürecini sona erdiren ve gerginliği tekrar tırmandıran en önemli olaylardan biridir. Bu işgale Batı Bloku ve özellikle ABD sert tepki göstermiştir.</p>\n<ul>\n<li><strong>I. Salt-II görüşmelerinin ABD senatosunca onaylanmaması:</strong> 1979'da nükleer silahların sınırlandırılması amacıyla imzalanan SALT-II Antlaşması, Sovyetler Birliği'nin Afganistan'ı işgal etmesi üzerine ABD Başkanı Jimmy Carter tarafından Senato'dan geri çekilmiş ve onaylanmamıştır. Bu, işgale karşı diplomatik bir tepkidir.</li>\n<li><strong>II. Moskova Olimpiyat Oyunlarının boykot edilmesi:</strong> 1980 yılında Moskova'da düzenlenen Yaz Olimpiyatları, Afganistan işgalini protesto etmek amacıyla başta ABD olmak üzere yaklaşık 60'tan fazla ülke (Türkiye dahil) tarafından boykot edilmiştir. Bu, işgale karşı sosyal/sportif bir tepkidir.</li>\n<li><strong>III. SEATO'nun kurulması:</strong> SEATO (Güneydoğu Asya Antlaşması Teşkilatı), 1954 yılında komünizmin Güneydoğu Asya'ya yayılmasını engellemek amacıyla kurulmuştur. Afganistan işgalinden (1979) çok önce kurulmuş olup 1977 yılında faaliyetlerine son vermiştir. Dolayısıyla işgale yönelik bir tepki değildir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller Afganistan işgaline yönelik tepkiler arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>SALT-II (Strategic Arms Limitation Talks):</strong> 1979'da ABD ve SSCB arasında stratejik silahların (nükleer başlıklar) sınırlandırılması için imzalanan ancak Afganistan'ın işgali nedeniyle yürürlüğe girmeyen antlaşmadır. (SALT-I ise 1972'de imzalanmış ve yürürlüğe girmiştir).</li>\n<li><strong>SEATO (South East Asia Treaty Organization):</strong> 1954 Manila Paktı ile kurulan, bölgedeki komünist tehdide karşı oluşturulan savunma örgütüdür. ABD, İngiltere, Fransa, Yeni Zelanda, Avustralya, Filipinler, Tayland ve Pakistan üyeleri arasındaydı.</li>\n<li><strong>Yumuşama (Detant) Dönemi:</strong> 1961 Kennedy-Kruşçev görüşmesi ile başlayan, Doğu ve Batı blokları arasındaki gerginliğin azaldığı dönemdir. 1979 Afganistan işgaliyle bu dönem fiilen sona ermiştir.</li>\n<li><strong>1984 Los Angeles Olimpiyatları:</strong> 1980 Moskova boykotuna misilleme olarak SSCB ve Doğu Bloku ülkeleri de 1984'teki Los Angeles Olimpiyatlarını boykot etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1096":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soğuk Savaş döneminde, ABD liderliğindeki Batı Bloku ile SSCB liderliğindeki Doğu Bloku'na dahil olmak istemeyen, çoğunluğu yeni bağımsızlığını kazanmış Asya ve Afrika ülkelerinin oluşturduğu oluşuma \"Bağlantısızlar Hareketi\" (Üçüncü Dünya) denir.</p>\n<p>Bağlantısızlık akımı, düşünsel ve ilkesel olarak ilk kez <strong>1955</strong> yılında Endonezya'da toplanan <strong>Bandung Konferansı</strong> ile ortaya çıkmıştır. Bu konferansta \"Barış içinde bir arada yaşamanın on ilkesi\" kabul edilmiş ve sömürgeciliğe karşı ortak bir tavır belirlenmiştir. Dolayısıyla hareketin temelleri Bandung'da atılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Belgrat:</strong> Bandung'da temelleri atılan Bağlantısızlar Hareketi'nin <strong>ilk resmi zirvesi</strong> 1961 yılında Yugoslavya'nın başkenti Belgrat'ta yapılmıştır. Hareket burada kurumsallaşmıştır. (Liderler: Tito, Nehru ve Nasır).</li>\n<li><strong>Mısır (Kahire):</strong> 1964 yılında Bağlantısızlar Hareketi'nin ikinci zirvesine ev sahipliği yapmıştır. Mısır lideri Cemal Abdünnasır, hareketin üç büyük kurucu liderinden biridir.</li>\n<li><strong>Lusaka:</strong> Zambiya'nın başkentidir. 1970 yılında düzenlenen 3. Bağlantısızlar Zirvesi'ne ev sahipliği yapmıştır.</li>\n<li><strong>Küba (Havana):</strong> Bağlantısızlar Hareketi'nin 1979 ve 2006 yıllarındaki zirvelerine ev sahipliği yapmıştır. Küba, özellikle Fidel Castro döneminde bu hareket içerisinde Batı karşıtı radikal bir kanadı temsil etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1097":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1973 yılında yaşanan <strong>Yom Kippur (Ramazan) Savaşı</strong> sonrasında, Mısır ve İsrail arasındaki gerginliği azaltmak ve barış zeminini hazırlamak amacıyla dönemin ABD Dışişleri Bakanı <strong>Henry Kissinger</strong>, taraflar arasında sürekli gidip gelerek (Mekik çekerek) bir diplomasi trafiği yürütmüştür. Tarihe <strong>\"Mekik Diplomasisi\" (Shuttle Diplomacy)</strong> olarak geçen bu süreç, 1978 yılında imzalanacak olan ve Mısır'ın İsrail'i resmen tanıdığı ilk Arap ülkesi olmasını sağlayan <strong>Camp David Antlaşması</strong>’na giden yolun taşlarını döşemiştir. Kissinger, bu arabuluculuk faaliyetleri sayesinde bölgedeki gerilimi düşürmüş ve ABD'nin Orta Doğu'daki etkisini artırmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>John Kerry (B):</strong> 2013-2017 yılları arasında (Barack Obama dönemi) ABD Dışişleri Bakanlığı yapmıştır. İran nükleer anlaşması ve Suriye iç savaşı gibi daha yakın dönem olaylarıyla anılır.</li>\n<li><strong>Colin Powell (C):</strong> 2001-2005 yılları arasında (George W. Bush dönemi) görev yapmıştır. Özellikle 2003 Irak Müdahalesi (Irak'ın İşgali) sürecindeki \"kitle imha silahları\" sunumuyla hatırlanır. ABD'nin ilk siyahi dışişleri bakanıdır.</li>\n<li><strong>Condoleezza Rice (D):</strong> 2005-2009 yılları arasında (George W. Bush dönemi) görev yapmıştır. ABD'nin ilk siyahi kadın dışişleri bakanıdır.</li>\n<li><strong>Hillary Clinton (E):</strong> 2009-2013 yılları arasında (Barack Obama dönemi) görev yapmıştır. \"Arap Baharı\" sürecindeki ABD politikalarında etkili olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1098":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslam Konferansı Örgütü (İKÖ) —günümüzdeki adıyla <strong>İslam İşbirliği Teşkilatı (İİT)</strong>— 1969 yılında Avustralyalı fanatik bir Yahudi'nin Mescid-i Aksa'yı kundaklaması üzerine İslam dünyasında oluşan tepki neticesinde kurulmuştur. Teşkilatın kurulmasına karar verilen ilk zirve Fas'ın başkenti Rabat'ta yapılmış olsa da, örgütün daimi merkezi (sekretaryası) <strong>Suudi Arabistan'ın Cidde</strong> şehridir.</p>\n<p><em>Not:</em> Örgütün adı 2011 yılında \"İslam İşbirliği Teşkilatı\" olarak değiştirilmiştir. KPSS'de güncel bilgiler kısmında veya Tarih/Vatandaşlık testlerinde karşınıza çıkabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Rabat:</strong> Fas'ın başkentidir. İslam Konferansı Örgütü'nün kurulmasına öncülük eden ilk zirve (1969) burada toplanmıştır. Çoğu öğrenci merkez ile ilk toplantı yerini karıştırdığı için güçlü bir çeldiricidir.</li>\n<li><strong>B) Riyad:</strong> Suudi Arabistan'ın başkentidir. Bölgesel ve siyasi bir merkez olmasına rağmen İİT'nin merkezi burası değil, Cidde'dir.</li>\n<li><strong>C) Ankara:</strong> Türkiye Cumhuriyeti'nin başkentidir. Türkiye teşkilatın önemli bir üyesidir ve 2004-2014 yılları arasında teşkilatın genel sekreterliğini bir Türk (Ekmeleddin İhsanoğlu) yürütmüştür; ancak merkez Ankara değildir.</li>\n<li><strong>E) Kahire:</strong> Mısır'ın başkentidir. Kahire, bir diğer önemli kuruluş olan <strong>Arap Birliği (Arap Ligi)</strong> teşkilatının merkezine ev sahipliği yapmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1099":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>OPEC (Petrol İhraç Eden Ülkeler Örgütü), 10-14 Eylül 1960 tarihlerinde gerçekleşen Bağdat Konferansı'nda kurulmuştur. Örgütün temel amacı, üye ülkelerin petrol politikalarını koordine etmek, petrol fiyatlarını istikrarlı bir seviyede tutmak ve üretici ülkelerin çıkarlarını korumaktır.</p>\n<p>OPEC'in beş kurucu üyesi bulunmaktadır:</p>\n<ol>\n<li><strong>İran</strong></li>\n<li><strong>Irak</strong></li>\n<li><strong>Kuveyt</strong></li>\n<li><strong>Suudi Arabistan</strong></li>\n<li><strong>Venezuela</strong></li>\n</ol>\n<p>Soru öncüllerinde verilen İran, Kuveyt ve Venezuela ülkelerinin tamamı OPEC'in kurucu üyeleri arasında yer almaktadır. Bu nedenle her üçü de örgütün üyesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>OPEC (Organization of the Petroleum Exporting Countries):</strong> Petrol ihraç eden ve ekonomik olarak petrole bağımlı olan ülkelerin bir araya gelerek oluşturduğu bir karteldir. Merkezi Viyana'dır.</li>\n<li><strong>OAPEC (Organization of Arab Petroleum Exporting Countries):</strong> 1968 yılında kurulan Petrol İhraç Eden Arap Ülkeleri Örgütü'dür. OPEC ile sıkça karıştırılır ancak OAPEC sadece Arap ülkelerini kapsar. Örneğin; İran ve Venezuela petrol üreticisi olmalarına rağmen Arap olmadıkları için OAPEC üyesi değildirler, ancak OPEC üyesidirler.</li>\n<li><strong>Bağdat Konferansı:</strong> OPEC'in temellerinin atıldığı ve kurucu üyelerin bir araya gelerek örgütü resmileştirdiği toplantıdır.</li>\n<li><strong>Enerji Jeopolitiği:</strong> KPSS Coğrafya ve Güncel Bilgiler kapsamında bu tarz sorular, ülkelerin dünya enerji piyasasındaki rollerini ve kurulan uluslararası örgütleri bilmenizi ölçer.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"1100":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>12 Nisan 1961 tarihinde SSCB (Sovyet Sosyalist Cumhuriyetler Birliği) tarafından gerçekleştirilen görevle, <strong>Vostok 1</strong> uzay aracı içinde dünya yörüngesine çıkan ve uzaya giden ilk insan <strong>Yuri Gagarin</strong>'dir. Bu olay, Soğuk Savaş döneminde ABD ve SSCB arasında yaşanan \"Uzay Yarışı\"nın en önemli dönüm noktalarından biri olarak kabul edilir. Gagarin'in uzaydan Dünya'yı gördüğünde söylediği \"Dünya mavidir ve ne kadar muhteşem. Harika görünüyor.\" sözü tarihe geçmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Neil Armstrong:</strong> 1969 yılında Apollo 11 misyonu ile <strong>Ay'a ayak basan ilk insan</strong>dır. (ABD)</li>\n<li><strong>Edwin (Buzz) Aldrin:</strong> Apollo 11 misyonunda Neil Armstrong'un ardından <strong>Ay'a ayak basan ikinci insan</strong>dır. (ABD)</li>\n<li><strong>John Young:</strong> Ay'da yürüyen dokuzuncu kişidir. Ayrıca 1981 yılında gerçekleştirilen ilk Uzay Mekiği (Columbia) uçuşunun komutanlığını yapmıştır.</li>\n<li><strong>Valery Kubasov:</strong> Sovyet kozmonottur. 1975 yılında ABD ve SSCB arasında yumuşama döneminin bir göstergesi olarak gerçekleştirilen <strong>Apollo-Soyuz</strong> ortak uçuş projesinde görev almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1101":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Birleşmiş Milletler (BM) Genel Sekreteri, teşkilatın en üst düzey idari yetkilisidir. 2007-2016 yılları arasında iki dönem boyunca bu görevi Güney Koreli <strong>Ban Ki-moon</strong> yürütmüştür. Ban Ki-moon’un görev süresinin dolmasının ardından, 1 Ocak 2017 tarihinde bu görevi Portekiz eski Başbakanı <strong>Antonio Guterres</strong> devralmıştır. Guterres, BM'nin 9. Genel Sekreteridir ve halen bu görevi sürdürmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kofi Annan:</strong> Ganalı diplomattır. 1997-2006 yılları arasında Birleşmiş Milletler'in 7. Genel Sekreteri olarak görev yapmıştır. \"Annan Planı\" ile Kıbrıs meselesindeki çözüm çabalarıyla da bilinir.</li>\n<li><strong>Butros Gali:</strong> Mısırlı diplomattır. 1992-1996 yılları arasında Birleşmiş Milletler'in 6. Genel Sekreteri olarak görev yapmıştır.</li>\n<li><strong>Emmanuel Macron:</strong> 2017 yılından bu yana görevde olan mevcut Fransa Cumhurbaşkanıdır.</li>\n<li><strong>Tony Blair:</strong> 1997-2007 yılları arasında Birleşik Krallık (İngiltere) Başbakanlığı yapmış olan siyasetçidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1102":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye - ABD ilişkileri, İkinci Dünya Savaşı sonrasında (Soğuk Savaş dönemi) genel olarak \"müttefiklik\" çerçevesinde ilerlese de bazı kritik olaylar bu ilişkilerin ciddi şekilde bozulmasına neden olmuştur.</p>\n<ol>\n<li><strong>Johnson Mektubu (1964):</strong> Türkiye'nin Kıbrıs'taki Türklere yönelik baskılar üzerine adaya müdahale kararı alması sonucunda, ABD Başkanı Lyndon B. Johnson tarafından dönemin Başbakanı İsmet İnönü’ye gönderilen kaba ve tehditkar mektuptur. Mektupta, Türkiye'nin ABD silahlarını bu harekâtta kullanamayacağı ve SSCB Türkiye'ye saldırırsa NATO'nun yardıma gelmeyebileceği iması yer almıştır. Bu olay, ilişkilerdeki ilk büyük kırılmadır.</li>\n<li><strong>Kıbrıs Barış Harekâtı (1974):</strong> Türkiye'nin 1974'te gerçekleştirdiği bu harekât sonrası ABD, Türkiye'ye ağır bir <strong>silah ambargosu</strong> uygulamıştır. Türkiye de buna karşılık olarak 1975'te ABD ile olan Savunma ve Ekonomik İş Birliği Anlaşması’nı askıya almış ve ülkedeki tüm ABD üslerini (İncirlik dahil) Türk Silahlı Kuvvetleri'nin kontrolüne geçirmiştir.</li>\n<li><strong>Jüpiter Füzelerinin Sökülmesi (1962):</strong> Küba Füze Krizi sırasında ABD ve SSCB, birbirlerine danışmadan bir pazarlığa girişmiş; SSCB Küba'daki füzeleri sökerken, ABD de Türkiye'ye yerleştirdiği Jüpiter füzelerini Türkiye'nin rızasını ve bilgisini almadan sökmeyi kabul etmiştir. Bu durum Türkiye'de ABD'ye karşı büyük bir güven sarsıntısına yol açmış ve Türkiye'nin \"kendini güvende hissetmemesine\" neden olmuştur.</li>\n</ol>\n<p>Bu üç gelişme de ABD - Türkiye ilişkilerinin bozulmasında doğrudan etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru bir öncüllü soru olduğu için yanlış şıklardaki kavramlar aslında yukarıda açıklanan üç ana başlığın farklı kombinasyonlarıdır. Ancak sınavda karşınıza çıkabilecek ilgili diğer kavramlar şunlardır:</p>\n<ul>\n<li><strong>Haşhaş Ekimi Krizi:</strong> 1970'li yılların başında ABD'nin uyuşturucuyla mücadele kapsamında Türkiye'de haşhaş ekimini yasaklatmak istemesi, ilişkileri geren bir diğer tarımsal ve siyasi krizdir.</li>\n<li><strong>Çok Yönlü Dış Politika:</strong> Johnson Mektubu ve Jüpiter Füzeleri krizinden sonra Türkiye, sadece ABD'ye güvenemeyeceğini anlamış; SSCB, İslam ülkeleri ve Üçüncü Dünya ülkeleriyle de bağlarını güçlendirmeye başladığı \"Çok Yönlü Dış Politika\" dönemine girmiştir.</li>\n<li><strong>NATO (Kuzey Atlantik Antlaşması Örgütü):</strong> Türkiye 1952 yılında üye olmuştur. Sorudaki krizlerin çoğu, Türkiye'nin bir NATO üyesi olmasına rağmen müttefiki ABD tarafından yalnız bırakılması veya tehdit edilmesi eksenindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (I, II ve III)</p>\n</div>"},"1103":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTürk sinema tarihinde uluslararası düzeyde kazanılan ilk büyük ödül, <strong>1964</strong> yılında düzenlenen 14. Berlin Film Festivali'nde gelmiştir. Yönetmenliğini <strong>Metin Erksan</strong>'ın yaptığı, başrollerinde Hülya Koçyiğit ve Erol Taş'ın oynadığı <strong>Susuz Yaz</strong> filmi, bu festivalde en büyük ödül olan <strong>\"Altın Ayı\"</strong> ödülünü kazanarak Türk sineması için bir milat olmuştur. Bu bilgi, KPSS Güncel Bilgiler ve Genel Kültür testlerinde sıkça karşımıza çıkan temel bir bilgidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bir Zamanlar Anadolu'da:</strong> Yönetmenliğini <strong>Nuri Bilge Ceylan</strong>'ın yaptığı 2011 yapımı filmdir. 64. Cannes Film Festivali'nde \"Jüri Büyük Ödülü\"nü (Grand Prix) kazanmıştır. Türk sinemasının modern dönemdeki en önemli başarılarından biridir.</li>\n<li><strong>B) Yol:</strong> Senaryosu <strong>Yılmaz Güney</strong> tarafından yazılan ve <strong>Şerif Gören</strong> tarafından yönetilen 1982 yapımı filmdir. Dünyanın en prestijli film festivallerinden biri olan Cannes Film Festivali'nde en büyük ödül olan **\"Altın Palmiye\"**yi kazanan ilk Türk filmidir (Susuz Yaz'dan sonra gelen ikinci büyük uluslararası başarıdır).</li>\n<li><strong>D) Tabutta Rövaşata:</strong> Yönetmenliğini <strong>Derviş Zaim</strong>'in yaptığı 1996 yapımı bağımsız bir filmdir. Türk sinemasında \"minimalist\" akımın öncülerinden kabul edilir ve birçok ulusal/uluslararası ödül almıştır ancak kronolojik olarak \"ilk\" değildir.</li>\n<li><strong>E) Güneşe Yolculuk:</strong> Yönetmenliğini <strong>Yeşim Ustaoğlu</strong>'nun üstlendiği 1999 yapımı filmdir. Berlin Film Festivali'nde \"Mavi Melek\" ve \"Barış Ödülü\" gibi önemli ödüller kazanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1104":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Kıbrıs meselesi, Çağdaş Türk ve Dünya Tarihi kapsamında KPSS Ön Lisans sınavlarında sıkça karşımıza çıkan, detay bilgi gerektiren bir konudur. Soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nKıbrıs Cumhuriyeti'nin kuruluş süreci iki temel antlaşmaya dayanır. İlk olarak 11 Şubat 1959'da Türkiye ve Yunanistan arasında <strong>Zürih Antlaşması</strong> imzalanmıştır. Bu antlaşma ile bağımsız bir Kıbrıs devletinin anayasal çerçevesi çizilmiştir. Hemen ardından 19 Şubat 1959'da İngiltere'nin de dahil olduğu görüşmeler sonucunda <strong>Londra Antlaşması</strong> imzalanmıştır.</p>\n<p>Bu antlaşmalar neticesinde; Türkiye, Yunanistan ve İngiltere \"Garanti ve İttifak Antlaşmaları\" ile Kıbrıs'ın güvenliği ve anayasal düzeni üzerinde <strong>garantörlük</strong> hakkı elde etmiştir. Soru kökünde belirtilen tarih ve garantörlük vurgusu doğrudan bu süreci, özellikle İngiltere'nin de katılımıyla kesinleşen <strong>Londra Antlaşması</strong>'nı işaret etmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Zürih Antlaşması:</strong> Türkiye ve Yunanistan arasında imzalanan ve Kıbrıs Devleti'nin kurulmasına dair temel ilkeleri belirleyen ilk antlaşmadır. Londra Antlaşması'na zemin hazırlamıştır.</li>\n<li><strong>C) Ankara Antlaşması:</strong> Türk tarihinde birçok Ankara Antlaşması vardır. En bilinenleri; 1921'de Fransa ile imzalanan (Hatay'ın özel statü kazandığı) ve 1926'da İngiltere ile imzalanan (Musul meselesinin çözüldüğü) antlaşmalardır. Kıbrıs garantörlüğü ile bu tarihlerde bir ilgisi yoktur.</li>\n<li><strong>D) Paris Antlaşması:</strong> 1947 yılında imzalanan Paris Barış Antlaşması ile İkinci Dünya Savaşı sonunda On İki Ada resmen Yunanistan'a bırakılmıştır.</li>\n<li><strong>E) Atina Antlaşması:</strong> 1913 yılında Balkan Savaşları sonucunda Osmanlı Devleti ile Yunanistan arasında imzalanan, Ege adaları ve Selanik'in durumunu görüşen antlaşmadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1105":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kıbrıs'ta Rumların, adayı Yunanistan’a bağlama ideali olan <strong>\"Enosis\"</strong> hedefi doğrultusunda kurdukları <strong>EOKA</strong> terör örgütünün saldırılarına karşı, Kıbrıs Türk halkının can ve mal güvenliğini korumak amacıyla 1 Ağustos 1958'de kurulan savunma örgütü <strong>Türk Mukavemet Teşkilatı (TMT)</strong>'dır. TMT, Rauf Denktaş, Dr. Fazıl Küçük ve Türkiye'den gönderilen subayların (ilk bayraktar Ali Rıza Vuruşkan gibi) öncülüğünde teşkilatlanmıştır. Bu örgüt, Kıbrıs Türklerinin varoluş mücadelesinde kilit bir rol oynamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Türk İntikam Tugayı (TİT):</strong> 1970'li yıllarda ortaya çıkan, illegal ve paramiliter nitelikli, genellikle siyasi suikastlar ve tehditlerle anılan bir oluşumdur. Kıbrıs'ın genel savunma teşkilatı olan TMT ile bir ilgisi yoktur.</li>\n<li><strong>C) Bozkurtlar:</strong> Türk mitolojisinde kutsal kabul edilen sembolik bir figürdür. Siyasi tarihimizde ise genellikle milliyetçi hareketlerle özdeşleşen bir simgeyi ifade eder, ancak Kıbrıs'taki resmi direniş örgütünün adı bu değildir.</li>\n<li><strong>D) Kuvayımilliye:</strong> Birinci Dünya Savaşı'ndan sonra Anadolu'nun işgal edilmesi üzerine, düzenli ordu kurulana kadar halkın kendi imkanlarıyla oluşturduğu \"Milli Kuvvetler\"dir. Türk Kurtuluş Savaşı dönemine (1918-1921) aittir.</li>\n<li><strong>E) Ergenekon:</strong> Türk mitolojisinde Türklerin demir dağı eriterek çıktıkları ve yeniden doğuşu simgeleyen destanın adıdır. Güncel siyasi tarihte ise farklı yargı süreçleriyle anılmış bir isimdir; Kıbrıs direnişiyle doğrudan bir bağlamı yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1106":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>13 Mayıs 1983 tarihinde Birleşmiş Milletler (BM) Genel Kurulu, 37/253 sayılı kararı ile Kıbrıs Rum yönetimini \"Kıbrıs Hükûmeti\" olarak tanıma kararı almıştır. Bu karar, Kıbrıs Türk tarafının ve Türkiye'nin haklarını yok saydığı için Türkiye tarafından sert tepkiyle karşılanmıştır. Bu haksız karara karşı BM'de Türkiye ile birlikte <strong>ret (hayır)</strong> oyu veren ülkeler; <strong>Pakistan, Malezya, Somali ve Bangladeş</strong>'tir.</p>\n<p>Bulgaristan, o dönemde Jivkov yönetiminde olan bir Doğu Bloğu ülkesidir ve Türkiye ile diplomatik ilişkileri, Türk azınlığa yapılan baskılar nedeniyle oldukça gergindir. Bulgaristan, BM'deki bu oylamada Türkiye'nin yanında yer almamıştır. Bu oylamadaki dışlanmışlık ve haksızlık, 15 Kasım 1983'te <strong>Kuzey Kıbrıs Türk Cumhuriyeti'nin (KKTC)</strong> ilan edilme sürecini hızlandırmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Pakistan:</strong> Türkiye'nin hem Kıbrıs davasında hem de diğer uluslararası meselelerde en istikrarlı ve en güçlü destekçisi olan kardeş ülkedir.</li>\n<li><strong>Malezya:</strong> Güneydoğu Asya'da yer alan ve İslam İşbirliği Teşkilatı içerisinde Türkiye'nin tezlerini her zaman destekleyen, 1983'teki oylamada da Türkiye ile birlikte hareket eden bir devlettir.</li>\n<li><strong>Somali:</strong> Afrika Boynuzu'nda yer alan ve Kıbrıs meselesinde o dönemde Türkiye'nin haklı davasına \"ret\" oyu vererek destek olan stratejik ortaklardan biridir.</li>\n<li><strong>Bangladeş:</strong> Güney Asya'da yer alan ve Müslüman bir toplum olmanın verdiği dayanışma ile Türkiye'nin Kıbrıs konusundaki tezlerine 1983 BM oylamasında destek veren bir diğer ülkedir.</li>\n<li><strong>Bulgaristan:</strong> O dönemde Varşova Paktı üyesi olup, Kıbrıs konusunda genellikle Rum tarafına yakın veya Türkiye karşıtı bir tutum sergilemiştir. Ayrıca o yıllarda Bulgaristan'daki Türklere yönelik \"Soya Dönüş\" adı altındaki asimilasyon politikaları, Türkiye ile Bulgaristan'ı diplomatik olarak karşı karşıya getirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1107":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1964 yılında Kıbrıs'ta Rumların Türk köylerine yönelik saldırılarını durdurmak amacıyla Türk Hava Kuvvetleri tarafından gerçekleştirilen uyarı uçuşları (Erenköy Direnişi süreci) sırasında, uçağı Rum uçaksavarları tarafından vurulan ve paraşütle atladıktan sonra Rumlar tarafından esir alınarak işkenceyle şehit edilen pilotumuz <strong>Cengiz Topel</strong>'dir. Cengiz Topel, Türk Hava Kuvvetlerinin Kıbrıs'taki ilk hava harp şehididir. Bu olay Türk kamuoyunda büyük bir infiale neden olmuş ve Kıbrıs davasının sembol isimlerinden biri haline gelmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İbrahim Karaoğlanoğlu:</strong> 1974 Kıbrıs Barış Harekatı sırasında, çıkarma yapılan Yavuz Çıkarma Plajı bölgesinde (Girne) bir havan mermisiyle şehit düşen Alay Komutanıdır. Kıbrıs Barış Harekatı'nın en sembol isimlerinden biridir.</li>\n<li><strong>Nail Erdoğan:</strong> 1996 yılında Ege Denizi üzerinde eğitim uçuşu yaparken Yunan jetleri tarafından uçağı düşürülen ve naaşı denizin derinliklerinden çıkarılamayan şehit pilotumuzdur.</li>\n<li><strong>Gökhan Ertan ve Hasan Hüseyin Aksoy:</strong> 22 Haziran 2012 tarihinde Suriye tarafından uluslararası hava sahasında düşürülen RF-4E tipi keşif uçağımızda birlikte şehit olan iki pilotumuzdur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"1108":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1109":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mihail Gorbaçov, 1985 yılında Sovyetler Birliği'nin (SSCB) başına geçtiğinde, ülkenin içinde bulunduğu ekonomik durgunluğu ve siyasi tıkanıklığı aşmak amacıyla köklü reformlar başlatmıştır. Bu reform süreci hem iç yapıyı hem de dış ilişkileri kapsamaktaydı.</p>\n<ol>\n<li><strong>Glasnost (Açıklık):</strong> İç politikada devlet yönetiminde şeffaflığı, ifade özgürlüğünü ve demokratikleşmeyi hedefleyen politikadır.</li>\n<li><strong>Perestroika (Yeniden Yapılanma):</strong> Hem ekonomik hem de siyasi sistemi daha verimli ve modern hale getirmek için yapılan köklü değişim hamlesidir. Merkezi ekonomiden pazar ekonomisine geçiş denemelerini içerir.</li>\n<li><strong>Nükleer Silahların Azaltılması:</strong> Gorbaçov, dış politikada Batı ile olan gerginliği bitirmek (Yeni Düşünce) ve askeri harcamaları azaltıp ekonomiye kaynak aktarmak için ABD ile silahsızlanma görüşmeleri yürütmüştür. Bu kapsamda 1987 yılında ABD ile <strong>INF (Orta Menzilli Nükleer Kuvvetler Antlaşması)</strong> imzalanmış ve nükleer silahların azaltılması sürecine girilmiştir.</li>\n</ol>\n<p>Bu nedenlerle her üç öncül de Gorbaçov döneminin temel taşlarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Glasnost:</strong> Rusça \"açıklık\" anlamına gelir. Basın üzerindeki sansürün kaldırılması ve halkın yönetim süreçlerine dahil edilmesiyle SSCB'nin demokratikleşmesi amaçlanmıştır.</li>\n<li><strong>Perestroika:</strong> Rusça \"yeniden yapılanma\" demektir. Katı merkeziyetçi ekonomik yapıyı esnetmeyi ve üretimde verimliliği artırmayı hedeflemiştir. Ancak bu iki politika, beklenenin aksine SSCB'nin dağılma sürecini hızlandırmıştır.</li>\n<li><strong>Nükleer Silahsızlanma Süreci:</strong> Soğuk Savaş'ın sonunu getiren hamlelerden biridir. Gorbaçov ve ABD Başkanı Reagan arasındaki zirveler, nükleer savaş tehdidini minimize etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1110":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1991 yılında SSCB (Sovyet Sosyalist Cumhuriyetler Birliği) lideri <strong>Mihail Gorbaçov</strong>, ülkeyi dağılmaktan kurtarmak ve daha esnek bir yapıya kavuşturmak amacıyla \"Egemen Devletler Birliği Antlaşması\"nı imzalamaya hazırlanıyordu. Ancak bu reformlara ve liberalleşmeye karşı olan ordu, KGB ve hükümet içerisindeki sertlik yanlısı komünistler, 18-21 Ağustos 1991 tarihlerinde Gorbaçov'u görevden almak için bir darbe girişiminde bulundular.</p>\n<p>Bu darbe girişimi sırasında dönemin Rusya Federatif Sovyet Cumhuriyeti Başkanı olan <strong>Boris Yeltsin</strong>, darbecilere karşı halkı direnişe çağırmış, Parlamento binası (Beyaz Ev) önünde bir <strong>tankın üzerine çıkarak</strong> darbecilere meydan okumuş ve halkın desteğini arkasına almıştır. Yeltsin’in bu kararlı duruşu darbenin başarısız olmasını sağlamış, ancak bu olay aynı zamanda Sovyetler Birliği’nin sonunu hızlandırmış ve Yeltsin’i bağımsız Rusya’nın ilk lideri konumuna taşımıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Vladimir Putin:</strong> Sovyetler Birliği döneminde KGB subayı olarak görev yapmış, Boris Yeltsin’den sonra 1999 sonu itibarıyla Rusya Federasyonu’nun başına geçmiş olan günümüz Rusya devlet başkanıdır. Sorudaki 1991 darbesinde başrol oyuncusu değildir.</li>\n<li><strong>C) Dmitri Medvedev:</strong> Rus siyasetçidir. 2008-2012 yılları arasında Rusya Devlet Başkanlığı yapmıştır. Putin ile \"tandem\" (ikili yönetim) sisteminin bir parçası olmuştur. Olayın geçtiği tarihlerde genç bir hukukçudur.</li>\n<li><strong>D) Alexandr Rutskoy:</strong> 1991 darbe girişiminde Yeltsin’in yanında yer almış bir hava generali ve Yeltsin’in o dönemdeki yardımcısıdır. Ancak tankın üzerine çıkma ve direnişin sembolü olma eylemi doğrudan Yeltsin ile özdeşleşmiştir.</li>\n<li><strong>E) Viçtor Çernomirdin:</strong> 1990’lı yıllarda Rusya’da uzun süre Başbakanlık yapmış (1992-1998), enerji devi Gazprom’un kurucusu ve ilk başkanı olan önemli bir siyasetçidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1111":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sovyet Sosyalist Cumhuriyetler Birliği (SSCB), 1991 yılında resmen dağılmıştır. Bu dağılmanın temelinde yatan nedenler soruda öncüller halinde verilmiştir:</p>\n<ul>\n<li><strong>I. Yaşanan ekonomik sorunlar:</strong> SSCB'nin merkezi planlamaya dayalı ekonomisi, özellikle ABD ile girilen silahlanma yarışı ve Afganistan'ın işgali gibi yüksek maliyetli olaylar sonucu tıkanmıştır. Temel ihtiyaç maddelerine ulaşımda zorluklar ve teknolojik geri kalmışlık çöküşü hızlandırmıştır.</li>\n<li><strong>II. Antidemokratik yönetim anlayışı:</strong> Tek parti rejimi, ifade özgürlüğünün kısıtlı olması ve baskıcı yönetim, toplumda ve birliği oluşturan farklı cumhuriyetlerde büyük bir hoşnutsuzluğa yol açmıştır.</li>\n<li><strong>III. Glastnost ve Perestroika politikaları:</strong> 1985'te başa geçen Mihail Gorbaçov, sistemi kurtarmak için \"Glastnost\" (Açıklık) ve \"Perestroika\" (Yeniden Yapılanma) politikalarını başlatmıştır. Ancak bu reformlar, beklenen ekonomik iyileşmeyi sağlamadığı gibi; açıklık politikasıyla birlikte milliyetçilik akımlarının ve eleştirilerin serbestçe dile getirilmesine olanak tanıyarak dağılma sürecini tetiklemiştir.</li>\n</ul>\n<p>Bu nedenle her üç madde de SSCB'nin dağılmasının nedenleri arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soruda doğrudan kavramlar üzerinden gidildiği için bu kavramları bilmek KPSS Çağdaş Türk ve Dünya Tarihi soruları için hayati önem taşır:</p>\n<ul>\n<li><strong>Glastnost (Açıklık):</strong> SSCB'de devlet yönetiminin halka açık olması, şeffaflık ve ifade özgürlüğü getirilmesini hedefleyen politikadır.</li>\n<li><strong>Perestroika (Yeniden Yapılanma):</strong> Ekonomik ve siyasi sistemi modernize etmek, hantal bürokrasiyi azaltmak ve piyasa ekonomisine yakın bazı düzenlemeler yapmayı amaçlayan reform paketidir.</li>\n<li><strong>Mihail Gorbaçov:</strong> SSCB'nin son lideridir. Nobel Barış Ödülü almış, reformları başlatmış ancak birliğin dağılmasına engel olamamıştır.</li>\n<li><strong>Bağımsız Devletler Topluluğu (BDT):</strong> SSCB dağıldıktan sonra, ayrılan devletlerin ekonomik ve askeri iş birliğini sürdürmek amacıyla (Baltık devletleri hariç) kurdukları yapıdır. (Alma-Ata Protokolü ile kurulmuştur).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1112":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>SSCB (Sovyet Sosyalist Cumhuriyetler Birliği), 1991 yılında resmen dağılmış ve yerine 15 bağımsız devlet kurulmuştur. Bu devletler; Rusya Federasyonu, Ukrayna, Belarus, Kazakistan, Özbekistan, Türkmenistan, Kırgızistan, Tacikistan, Azerbaycan, Ermenistan, Gürcistan, Moldova, Estonya, Letonya ve Litvanya'dır.</p>\n<p><strong>Slovakya</strong> ise SSCB'nin bir parçası değil, Doğu Bloku ülkelerinden biri olan <strong>Çekoslovakya</strong>'nın bir parçasıydı. Çekoslovakya, 1 Ocak 1993 tarihinde \"Kadife Ayrılık\" olarak bilinen barışçıl bir süreçle Çek Cumhuriyeti ve Slovakya olarak ikiye bölünmüştür. Dolayısıyla Slovakya, SSCB'nin dağılmasıyla kurulan devletlerden biri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Moldova:</strong> SSCB'nin dağılmasıyla bağımsızlığını kazanan Doğu Avrupa ülkelerinden biridir. Romanya ile kültürel ve dilsel yakınlığı bulunur.</li>\n<li><strong>B) Rusya Federasyonu:</strong> SSCB'nin hukuki ve siyasi varisi olarak kabul edilen, birliğin en büyük ve merkezi devletidir.</li>\n<li><strong>C) Ukrayna:</strong> SSCB'nin dağılmasıyla 1991'de bağımsız olan, birliğin Rusya'dan sonraki en önemli tarım ve sanayi merkezlerinden biriydi.</li>\n<li><strong>E) Letonya:</strong> Estonya ve Litvanya ile birlikte \"Baltık Ülkeleri\" olarak adlandırılır. 1940'ta SSCB tarafından ilhak edilmiş, 1991'de birliğin dağılmasıyla tekrar bağımsızlığına kavuşmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"1113":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Kadife Devrim (Velvet Revolution)</strong>, 17 Kasım - 29 Aralık 1989 tarihleri arasında <strong>Çekoslovakya</strong>'da gerçekleşen, şiddet içermeyen ve kan dökülmeden tamamlanan toplumsal bir devrimdir. Bu süreçte ülkede 41 yıldır iktidarda olan komünist yönetim barışçıl protestolar ve grevler neticesinde düşürülmüş, yerine demokratik bir hükümet kurulmuştur. Devrimin simge ismi ve geçiş sürecinin ardından ülkenin ilk cumhurbaşkanı seçilen kişi ünlü yazar <strong>Vaclav Havel</strong>'dir. \"Kadife\" nitelemesi, devrimin yumuşak ve kansız bir şekilde sonuçlanmasından dolayı verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Romanya:</strong> Doğu Bloğu içerisinde komünist rejimin yıkılışının en kanlı ve şiddetli olduğu ülkedir. Diktatör <strong>Nikolay Çavuşesku</strong> ve eşi, halk ayaklanması sonucu yakalanarak kurşuna dizilmiştir.</li>\n<li><strong>Yugoslavya:</strong> Soğuk Savaş sonrası dağılma süreci \"Kadife\" bir şekilde değil, Avrupa'nın İkinci Dünya Savaşı'ndan sonra gördüğü en şiddetli <strong>iç savaşlarla</strong> (Bosna Savaşı, Hırvatistan Savaşı vb.) gerçekleşmiştir.</li>\n<li><strong>Bulgaristan:</strong> Todor Jivkov liderliğindeki komünist yönetimin, özellikle Türk azınlığa yönelik uyguladığı asimilasyon ve sürgün politikaları (1989 Büyük Göçü) sonrası iç baskılarla yönetim değişikliğine gittiği ülkedir.</li>\n<li><strong>Macaristan:</strong> 1956 yılında Sovyet müdahalesine karşı büyük bir direniş göstermiş ancak bu kanlı bir şekilde bastırılmıştır. 1989'da ise çok partili sisteme geçişi barışçıl yollarla sağlayan ilk ülkelerden biri olmuştur, ancak literatürde \"Kadife Devrim\" ifadesi Çekoslovakya ile özdeşleşmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1114":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bakü-Tiflis-Ceyhan (BTC) Petrol Boru Hattı, Hazar Denizi'ndeki Azerbaycan petrolünü Gürcistan üzerinden Türkiye'nin Ceyhan limanına, oradan da dünya pazarlarına ulaştıran, \"Yüzyılın Projesi\" olarak nitelendirilen devasa bir enerji koridorudur. Bu projeye yönelik tutumlar şöyledir:</p>\n<ul>\n<li><strong>I. Ermenistan:</strong> Azerbaycan ile yaşadığı Dağlık Karabağ sorunu ve işgalci tutumu nedeniyle bu projenin güzergahı dışında bırakılmıştır. Ermenistan, bölgesel projelerden izole edildiği ve projenin Türkiye ile Azerbaycan'ın stratejik gücünü artırdığı gerekçesiyle projeye <strong>karşı çıkmıştır.</strong></li>\n<li><strong>II. İran:</strong> Enerji nakil hatlarının kendi toprakları üzerinden geçmesini istediği için ve bölgede Batı (özellikle ABD) destekli bir projenin hayata geçirilmesinden rahatsızlık duyduğu için projeye <strong>karşı çıkmıştır.</strong></li>\n<li><strong>III. Rusya Federasyonu:</strong> Hazar Havzası'ndaki enerji kaynakları üzerindeki geleneksel tekelini (monopolünü) korumak istemiştir. Batı dünyasının Kafkasya'da nüfuz sahibi olmasına ve enerji akışının Rusya toprakları dışında alternatif bir yolla (Türkiye üzerinden) sağlanmasına şiddetle <strong>karşı çıkmıştır.</strong></li>\n</ul>\n<p>Bu nedenlerle her üç devlet de BTC projesine karşı tavır almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>BTC Projesi:</strong> 1990'ların sonundan itibaren planlanan ve 2006 yılında tam kapasite faaliyete geçen, Türkiye'nin jeopolitik önemini artıran petrol hattıdır.</li>\n<li><strong>Enerji Koridoru:</strong> Türkiye'nin, doğudaki enerji kaynaklarını batıdaki tüketici pazarlarına ulaştıran bir köprü konumunda olmasıdır (BTC, TANAP, Mavi Akım gibi projeler bu kapsamdadır).</li>\n<li><strong>Güzergah:</strong> Hattın Bakü (Azerbaycan) -&gt; Tiflis (Gürcistan) -&gt; Ceyhan (Türkiye) hattını izlemesi, Rusya ve İran'ın baypas edilmesi (devre dışı bırakılması) anlamına gelir.</li>\n<li><strong>Jeopolitik Rekabet:</strong> Soruda geçen karşı çıkma eylemleri, Kafkasya ve Hazar bölgesinde ABD/Batı bloğu ile Rusya/İran hattı arasındaki nüfuz mücadelesinin bir sonucudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1115":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hoca Ahmet Yesevi Uluslararası Türk-Kazak Üniversitesi, 1991 yılında Türkiye ve Kazakistan devletleri arasında imzalanan bir anlaşma ile kurulmuş olan ilk ortak devlet üniversitesidir. Bu üniversite, Türk dünyasının manevi önderi, \"Pîr-i Türkistan\" olarak bilinen Hoca Ahmet Yesevi'nin kabrinin de bulunduğu <strong>Kazakistan</strong>'ın <strong>Türkistan</strong> (eski adıyla Yesi) şehrindedir. Üniversite, Türk dünyası arasındaki eğitim, bilim ve kültür iş birliğini güçlendirmeyi amaçlayan stratejik bir kurumdur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Azerbaycan:</strong> Kafkasya'da bulunan, başkenti Bakü olan ve \"İki devlet, tek millet\" şiarıyla Türkiye ile çok yakın ilişkilere sahip kardeş ülkedir. Hazar Denizi kıyısındadır.</li>\n<li><strong>Özbekistan:</strong> Türk-İslam medeniyetinin en önemli şehirleri olan Semerkant, Buhara ve Hive'ye ev sahipliği yapan Orta Asya ülkesidir.</li>\n<li><strong>Türkmenistan:</strong> Dünyanın en büyük doğal gaz rezervlerinden birine sahip olan, \"Daimi Tarafsızlık\" statüsünü benimsemiş, başkenti Aşkabat olan ülkedir.</li>\n<li><strong>Kırgızistan:</strong> Tanrı Dağları'nın eteklerinde yer alan, ünlü yazar Cengiz Aytmatov ve dünyanın en uzun destanı olan Manas Destanı ile bilinen Türki Cumhuriyet'tir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1116":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Özbekistan, 31 Ağustos 1991 tarihinde Sovyetler Birliği'nden ayrılarak bağımsızlığını ilan etmiştir. Bu tarihten itibaren ülkenin ilk devlet başkanı olan ve 2016 yılında vefat edene kadar görevini sürdüren isim <strong>İslam Kerimov</strong>'dur. Kerimov, Özbekistan'ın modern devlet yapısının oluşmasında ve bağımsızlık sonrası geçiş sürecinde en etkili siyasi figür olmuştur. Bu soru KPSS Güncel Bilgiler ve Çağdaş Türk ve Dünya Tarihi kapsamında \"Türk Cumhuriyetleri\" başlığı altında sıkça karşımıza çıkmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Nursultan Nazarbayev:</strong> Kazakistan’ın bağımsızlığından itibaren 2019 yılındaki istifasına kadar görev yapmış olan kurucu devlet başkanıdır. Türk dünyasındaki birleştirici rolü nedeniyle \"Aksakal\" ve \"Elbası\" (Milletin Lideri) unvanlarıyla da bilinir.</li>\n<li><strong>C) Almazbek Atambayev:</strong> Kırgızistan'ın 2011-2017 yılları arasında görev yapmış olan eski cumhurbaşkanıdır.</li>\n<li><strong>D) İlham Aliyev:</strong> Azerbaycan'ın mevcut cumhurbaşkanıdır. Babası Haydar Aliyev'in vefatının ardından 2003 yılında göreve gelmiştir.</li>\n<li><strong>E) Gurbanguli Berdimuhammedov:</strong> Türkmenistan'ın ilk devlet başkanı Saparmurat Türkmenbaşı'nın ölümünden sonra 2006'dan 2022 yılına kadar görev yapmış eski devlet başkanıdır. \"Arkadağ\" unvanıyla bilinir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1117":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen devlet <strong>Gürcistan</strong>'dır. Sovyetler Birliği'nin dağılmasından sonra kurulan Bağımsız Devletler Topluluğu'na (BDT) başlangıçta mesafeli duran Gürcistan, iç karışıklıklar ve Rusya'nın baskısı sonucu <strong>1993</strong> yılında bu topluluğa üye olmuştur. Ancak <strong>2008</strong> yılında Rusya ile yaşanan <strong>Güney Osetya Savaşı</strong> (5 Gün Savaşı) sonrasında, dönemin devlet başkanı Mihail Saakaşvili'nin girişimiyle BDT'den ayrılma kararı almış ve bu karar 2009 yılında resmiyet kazanmıştır. Bu olay, Çağdaş Türk ve Dünya Tarihi dersinde \"Küreselleşen Dünya\" ünitesinde önemli bir siyasi gelişme olarak ele alınır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ukrayna:</strong> BDT'nin kurucu üyelerinden biridir ancak tüzüğü hiçbir zaman tam olarak onaylamamıştır. 2014 yılında Rusya'nın Kırım'ı ilhak etmesiyle örgütten kopuş süreci başlamış, 2018'de tüm bağlarını koparmıştır.</li>\n<li><strong>B) Azerbaycan:</strong> Kafkasya'da yer alan, BDT üyesi bir devlettir. 1991'de bağımsızlığını kazanmıştır.</li>\n<li><strong>C) Ermenistan:</strong> Kafkasya'da yer alan ve Rusya ile askeri/siyasi yakınlığı olan bir BDT üyesidir. Ayrıca Rusya liderliğindeki Kolektif Güvenlik Antlaşması Örgütü (KGAÖ) içerisinde de yer alır.</li>\n<li><strong>E) Tacikistan:</strong> Orta Asya'da yer alan, Türkî kökenli olmayan (Fars kökenli) tek Orta Asya cumhuriyetidir. BDT üyeliği devam etmektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1118":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen olay, Doğu Bloku ülkelerinde 1989 yılında yaşanan demokratikleşme dalgasının (Demir Perde'nin çöküşü) en sert ve kanlı yaşandığı yer olan Romanya'daki devrimdir. <strong>Nikolay Çavuşesku</strong>, 1965 yılından itibaren Romanya'nın komünist liderliğini yapmış, baskıcı bir rejim kurmuştur. Aralık 1989'da halkın ekonomik sıkıntılar ve baskılar nedeniyle başlattığı gösteriler orduya da sıçramış, eşi Elena Çavuşesku ile birlikte kaçmaya çalışırken yakalanmışlardır. Kurulan askerî mahkemede kısa bir yargılamanın ardından 25 Aralık 1989'da kurşuna dizilerek idam edilmişlerdir. Bu olay, KPSS Çağdaş Türk ve Dünya Tarihi dersinde \"Yumuşama Dönemi Sonrası ve SSCB'nin Dağılması\" başlığı altında önemli bir bilgi olarak yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Chivu Stoica:</strong> Çavuşesku’dan önce Romanya Devlet Konseyi Başkanlığı yapmış olan bir komünist politikacıdır. Sorudaki olayla ilgisi yoktur.</li>\n<li><strong>II. Nikola:</strong> Rusya İmparatorluğu'nun son çarıdır. 1917 Bolşevik İhtilali sonrasında devrilmiş ve 1918 yılında ailesiyle birlikte infaz edilmiştir. Romanya ile değil, Rus tarihiyle ilgilidir.</li>\n<li><strong>Benito Mussolini:</strong> İtalya'nın faşist diktatörüdür. II. Dünya Savaşı'nın sonlarında, 1945 yılında İtalyan partizanlar tarafından yakalanarak kurşuna dizilmiştir.</li>\n<li><strong>Josip Broz Tito:</strong> Yugoslavya'nın efsanevi lideridir. II. Dünya Savaşı'ndan sonra Yugoslavya'yı kurmuş ve ölümüne kadar (1980) yönetmiştir. Bağlantısızlar Hareketi'nin öncülerindendir ve eceliyle ölmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1119":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin Avrupa Birliği (AB) ile olan uzun soluklu ilişkilerinde en kritik dönüm noktalarından biri 10-11 Aralık 1999 tarihlerinde gerçekleşen <strong>Helsinki Zirvesi</strong>'dir. Bu zirvede Türkiye, diğer aday ülkelerle eşit şartlarda yer alacak şekilde, oy birliği ile <strong>\"AB'ye aday ülke\"</strong> olarak resmen ilan edilmiştir. Bu kararla birlikte Türkiye-AB ilişkilerinde \"adaylık süreci\" resmiyet kazanmış ve katılım stratejisi belirlenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Maastricht:</strong> 1992 yılında imzalanan bu antlaşma ile \"Avrupa Topluluğu\" ismi \"Avrupa Birliği\" (AB) olarak değiştirilmiş, ekonomik ve parasal birliğin (Euro) temelleri atılmıştır. AB’nin bugünkü siyasi yapısını oluşturan temel belgedir.</li>\n<li><strong>B) Kopenhag:</strong> 1993 yılında yapılan bu zirvede, aday ülkelerin AB'ye tam üye olabilmeleri için karşılamaları gereken \"Kopenhag Kriterleri\" (Demokrasi, hukukun üstünlüğü, insan hakları, işleyen bir pazar ekonomisi vb.) belirlenmiştir.</li>\n<li><strong>D) Cardiff:</strong> 1998 yılında yapılan bu zirvede, Türkiye'nin adaylığı teyit edilmiş ancak Helsinki'deki kadar net bir statü verilmemiş, Türkiye için bir \"Avrupa Stratejisi\" benimsenmiştir.</li>\n<li><strong>E) Lüksemburg:</strong> 1997 yılında yapılan bu zirve Türkiye için olumsuz geçmiştir. Diğer Doğu Bloku ülkeleri adaylık listesine alınırken Türkiye dışlanmış, bu durum Türkiye-AB ilişkilerinin bir süreliğine askıya alınmasına neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1120":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yugoslavya, İkinci Dünya Savaşı'ndan sonra Josip Broz Tito önderliğinde kurulan, bünyesinde farklı etnik ve dini grupları barındıran bir federasyondu. 1980 yılında Tito’nun ölümüyle ülkeyi bir arada tutan güçlü merkezi otorite sarsılmış ve dağılma süreci başlamıştır.</p>\n<ul>\n<li><strong>Dinsel ve mezhepsel farklılıklar (I):</strong> Yugoslavya; Katolik (Hırvatlar, Slovenler), Ortodoks (Sırplar, Karadağlılar, Makedonlar) ve Müslüman (Boşnaklar, Arnavutlar) halkların bir araya gelmesiyle oluşmuştu. Bu inanç farklılıkları, tarihsel husumetlerle birleşerek ayrışmayı hızlandırmıştır.</li>\n<li><strong>Ekonomik sorunlar (II):</strong> 1980’li yıllarda artan dış borçlar, yüksek enflasyon ve özellikle sanayileşmiş kuzey eyaletleri (Slovenya, Hırvatistan) ile daha az gelişmiş güney eyaletleri arasındaki ekonomik uçurum, federal yapıya olan güveni bitirmiştir.</li>\n<li><strong>Milliyetçilik anlayışı (III):</strong> 1989’da Berlin Duvarı’nın yıkılması ve Doğu Blokunun çöküşüyle yükselen milliyetçilik akımları Yugoslavya'yı da vurmuştur. Sırpların \"Büyük Sırbistan\" ideali ve diğer milletlerin bağımsızlık isteği iç savaşlara ve nihayetinde dağılmaya neden olmuştur.</li>\n</ul>\n<p>Dolayısıyla her üç durum da Yugoslavya'nın dağılmasında temel etkendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Federasyon:</strong> Birkaç devletin ortak bir anayasa ve merkezi yönetim altında, iç işlerinde kısmen özerk kalarak birleşmesiyle oluşan devlet biçimidir. Yugoslavya; Sırbistan, Hırvatistan, Slovenya, Bosna-Hersek, Makedonya ve Karadağ’dan oluşan 6 cumhuriyetli bir federasyondu.</li>\n<li><strong>Kardeşlik ve Birlik Politikası:</strong> Tito döneminde Yugoslavya’daki farklı etnik grupları bir arada tutmak için uygulanan \"milliyetçiliği bastırma\" politikasıdır. Tito sonrası bu politika terk edilmiştir.</li>\n<li><strong>Etnik Temizlik:</strong> Bir bölgeyi tek bir etnik grup adına \"temizlemek\" amacıyla diğer grupların zorla göç ettirilmesi veya yok edilmesidir. Yugoslavya'nın dağılma sürecinde (özellikle Bosna’da) bu acı olaylar yaşanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1121":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yugoslavya Sosyalist Federal Cumhuriyeti, 1990'lı yılların başından itibaren milliyetçilik akımlarının etkisi ve ekonomik krizler sonucu parçalanma sürecine girmiştir. Bu süreçte Yugoslavya'dan ayrılarak bağımsızlığını kazanan devletler; <strong>Slovenya, Hırvatistan, Makedonya, Bosna-Hersek, Sırbistan, Karadağ</strong> ve son olarak (bazı devletlerce tanınan) <strong>Kosova</strong>'dır.</p>\n<p><strong>Estonya</strong> ise Yugoslavya'nın değil, <strong>SSCB'nin (Sovyet Sosyalist Cumhuriyetler Birliği)</strong> dağılmasıyla bağımsızlığını kazanan üç Baltık devletinden (Estonya, Letonya, Litvanya) biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Slovenya:</strong> 1991 yılında Yugoslavya'dan ayrıldığını ilan eden ilk devletlerden biridir. Kısa süren \"On Gün Savaşı\" sonrası bağımsızlığını pekiştirmiştir.</li>\n<li><strong>Hırvatistan:</strong> 1991 yılında bağımsızlığını ilan etmiş, bu durum Sırp azınlık ve Yugoslav ordusu ile uzun süren çatışmalara (Hırvatistan Bağımsızlık Savaşı) neden olmuştur.</li>\n<li><strong>Makedonya:</strong> 1991 yılında Yugoslavya'dan <strong>savaşsız ve kansız</strong> bir şekilde ayrılmayı başaran tek devlettir. (Günümüzdeki adı Kuzey Makedonya'dır.)</li>\n<li><strong>Bosna-Hersek:</strong> 1992 yılında bağımsızlığını ilan etmiş, ancak bu durum 1995 yılına kadar süren ve büyük insanlık dramlarının yaşandığı Bosna Savaşı'na yol açmıştır. Savaş, <strong>Dayton Antlaşması</strong> ile sona ermiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1122":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>2 Ağustos 1990 tarihinde Saddam Hüseyin liderliğindeki Irak'ın Kuveyt'i işgal etmesi, dünya siyasi tarihine <strong>I. Körfez Savaşı</strong>'nın başlangıcı olarak geçmiştir. Irak'ın bu işgali gerçekleştirmesinde soruda verilen üç temel gerekçe de etkili olmuştur:</p>\n<ol>\n<li><strong>Ekonomik Gerekçe (I. Öncül):</strong> İran-Irak Savaşı (1980-1988) sonrası ekonomisi çöken Irak, petrol fiyatlarının yükselmesini istiyordu. Ancak Kuveyt ve BAE'nin <strong>OPEC</strong> kotalarını aşarak fazla petrol üretmesi, fiyatları düşürmüş ve Irak'ı ciddi bir maddi zarara uğratmıştır. Ayrıca Irak, Kuveyt'i kendi sınırı altındaki petrolü (Rumeyla sahası) çalmakla suçlamıştır.</li>\n<li><strong>Tarihsel Gerekçe (II. Öncül):</strong> Irak yönetimi, Kuveyt'in Osmanlı Devleti döneminde <strong>Basra vilayetine bağlı</strong> bir kaza olduğunu, İngiltere'nin burayı yapay bir şekilde ayırdığını savunarak Kuveyt'in aslında Irak'ın \"19. vilayeti\" olduğunu iddia etmiştir.</li>\n<li><strong>Stratejik Gerekçe (III. Öncül):</strong> Irak, Basra Körfezi'ne kıyısı çok dar olan bir ülkedir. Kuveyt'i ele geçirerek körfezdeki sahil şeridini genişletmeyi ve bölgenin mutlak hâkimi olmayı hedeflemiştir.</li>\n</ol>\n<p>Bu nedenlerle I, II ve III. öncüllerin tamamı Irak'ın Kuveyt'i işgal etme nedenleri arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>OPEC (Petrol İhraç Eden Ülkeler Örgütü):</strong> Petrol fiyatlarını ve üretim miktarlarını belirlemek amacıyla kurulan uluslararası kuruluştur. Sorudaki \"günlük limit\" tartışması bu kurumla ilgilidir.</li>\n<li><strong>Basra Körfezi:</strong> Ortadoğu petrollerinin dünyaya açıldığı en stratejik su yoludur. Hürmüz Boğazı ile Umman Denizi'ne bağlanır.</li>\n<li><strong>Çöl Fırtınası Harekatı (Desert Storm):</strong> Irak'ın Kuveyt'i işgaline tepki olarak BM kararıyla ABD liderliğindeki koalisyon güçlerinin Irak'a karşı başlattığı askeri operasyondur.</li>\n<li><strong>İran-Irak Savaşı (1980-1988):</strong> Kuveyt işgalinden hemen önce gerçekleşen, Irak'ın ekonomik olarak iflas etmesine ve yayılmacı bir politika izlemesine neden olan sekiz yıllık savaştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1123":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Petrol fiyatlarının hızla yükselmesi, enerjide dışa bağımlı olan ve sanayileşmiş ülkeleri ekonomik anlamda çok zor durumda bırakmıştır. 1970'li yıllarda (1973 ve 1979) yaşanan petrol krizleri ve sonrasındaki süreçte;</p>\n<ul>\n<li><strong>Japonya</strong> ve <strong>Almanya</strong> sanayileşmiş ülkelerdir ancak kendi petrol kaynakları yok denecek kadar azdır. Enerji ihtiyaçlarının çok büyük bir kısmını dışarıdan (özellikle Orta Doğu'dan) ithal ettikleri için petrol fiyatlarının artması bu ülkelerde üretim maliyetlerini artırmış, enflasyona ve ekonomik durgunluğa (stagflasyon) neden olmuştur. Dolayısıyla bu iki ülke <strong>olumsuz</strong> etkilenmiştir.</li>\n<li><strong>SSCB (Sovyet Sosyalist Cumhuriyetler Birliği)</strong> ise dünyanın en büyük petrol ve doğal gaz üreticilerinden biridir. Küresel piyasalarda petrol fiyatlarının artması, petrol ihraç eden bir ülke olan SSCB’nin dış ticaret gelirlerini ve döviz rezervlerini hızla artırmıştır. Bu durum SSCB ekonomisine kısa vadede büyük bir doping etkisi yapmış, ekonomisini güçlendirmiştir.</li>\n</ul>\n<p>Bu nedenle SSCB'nin bu krizden <strong>olumsuz etkilendiği söylenemez.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Japonya:</strong> II. Dünya Savaşı'ndan sonra mucizevi bir ekonomik büyüme gerçekleştirmiş ancak doğal kaynaklar bakımından son derece fakir bir ülkedir. Sanayisi tamamen ithal enerjiye dayalı olduğu için petrol şoklarından en çok sarsılan ülkelerin başında gelir.</li>\n<li><strong>Almanya:</strong> Avrupa'nın sanayi devidir. Sanayisi için yüksek miktarda ham madde ve enerjiye ihtiyaç duyar. Petrol fiyatlarındaki artış, Alman otomotiv ve kimya sanayisi gibi lokomotif sektörlerde maliyetlerin fırlamasına yol açmıştır.</li>\n<li><strong>Körfez Krizi / Petrol Şoku:</strong> 1973 Arap-İsrail Savaşı (Yom Kippur) sonrası OPEC'in Batılı ülkelere ambargo uygulamasıyla başlayan ve petrol fiyatlarının 4 katına çıkmasına neden olan küresel ekonomik kriz sürecidir.</li>\n<li><strong>Stagflasyon:</strong> Petrol krizleri sonrasında literatüre giren; bir ekonomide hem durgunluğun (resesyon) hem de yüksek enflasyonun aynı anda yaşanması durumudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C (Yalnız III)</strong></p>\n</div>"},"1124":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin Güneydoğu Anadolu Projesi (GAP) kapsamında inşa ettiği en büyük baraj olan <strong>Atatürk Barajı</strong>, Fırat Nehri üzerinde yer almaktadır. Fırat ve Dicle nehirleri, Türkiye’den doğup Suriye ve Irak topraklarından geçerek Basra Körfezi'ne dökülen \"sınır aşan sular\" statüsündedir.</p>\n<p>13 Ocak 1990 tarihinde Atatürk Barajı’nda su tutulmaya başlanması, nehrin aşağı çığırında bulunan kıyıdaş devletlerin su miktarının azalmasına neden olmuştur. Bu durum, özellikle tarım ve enerji ihtiyacı için bu sulara bağımlı olan <strong>Irak</strong> ve <strong>Suriye</strong>'nin sert diplomatik tepkilerine yol açmıştır. Hatta bu mesele, Türkiye ile Suriye arasındaki ilişkilerin uzun yıllar gergin kalmasına ve \"Su Sorunu\"nun uluslararası bir kriz haline gelmesine neden olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Irak:</strong> Fırat ve Dicle nehirlerinin birleştiği (Şattülarap) ve denize döküldüğü son ülkedir. Su miktarındaki azalma doğrudan tarımını ve ekosistemini etkilediği için Türkiye'ye tepki göstermiştir.</li>\n<li><strong>II. Suriye:</strong> Fırat Nehri'nin Türkiye'den sonra girdiği ilk ülkedir. GAP projesine ve özellikle Atatürk Barajı'na en şiddetli muhalefeti yapan devlettir. Bu konuyu Arap Birliği gibi platformlara taşıyarak Türkiye üzerinde baskı kurmaya çalışmıştır.</li>\n<li><strong>III. İsrail:</strong> İsrail'in Fırat veya Dicle nehirleri ile coğrafi bir bağlantısı yoktur. İsrail'in su sorunu daha çok Şeria (Ürdün) Nehri ve bölgesel yeraltı kaynakları üzerinedir. Dolayısıyla Atatürk Barajı'nda su tutulması İsrail'in doğrudan bir tepki vermesini gerektiren bir durum değildir.</li>\n<li><strong>Sınır Aşan Su:</strong> Bir ülkenin topraklarından doğup başka bir ülkenin topraklarına geçen sulara denir (Fırat, Dicle, Meriç, Asi gibi).</li>\n<li><strong>Sınır Oluşturan Su:</strong> İki ülke arasında doğal sınır çizgisini belirleyen sulara denir (Aras, Meriç gibi).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Atatürk Barajı'nın su tutması nehrin aşağısındaki ülkeler olan Irak ve Suriye'yi etkilemiştir.</p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"1125":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa Birliği (AB), 1951 yılında Avrupa Kömür ve Çelik Topluluğu olarak temelleri atılan, günümüzde 27 üye ülkeden oluşan siyasi ve ekonomik bir örgüttür. <strong>Arnavutluk</strong>, Avrupa Birliği'ne üyelik için \"Aday Ülke\" statüsündedir; ancak henüz tam üyelik süreci tamamlanmadığı için AB üyesi olan devletler arasında yer almaz. Arnavutluk ile katılım müzakereleri devam etmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Malta:</strong> 2004 yılında gerçekleşen en büyük genişleme dalgasında Avrupa Birliği'ne tam üye olmuş bir Akdeniz ada devletidir.</li>\n<li><strong>Bulgaristan:</strong> 1 Ocak 2007 tarihinde Romanya ile birlikte Avrupa Birliği'ne tam üye olarak kabul edilmiştir.</li>\n<li><strong>Estonya:</strong> 2004 yılında AB'ye katılan üç Baltık devletinden (Estonya, Letonya, Litvanya) biridir.</li>\n<li><strong>Çekya:</strong> 2004 yılındaki genişleme sürecinde birliğe katılan Orta Avrupa ülkelerinden biridir.</li>\n</ul>\n<p><em>Ekstra Bilgi:</em> Birleşik Krallık (İngiltere), 31 Ocak 2020 tarihinde \"Brexit\" süreciyle Avrupa Birliği'nden ayrılan ilk ve tek ülkedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1126":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1127":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk toplumlarında ölen bir kişinin ardından düzenlenen cenaze törenlerine <strong>Yuğ</strong> adı verilirdi. Bu törenlerde duyulan acıyı dile getirmek için söylenen şiirlere/ağıtlara ise \"Sagu\" denirdi. Yuğ törenleri, Türklerin sosyal dayanışmasını ve ölüye verdikleri değeri gösteren önemli bir dinî-kültürel unsurdur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kurgan:</strong> İslamiyet öncesi Türklerde ölen kişilerin eşyalarıyla birlikte gömüldüğü, oda şeklindeki mezarlara verilen addır. Kişinin eşyalarıyla gömülmesi, Türklerde \"Ahiret (Ölümden sonra yaşam) inancı\" olduğunu kanıtlar.</li>\n<li><strong>C) Kam:</strong> Eski Türk inanç sisteminde (Şamanizm) din adamlarına verilen isimlerden biridir. Diğer yaygın isimler ise \"Baksı\" ve \"Oyun\"dur.</li>\n<li><strong>D) Balbal:</strong> Ölen savaşçının sağlığında öldürdüğü düşman sayısı kadar mezarının etrafına dikilen küçük taş heykellerdir. İnanışa göre bu heykellerin temsil ettiği kişiler, ahirette ölen kişiye hizmet edecektir. Bu durum da Ahiret inancının bir göstergesidir.</li>\n<li><strong>E) Umay:</strong> İslamiyet öncesi Türk mitolojisinde ve inancında, çocukları ve kadınları koruduğuna inanılan, bereket ve doğurganlığı temsil eden kutsal dişi ruhtur (Tanrıça).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1128":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslamiyet öncesi Türk devletlerinde (Hunlar, Göktürkler gibi) temel yaşam tarzı \"konar-göçer\" (göçebe) hayat tarzıdır. Göçebe yaşamın doğal bir sonucu olarak Türkler, taşınması zor olan kalıcı yapılar inşa etmemişlerdir. <strong>Mimari</strong>, ancak yerleşik hayata geçilmesiyle (özellikle Uygurlar dönemiyle) birlikte gelişen bir alandır. Dolayısıyla mimaride farklı dinlerin etkilerinin görülmesi göçebe yaşamın değil, <strong>yerleşik yaşamın</strong> bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hapis cezalarının kısa süreli olması:</strong> Göçebe bir toplum sürekli yer değiştirdiği için suçluları uzun süre kapalı bir mekanda tutacak hapishane kültürü gelişmemiştir. Bu yüzden hapis cezaları genellikle 10 günü geçmezdi.</li>\n<li><strong>B) Eşyaların taşınabilir malzemeden yapılması:</strong> Göç sırasında kolaylık sağlaması amacıyla eşyalar; deri, ahşap, dokuma gibi hafif ve taşınabilir malzemelerden üretilmiştir (Hayvan üslubu sanatı bu dönemde gelişmiştir).</li>\n<li><strong>C) Ekili ve dikili alanların çok fazla bulunmaması:</strong> Tarım, toprağa bağlı kalmayı (yerleşik olmayı) gerektirir. Göçebeler geçimini hayvancılıkla sağladığı için geniş tarım arazileri ve yerleşik sulama sistemleri yaygın değildir.</li>\n<li><strong>E) Yazının geç kullanılmaya başlanması:</strong> Göçebe yaşamda sözlü kültür (destanlar, savlar, sagular) çok daha baskındır. Hayatın hareketli olması, yazılı belgelerin korunmasını ve yaygınlaşmasını zorlaştırmıştır. Bu nedenle Türkler, yerleşik toplumlara göre yazıyı daha geç kullanmışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1129":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSelçuklularda (özellikle Anadolu Selçuklu Devleti döneminde) esnaflar arasındaki dayanışmayı, mesleki eğitimi, denetimi ve dini-ahlaki terbiyeyi sağlayan teşkilata <strong>Ahilik</strong> denir. Ahi Evran tarafından Kırşehir merkezli olarak kurulan bu sistemde, esnaflar \"fütüvvet\" esaslarına göre hareket eder, haksız rekabeti önler ve karşılıklı yardımlaşma içinde olurlardı. Bu nedenle doğru cevap <strong>E</strong> seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vakıf:</strong> Bir kimsenin mülkiyetindeki malını; cami, hastane, çeşme gibi hayır işleri için toplumun kullanımına ebediyen bırakmasıdır. Sosyal devlet anlayışının ve toplumsal dayanışmanın bir parçasıdır ancak doğrudan \"esnaf teşkilatı\" değildir.</li>\n<li><strong>Medrese:</strong> Orta ve yükseköğretimin yapıldığı eğitim kurumlarıdır. Burada fıkıh, hadis gibi dini ilimlerin yanı sıra matematik, astronomi gibi pozitif bilimler de öğretilirdi.</li>\n<li><strong>İkta:</strong> Devlete ait toprakların gelirinin; hizmetlerine karşılık askerlere veya memurlara verilmesi sistemidir. Bu sistemle üretimde süreklilik sağlanır, devlet hazinesinden para çıkmadan ordu (Cebelü) beslenirdi.</li>\n<li><strong>Kervansaray:</strong> Ticaret yolları üzerinde, kervanların konaklaması, güvenliği ve ihtiyaçlarının karşılanması için inşa edilen yapılardır. Ticareti geliştirmek ve tüccarı korumak amacıyla yapılmışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1130":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde (Karahanlılar, Gazneliler, Büyük Selçuklular vb.) uygulanan <strong>İkta Sistemi</strong>, devlet mülkiyeti altındaki toprakların (Miri arazi) kullanım hakkının ve bu topraklardan elde edilen vergi gelirlerinin hizmet karşılığı olarak askerlere ve memurlara bırakılmasıdır. Bu sistemde devlet, kasasından nakit para çıkarmadan hem memurunun ve askerinin <strong>maaşını</strong> ödemiş olur hem de taşrada güvenliği ve üretimin sürekliliğini sağlar. Dolayısıyla bu toprak gelirleri, kişilerin devlete verdikleri <strong>hizmetin (maaşın)</strong> bir karşılığıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ürünlerden alınan vergiler:</strong> Bu şık, ikta gelirinin kaynağını belirtir. İkta sahibi olan kişi, o topraktaki köylüden (reayadan) devlet adına vergileri toplar. Ancak soruda bu gelirin \"neye karşılık\" verildiği sorulmaktadır; vergi bir ödeme aracıdır, karşılık değildir.</li>\n<li><strong>C) Hükümdarın gelirleri:</strong> Hükümdarın kişisel harcamaları için ayrılan topraklara \"Has topraklar\" denir. İkta gelirleri ise devletin genel yönetim ve askeri giderlerini karşılamak içindir.</li>\n<li><strong>D) Dinî inançlar:</strong> Toprak sisteminin temel dayanağı dini inançlar değil, askeri ve idari ihtiyaçlar ile ekonomik zorunluluklardır. Dini amaçlı ayrılan topraklar \"Vakıf\" arazileridir.</li>\n<li><strong>E) Halkın devlete olan bağlılığı:</strong> Halkın devlete bağlılığı siyasi ve sosyal bir durumdur; toprak gelirlerinin dağıtılmasındaki birincil ölçüt sadakatten ziyade icra edilen resmi görev ve hizmettir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1131":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1402 Ankara Savaşı, Osmanlı Sultanı Yıldırım Bayezit ile Timur arasında gerçekleşmiş ve Osmanlı Devleti'nin mağlubiyetiyle sonuçlanmış dönüm noktası bir olaydır. Bu savaşın sonuçlarını incelediğimizde:</p>\n<ul>\n<li><strong>I. Türk siyasi birliği bozulmuştur:</strong> Timur, Anadolu'daki eski beyliklere topraklarını geri vermiş, bu durum Yıldırım Bayezit döneminde büyük ölçüde sağlanan Anadolu Türk Siyasi Birliği'nin (ATSB) bozulmasına neden olmuştur. (Doğru)</li>\n<li><strong>II. Fetret Devri'ne girilmiştir:</strong> Yıldırım Bayezit'in esir düşmesi ve ardından vefat etmesiyle, oğulları (İsa, Musa, Süleyman ve Mehmet Çelebi) arasında 11 yıl süren taht kavgaları dönemi başlamıştır. Bu döneme \"Fetret Devri\" denir. (Doğru)</li>\n<li><strong>III. Başkent Konya'ya taşınmıştır:</strong> Osmanlı Devleti'nin başkenti bu dönemde Bursa ve Edirne idi. Savaş sonrası başkent Konya'ya taşınmamıştır. Konya, Anadolu Selçuklu Devleti'nin başkentliğini yapmış ve Ankara Savaşı'ndan sonra tekrar bağımsızlığını kazanan Karamanoğulları Beyliği'nin merkezidir. (Yanlış)</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller Ankara Savaşı'nın sonuçları arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Türk Siyasi Birliği:</strong> Anadolu'daki tüm Türk beyliklerinin tek bir çatı (devlet) altında toplanmasıdır. Ankara Savaşı ile bu birlik parçalanmış, beylikler yeniden kurulmuştur.</li>\n<li><strong>Fetret Devri (1402-1413):</strong> Devlet otoritesinin bozulduğu, hükümdarsız veya taht kavgalarıyla geçen ara dönemdir. Osmanlı'yı yıkılma tehlikesiyle karşı karşıya bırakmıştır.</li>\n<li><strong>Konya:</strong> Tarihte özellikle Anadolu Selçuklu Devleti'ne başkentlik yapmış, \"Darü'l-Mülk\" olarak anılan şehirdir. Osmanlı hiçbir zaman başkentini buraya taşımamıştır.</li>\n<li><strong>Bizans'ın Ömrünün Uzaması:</strong> Ankara Savaşı'nın bir diğer önemli sonucu da İstanbul'un fethinin yaklaşık 50 yıl gecikmesi ve Bizans İmparatorluğu'nun ömrünün uzamasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1132":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde toprak sisteminin (Tımar sistemi) temel amacı, üretimin sürekliliğini sağlamak ve ordunun ihtiyaçlarını karşılamaktır. Devlet, kendisine ait olan \"Miri Arazi\"yi köylüye işletmesi için verir. Eğer bir köylü, geçerli bir mazereti olmaksızın toprağını üst üste üç yıl boş bırakırsa, üretimi aksattığı için kendisinden <strong>Çiftbozan</strong> adı verilen bir ceza vergisi alınırdı. Bu uygulamanın temel gayesi, tarımsal üretimin durmasını engellemek ve vergi gelirlerini korumaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vakıf:</strong> Kişilerin mülklerini veya gelirlerini, hayır işleri, dini hizmetler veya sosyal yardımlaşma amacıyla kalıcı olarak kamu yararına tahsis etmesi sistemidir. Bir vergi türü değil, bir kurumdur.</li>\n<li><strong>Aşar (Öşür):</strong> Osmanlı Devleti'nde Müslüman çiftçilerden ürettikleri tarım ürününün genellikle 1/10 oranında alınan ürün vergisidir. Bir ceza vergisi değil, rutin bir üretim vergisidir.</li>\n<li><strong>İltizam:</strong> Devletin vergi gelirlerini açık artırma yoluyla belirli bir nakit bedel karşılığında şahıslara (mültezimlere) devretmesi sistemidir. Bir vergi adı değil, bir vergi toplama yöntemidir.</li>\n<li><strong>Haraç:</strong> Osmanlı Devleti'nde gayrimüslim (Müslüman olmayan) tebaadan alınan ürün ve arazi vergisidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1133":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde <strong>Divan-ı Hümayun</strong>, devlet işlerinin görüşüldüğü en yüksek kuruludur. Bir kurulun <strong>\"danışma organı\" (danışma meclisi)</strong> sayılabilmesi için, o kurulda alınan kararların bağlayıcı olmaması ve son kararın devletin başındaki kişiye (Padişah) ait olması gerekir.</p>\n<ul>\n<li><strong>II. Öncül:</strong> \"Son sözün padişaha ait olması\", Divan'ın aldığı kararların aslında birer \"tavsiye\" niteliğinde olduğunu, asıl otoritenin padişah olduğunu gösterir. Bu durum, Divan-ı Hümayun'un bir karar organı değil, bir danışma organı olduğunun en temel ve en net kanıtıdır.</li>\n</ul>\n<p>Bu nedenle doğru cevap <strong>Yalnız II</strong> seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Padişahın divan toplantılarını kafes arkasından izlemesi:</strong> Fatih Sultan Mehmet döneminden itibaren padişahlar Divan başkanlığını sadrazama bırakmış ve toplantıları <strong>\"Kasr-ı Adl\"</strong> denilen pencereli bir bölmeden (kafes arkasından) takip etmeye başlamışlardır. Bu durum, padişahın divan üzerindeki denetimini koruduğunu ve devlet işlerindeki ciddiyeti artırmayı amaçladığını gösterir; ancak Divan’ın \"danışma organı\" olmasının doğrudan kanıtı değildir. Bu uygulama daha çok protokol ve mutlak otoritenin temsiliyle ilgilidir.</li>\n<li><strong>III. Kanuni Sultan Süleyman zamanında divan üyelerinin artırılması:</strong> Sınırların genişlemesi, devlet işlerinin yoğunlaşması ve bürokrasinin büyümesiyle ilgilidir (Örneğin; vezir sayısının, kazasker sayısının artması). Bu durum devletin büyümesi ve kurumsallaşmasıyla ilgili bir idari zorunluluktur, kurumun niteliğini (danışma/karar) belirlemez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1134":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde devlet işlerinin görüşüldüğü temel meclis Divan-ı Hümayun’dur. Ancak zamanla işlerin yoğunlaşması veya özel durumlar nedeniyle farklı isimlerle anılan alt divanlar kurulmuştur. Seçeneklerde yer alan <strong>İstifa Divanı</strong>, Osmanlı Devleti’ne ait bir divan değil, <strong>Büyük Selçuklu Devleti</strong> ve Anadolu Selçuklu Devleti gibi Türk-İslam devletlerinde mali işlerin denetlendiği divandır. Osmanlı’da mali işlerden sorumlu olan görevli \"Defterdar\"dır ve maliye ile ilgili konular Divan-ı Hümayun bünyesinde görüşülürdü.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İkindi Divanı:</strong> Divan-ı Hümayun toplantılarının bitiminde, sadrazamın kendi konağında (Paşa Kapısı) ikindi namazından sonra yarım kalan işleri tamamlamak için topladığı divandır.</li>\n<li><strong>B) Ayak Divanı:</strong> Olağanüstü durumlarda (savaş, isyan, doğal afet vb.) padişahın halkın veya askerlerin huzuruna çıktığı, herkesin ayakta durduğu ve acil kararların alındığı divandır.</li>\n<li><strong>C) Galebe Divanı:</strong> Yabancı elçilerin kabul edildiği ve yeniçerilerin maaşlarının (ulüfe) dağıtıldığı törensel nitelikli divandır.</li>\n<li><strong>E) Cuma Divanı:</strong> Sadrazam başkanlığında toplanan ve genellikle şer'i veya örfi davaların (kazaskerlerin de katılımıyla) karara bağlandığı yargı ağırlıklı divandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1135":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, XVII. yüzyıl (Duraklama Dönemi) içerisinde her ne kadar iç ve dış sorunlarla uğraşsa da, sınırlarını hem doğuda hem de batıda zirve noktasına ulaştırmayı başarmıştır.</p>\n<ul>\n<li><strong>Doğuda en geniş sınırlar:</strong> 1590 yılında İran (Safevi Devleti) ile imzalanan <strong>Ferhat Paşa Antlaşması</strong> ile ulaşılmıştır. Bu antlaşmayla Azerbaycan, Gürcistan, Dağıstan ve Luristan gibi bölgeler Osmanlı topraklarına katılmıştır.</li>\n<li><strong>Batıda en geniş sınırlar:</strong> 1672 yılında Lehistan (Polonya) ile imzalanan <strong>Bucaş Antlaşması</strong> ile ulaşılmıştır. Bu antlaşmayla Podolya arazisi Osmanlı’ya bırakılmış ve Osmanlı Devleti batıda topraklarına toprak kattığı son antlaşmayı imzalamıştır.</li>\n</ul>\n<p>Bu bilgilere dayanarak Osmanlı Devleti'nin doğuda Ferhat Paşa, batıda ise Bucaş Antlaşmalarıyla en geniş sınırlarına ulaştığını söyleyebiliriz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kasr-ı Şirin Antlaşması (1639):</strong> IV. Murat döneminde İran ile imzalanmıştır. Bağdat Osmanlı'da kalmış, Revan ise İran'a bırakılmıştır. Bu antlaşmanın en önemli özelliği, günümüz Türkiye-İran sınırının büyük ölçüde belirlenmiş olmasıdır.</li>\n<li><strong>Zitvatorok Antlaşması (1606):</strong> Avusturya ile imzalanmıştır. Bu antlaşma ile Osmanlı padişahı, protokolde Avusturya Arşidükü'ne (Sezar'a) eşit sayılmıştır. Osmanlı, 1533 İstanbul Antlaşması ile kazandığı siyasi üstünlüğü kaybetmiştir.</li>\n<li><strong>Vasvar Antlaşması (1664):</strong> Avusturya ile imzalanmıştır. Uyvar Kalesi'nin fethi sonrası imzalanan bu antlaşma, Osmanlı Devleti'nin Avusturya karşısında son kez toprak kazandığı ve askeri üstünlüğünü son kez kabul ettirdiği antlaşma olarak bilinir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1136":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Mahmut Dönemi'nde özel mülkiyet hakkını güvence altına alan gelişme, <strong>Müsadere usulünün kaldırılmasıdır.</strong></p>\n<p><strong>Müsadere</strong>, Osmanlı Devleti'nde haksız kazanç elde eden veya görevinde kusur işleyen devlet görevlilerinin mallarına devletin el koyması sistemidir. Ancak bu uygulama zamanla mülkiyet hakkının önündeki en büyük engel haline gelmiş, kişilerin biriktirdikleri malları mirasçılarına bırakma güvencesini ortadan kaldırmıştır. II. Mahmut, müsadereyi büyük oranda kaldırarak (tamamen kalkması Tanzimat Fermanı ile olmuştur) kişilerin mal ve mülk güvenliğini sağlamış, böylece Batılı anlamda <strong>özel mülkiyet</strong> kavramının yerleşmesini hedeflemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Âyanlık geleneğine son verilmesi:</strong> Âyanlar, bulundukları bölgede söz sahibi olan yerel güçlerdi. II. Mahmut, merkezi otoriteyi güçlendirmek için âyanlığı kaldırmış ve muhtarlıklar kurmuştur. Bu durum mülkiyetle değil, <strong>merkezi otoriteyle</strong> ilgilidir.</li>\n<li><strong>B) Memurlara maaş bağlanması:</strong> Eskiden memurlar \"dirlik\" sistemi veya harçlarla geçinirken, II. Mahmut döneminde modern bürokrasiye geçişin bir parçası olarak devlet memurlarına düzenli maaş bağlanmıştır. Bu, <strong>idari ve mali</strong> bir düzenlemedir.</li>\n<li><strong>D) Mürur Tezkeresi uygulamasına gidilmesi:</strong> İstanbul'a yapılacak göçleri kontrol altına almak ve güvenliği sağlamak amacıyla uygulanan bir nevi \"iç pasaport\" sistemidir. <strong>Asayiş ve nüfus kontrolü</strong> ile ilgilidir.</li>\n<li><strong>E) Devlet memurlarına fes ve pantolon giyme zorunluluğunun getirilmesi:</strong> Kıyafet inkılabının bir parçasıdır. Devlet memurlarının dış görünüşünü modernize etmek ve tek tip kıyafetle devletin gücünü sembolize etmek amaçlanmıştır. <strong>Sosyal ve kültürel</strong> bir düzenlemedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"1137":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı tarihinde <strong>Tanzimat Dönemi</strong>, 1839 Tanzimat Fermanı'nın ilanı ile başlar ve 1876 I. Meşrutiyet'in ilanına kadar devam eder (1839-1876). Bu dönem padişahları Sultan Abdülmecid ve Sultan Abdülaziz'dir.</p>\n<p>Soruda verilen <strong>C şıkkındaki Muhtarlıkların kurulması</strong>, Tanzimat Dönemi'nden önce, <strong>II. Mahmud</strong> döneminde (1833 yılında) gerçekleştirilmiş bir idari reformdur. II. Mahmud, merkezi otoriteyi güçlendirmek ve taşradaki ayanların etkisini kırmak amacıyla önce İstanbul'da, sonra Anadolu ve Rumeli'de muhtarlık teşkilatını kurmuştur. Bu nedenle Tanzimat Dönemi yenilikleri arasında yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Encümen-i Daniş'in kurulması:</strong> 1851 yılında (Sultan Abdülmecid dönemi) kurulan, Osmanlı'nın ilk bilim heyeti veya ilimler akademisidir. Temel amacı ders kitaplarının hazırlanması ve bilimsel çalışmaların teşvik edilmesidir.</li>\n<li><strong>B) Darülfünunun açılması:</strong> Osmanlı Devleti'nin ilk modern üniversitesidir. Hazırlıklarına Tanzimat döneminde başlanmış, ilk dersler 1863'te verilmiş ve kurum bu dönem içerisinde şekillenmiştir.</li>\n<li><strong>D) Nizamiye Mahkemelerinin kurulması:</strong> 1864 yılında (Sultan Abdülaziz dönemi) kurulan, batı tarzı hukuk kurallarına göre işleyen ve içinde hem Müslüman hem de gayrimüslim üyelerin bulunduğu karma mahkemelerdir. Tanzimat'ın hukuk alanındaki en önemli yeniliklerindendir.</li>\n<li><strong>E) Mecelle'nin hazırlanması:</strong> Ahmet Cevdet Paşa başkanlığındaki bir heyet tarafından 1868-1876 yılları arasında hazırlanan Osmanlı'nın ilk medeni kanunudur. İslam hukukuna dayalı olmakla birlikte modern bir formda hazırlanmıştır ve Tanzimat Dönemi'nin bir ürünüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1138":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin Avrupa'nın \"açık pazarı\" haline gelmesi, ekonomik bağımsızlığını kaybetmesi ve yerli sanayisinin çökmesiyle ilgilidir.</p>\n<ul>\n<li><strong>I. Balta Limanı Ticaret Antlaşması (1838):</strong> İngiltere ile imzalanan bu antlaşma ile iç gümrük vergileri kaldırılmış, yabancı tüccarlara çok geniş ayrıcalıklar verilmiştir. Bu antlaşma, Osmanlı ekonomisinin dışa tam bağımlı hale gelmesine ve ülkenin Avrupa mallarının istilasına uğrayarak bir \"açık pazar\"a dönüşmesine neden olan en temel etkendir.</li>\n<li><strong>II. Sanayi Devrimi sonrasında gerekli önlemlerin alınamaması:</strong> Avrupa'da fabrikasyon üretime geçilip seri ve ucuz mal üretilirken, Osmanlı Devleti el tezgahlarına dayalı üretimini koruyamamış ve modern sanayiye geçişte geç kalmıştır. Bu durum, yerli üreticinin Avrupa'nın ucuz mallarıyla rekabet edememesine ve pazarın Avrupalıların eline geçmesine sebep olmuştur.</li>\n</ul>\n<p>Bu nedenle I ve II numaralı öncüller ekonomiyi doğrudan etkileyerek Osmanlı'yı açık pazar haline getirmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Balkan uluslarında milliyetçilik duygusunun güçlenmesi:</strong> Bu durum ekonomik değil, <strong>siyasi ve sosyal</strong> bir sonuçtur. 1789 Fransız İhtilali’nin yaydığı milliyetçilik akımı, Osmanlı Devleti’nin toprak bütünlüğünü tehdit etmiş, Balkanlarda isyanların çıkmasına ve devletin parçalanma sürecine girmesine neden olmuştur. \"Açık pazar\" kavramıyla bir ilgisi yoktur.</li>\n<li><strong>Lonca Teşkilatı:</strong> Osmanlı'daki esnaf dayanışma teşkilatıdır. Balta Limanı ve Sanayi Devrimi'nin etkisiyle bu teşkilat çökmüş, yerli üretim durma noktasına gelmiştir.</li>\n<li><strong>Düyun-u Umumiye (1881):</strong> Soruda geçmese de konuyla ilgilidir; Osmanlı'nın borçlarını ödeyememesi üzerine Avrupalı devletlerin kurduğu \"Genel Borçlar İdaresi\"dir. Ekonomik bağımsızlığın kaybedilmesinin bir diğer önemli aşamasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1139":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mondros Ateşkes Antlaşması’ndan sonra başlayan işgallere karşı Türk halkı tarafından kurulan cemiyetler \"Milli (Yararlı) Cemiyetler\" ve \"Milli Varlığa Düşman Cemiyetler\" olarak ikiye ayrılır. Yararlı cemiyetler (Kilikyalılar, Redd-i İlhak vb.), vatanın bütünlüğünü ve bağımsızlığını korumayı amaçlayan, millî bağımsızlık düşüncesiyle hareket eden oluşumlardır.</p>\n<p>Ancak, <strong>Hürriyet ve İtilaf Fırkası</strong>, Milli Mücadele döneminde Kuvayımilliye hareketine şiddetle karşı çıkmış, İstanbul Hükümeti ve İtilaf Devletleri ile iş birliği içinde hareket etmiştir. Bağımsızlık mücadelesini engellemeye çalışan ve iç isyanları destekleyen bu yapı, millî bağımsızlık düşüncesiyle değil, saltanatın devamı ve mandacı bir anlayışla hareket ettiği için \"Milli Varlığa Düşman Cemiyetler/Gruplar\" arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kilikyalılar Cemiyeti:</strong> Adana ve çevresini (Kilikya bölgesi) Fransız işgaline ve Ermeni saldırılarına karşı savunmak amacıyla kurulan yararlı/millî bir cemiyettir.</li>\n<li><strong>Redd-i İlhak Cemiyeti:</strong> İzmir’in Yunanlılar tarafından ilhak edilmesini (topraklara katılmasını) reddeden ve İzmir’in işgalinden hemen önce kurulan, silahlı direnişi (Kuvayımilliye) başlatan millî bir cemiyettir.</li>\n<li><strong>Şark Vilayetleri Müdafaa-i Hukuk Cemiyeti:</strong> Doğu Anadolu’da bir Ermeni devleti kurulmasını engellemek amacıyla İstanbul merkezli kurulmuş, Erzurum Kongresi'nin toplanmasında başrol oynamış millî bir cemiyettir.</li>\n<li><strong>Trakya Paşaeli Cemiyeti:</strong> Mondros’tan sonra kurulan <strong>ilk yararlı cemiyettir</strong>. Doğu Trakya’nın Yunanistan tarafından işgalini önlemek amacıyla Edirne’de kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1140":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen olayların kronolojik sıralamasını yapabilmek için Milli Mücadele Hazırlık Dönemi'ndeki tarihleri ve olay akışını bilmek gerekir:</p>\n<ul>\n<li><strong>II. Amasya Genelgesi'nin yayımlanması (22 Haziran 1919):</strong> Milli Mücadele'nin amacı, gerekçesi ve yönteminin belirlendiği \"ihtilal beyannamesi\" niteliğindeki belgedir. Bu genelgede ilk kez \"Milli bir kurulun\" (Temsil Heyeti) gerekliliğinden bahsedilmiştir.</li>\n<li><strong>III. Temsilciler Heyetinin kurulması (23 Temmuz - 7 Ağustos 1919):</strong> Amasya Genelgesi'ndeki çağrı üzerine Erzurum Kongresi toplanmış ve bu kongrede \"Temsil Heyeti\" (Heyet-i Temsiliye) ilk kez 9 kişilik bir üye grubuyla, sadece Doğu illerini temsil etmek üzere kurulmuştur. (Sivas Kongresi'nde ise tüm yurdu temsil eder hale gelecektir).</li>\n<li><strong>I. Ali Galip Olayı'nın yaşanması (Eylül 1919):</strong> Elazığ Valisi Ali Galip, İstanbul Hükümeti (Damat Ferit Paşa) tarafından Sivas Kongresi'ni basmak ve Mustafa Kemal'i tutuklamakla görevlendirilmiştir. Bu olay Sivas Kongresi'nin hemen öncesinde ve başlangıcında (Eylül 1919) kongreyi engelleme girişimi olarak gerçekleşmiştir.</li>\n</ul>\n<p>Sıralama: <strong>II - III - I</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Amasya Genelgesi:</strong> Kurtuluş Savaşı'nın planıdır. \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" maddesiyle ilk kez üstü kapalı olarak milli egemenlikten bahsedilmiştir.</li>\n<li><strong>Temsil Heyeti:</strong> TBMM açılana kadar Milli Mücadele'nin yürütme organı gibi çalışmıştır. Erzurum'da kurulmuş, Sivas'ta yetkileri genişletilmiş ve TBMM'nin açılmasıyla görevi sona ermiştir. Başkanı Mustafa Kemal'dir.</li>\n<li><strong>Ali Galip Olayı:</strong> Milli Mücadele'ye karşı yapılan ilk ciddi engelleme girişimlerinden biridir. Bu olayın başarısız olması ve Sivas Kongresi'nin toplanması üzerine İstanbul'daki Damat Ferit Paşa hükümeti istifa etmek zorunda kalmış, bu durum Temsil Heyeti'nin İstanbul'a karşı kazandığı ilk siyasi başarı olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1141":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erzurum Kongresi (23 Temmuz - 7 Ağustos 1919), Türk Milli Mücadele tarihinde \"toplanış amacı ve delege yapısı bakımından <strong>bölgesel</strong>; aldığı kararlar bakımından ise <strong>ulusal (milli)</strong>\" bir kongre olarak kabul edilir.</p>\n<ul>\n<li><strong>I. Öncül:</strong> Doğu Anadolu'nun bütünlüğünün korunması amacıyla toplanması, kongrenin <strong>bölgesel</strong> amaçlı olduğunu gösterir. Çünkü sadece belirli bir coğrafi alanı (Doğu Anadolu) hedeflemektedir.</li>\n<li><strong>II. Öncül:</strong> Aldığı kararlarda \"Vatan bir bütündür, parçalanamaz\" ifadesine yer verilmesi, kongrenin tüm yurdu kapsayan kararlar aldığını, yani <strong>ulusal</strong> bir nitelik kazandığını gösterir. Bu madde, Misak-ı Milli sınırlarının ilk kez çizildiği maddedir.</li>\n<li><strong>III. Öncül:</strong> Sadece Doğu Anadolu'daki illerin (Bitlis, Erzurum, Sivas, Trabzon, Van) temsilcilerinden oluşması, kongrenin katılım (delege yapısı) bakımından <strong>bölgesel</strong> olduğunu gösterir.</li>\n</ul>\n<p>Bu nedenle, sadece II. öncül kongrenin ulusal bir nitelik taşıdığının kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bölgesel (Yerel) Kongre:</strong> Sadece belli bir bölgenin kurtuluşunu amaçlayan, sadece o bölgeden temsilci kabul eden toplantılardır (Örn: Balıkesir ve Alaşehir Kongreleri tam bölgeseldir).</li>\n<li><strong>Ulusal (Milli) Kongre:</strong> Ülkenin tamamının geleceğini ilgilendiren kararlar alan ve tüm yurttan temsilcilerin katıldığı toplantılardır (Örn: Sivas Kongresi hem toplanış hem kararlar bakımından ulusaldır).</li>\n<li><strong>Misak-ı Milli:</strong> Erzurum Kongresi'nde \"Milli sınırlar içinde vatan bir bütündür\" denilerek temelleri atılan, Türk vatanının parçalanamaz sınırlarını belirleyen milli yemindir.</li>\n<li><strong>Temsil Heyeti (Heyet-i Temsiliye):</strong> Erzurum Kongresi'nde bölgeyi temsil etmek üzere 9 kişiyle kurulmuş, Sivas Kongresi'nde tüm vatanı temsil eder hale getirilmiştir. Bu heyet, TBMM açılana kadar Milli Mücadele'nin yürütme organı olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1142":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Milli Mücadele döneminde TBMM'ye karşı çıkan ayaklanmalar dört ana grupta incelenir: Doğrudan İstanbul Hükümeti tarafından çıkarılanlar, İstanbul Hükümeti ve İtilaf Devletleri iş birliğiyle çıkarılanlar, Azınlıkların çıkardığı ayaklanmalar ve <strong>Kuvay-ı Milliye yanlısı olup sonradan ayaklananlar.</strong></p>\n<p>Soruda sorulan \"doğrudan düzenli ordunun kurulmasına karşı olma\" durumu, dördüncü gruptaki ayaklanmaların temel sebebidir. 1920 yılının sonlarında Batı Cephesi Komutanlığı’nın kurulması ve Kuvay-ı Milliye birliklerinin disiplin altına alınarak \"Düzenli Ordu\"ya dönüştürülmesi kararı alınmıştır. Bu karara, emir altına girmek istemeyen ve kendi başına buyruk hareket etmeye alışmış olan bazı Kuvay-ı Milliye liderleri tepki göstermiştir. Bu liderlerin başında <strong>Çerkez Ethem</strong> gelmektedir. Çerkez Ethem, emrindeki \"Kuvay-ı Seyyare\" birliklerinin orduya katılmasını reddederek isyan etmiştir. (Aynı durumdaki bir diğer isim Demirci Mehmet Efe'dir).</p>\n<p>Bu nedenle, sadece Çerkez Ethem ayaklanması doğrudan düzenli ordunun kurulmasına bir tepki niteliği taşır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Anzavur Ayaklanması:</strong> Doğrudan İstanbul Hükümeti tarafından çıkarılan bir ayaklanmadır. Eski bir jandarma subayı olan Ahmet Anzavur tarafından Manyas, Balıkesir ve Gönen çevresinde çıkarılmıştır. Amacı, Milli Mücadele'nin boğazlar bölgesine yayılmasını engellemek ve TBMM'yi yok etmektir. Düzenli ordu kurulmadan önceki bir süreçte (1919-1920 başı) gerçekleşmiştir.</li>\n<li><strong>III. Konya (Delibaş Mehmet) Ayaklanması:</strong> İstanbul Hükümeti ve işgalci güçlerin kışkırtmasıyla çıkan ayaklanmalardan biridir. Dini duyguların istismarı ve halkın savaş yorgunluğu gibi nedenlerle çıkmıştır. Bu ayaklanmanın temel hedefi düzenli orduya karşı çıkmak değil, TBMM'nin otoritesini tanımamak ve Milli Mücadele'yi durdurmaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1143":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî’de (Milli Ant) yer alan \"Azınlıkların hakları, komşu memleketlerdeki Müslüman halkın da aynı haklardan yararlanmaları şartıyla kabul edilecek ve sağlanacaktır.\" maddesi, uluslararası ilişkilerde <strong>\"Mütekabiliyet\" (Karşılıklılık)</strong> ilkesine dayanır. Bu maddenin temel amacı, dış devletlerin azınlık haklarını bahane ederek iç işlerimize karışmasını engellemek ve komşu ülkelerde azınlık durumunda kalan Türk ve Müslümanların haklarını güvence altına almaktır. Bu durum, devletler arası hukukta <strong>eşitlik</strong> ilkesinin bir gereğidir. Türkiye, \"Sen benim soydaşıma ne kadar hak verirsen, ben de senin buradaki dindaşına o kadar hak veririm.\" diyerek uluslararası bir denge kurmayı amaçlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Eşitlik (I):</strong> Sorumuzun temel odağıdır. Hem devletler arası hukukta karşılıklılık (mütekabiliyet) esasına dayanması hem de hakların verilmesinde bir denge gözetilmesi eşitlik fikriyle doğrudan ilişkilidir.</li>\n<li><strong>Irkçılık (II):</strong> Irkçılık, bir ırkın diğerlerinden üstün olduğunu savunmaktır. Sorudaki madde, bir ırkın üstünlüğünü değil, karşılıklı hak savunmasını içerir. Bu nedenle bu madde ile ırkçılık arasında bir bağ kurulamaz. Misakımillî belgesi genel olarak \"Türk Milliyetçiliği\" temelinde hazırlanmıştır ancak bu ırkçı bir yaklaşım değil, vatanın bütünlüğünü savunan bir yaklaşımdır.</li>\n<li><strong>Ümmetçilik (III):</strong> Ümmetçilik (İslamcılık), Müslümanların tek bir çatı altında birleşmesini savunan bir fikir akımıdır. Maddede komşu ülkelerdeki Müslümanlardan bahsedilmesi, ümmetçilik yapıldığı anlamına gelmez; orada zulüm görme ihtimali olan halkın haklarını diplomatik bir koz kullanarak koruma amacı taşır. Misakımillî'nin ruhu ümmetçi değil, milliyetçidir (ulus devlet anlayışına geçişin ilk adımıdır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1144":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1911-1912 yıllarında yapılan Trablusgarp Savaşı sonucunda imzalanan <strong>Uşi Antlaşması</strong> ile On İki Ada, Balkan Savaşları sırasında Yunan işgalinden korunması amacıyla geçici olarak İtalya’ya bırakılmıştı. Ancak İtalya bu adaları bir daha geri vermemiş, Lozan Antlaşması ile de adalar üzerindeki İtalyan hakimiyeti tanınmıştır. II. Dünya Savaşı'ndan yenik çıkan İtalya, <strong>1947 Paris Barış Antlaşması</strong> ile On İki Ada'yı silahsızlandırılması şartıyla <strong>Yunanistan'a</strong> devretmiştir. Bu olay Türkiye sınırları dışında gerçekleşmiş olsa da Ege Denizi'ndeki dengeleri değiştirmesi bakımından Türk dış politikası için de kritik bir öneme sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Potsdam Konferansı (1945):</strong> II. Dünya Savaşı’nın sonlarına doğru müttefik devletlerin (ABD, İngiltere, SSCB) Almanya'nın geleceğini, Avrupa'nın yeni düzenini ve savaş suçlularının yargılanmasını görüşmek üzere toplandıkları konferanstır.</li>\n<li><strong>Yalta Konferansı (1945):</strong> Savaşın sonu yaklaşırken Stalin, Roosevelt ve Churchill'in Kırım'da bir araya geldiği konferanstır. Birleşmiş Milletler'in kurulması kararı ve veto yetkisi gibi konular burada netleşmiştir. Ayrıca Türkiye'nin BM'ye girebilmek için kağıt üzerinde de olsa Mihver devletlere savaş açması gerekliliği bu konferans sürecine dayanır.</li>\n<li><strong>Moskova Konferansı (1945):</strong> Müttefik dışişleri bakanlarının bir araya gelerek Uzak Doğu (Japonya) ve Balkanlar'daki barış antlaşmalarının taslaklarını hazırladıkları toplantıdır.</li>\n<li><strong>Tahran Konferansı (1943):</strong> \"Üç Büyük\" liderin (Stalin, Roosevelt, Churchill) ilk kez yüz yüze bir araya geldiği konferanstır. İkinci cephenin (Normandiya Çıkarması) açılması kararı burada kesinleşmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1145":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>7 Haziran 1945'te Celal Bayar, Adnan Menderes, Fuat Köprülü ve Refik Koraltan tarafından CHP Meclis Grubu'na sunulan ve parti tüzüğü ile bazı kanunlarda demokratik değişiklikler yapılmasını öngören önergeye <strong>\"Dörtlü Takrir\"</strong> denir. Bu önergenin reddedilmesi ve ardından bu isimlerin partiden ihraç edilmesi (veya istifa etmesi) süreci, 7 Ocak 1946'da <strong>Demokrat Parti'nin (DP)</strong> kurulmasıyla sonuçlanmıştır.</p>\n<p>Seçeneklerde yer alan <strong>Hasan Polatkan</strong>, Demokrat Parti'nin çok önemli bir ismi ve uzun süre Maliye Bakanlığı yapmış bir devlet adamı olmasına rağmen, \"Dörtlü Takrir\"i imzalayan ve partiyi kuran çekirdek kadrodaki o dört kişiden biri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>KPSS adaylarının bu dört ismi <strong>\"CaFER\"</strong> (Celal, Adnan, Fuat, ER-Refik) kodlamasıyla ezberlemesi işlerini kolaylaştıracaktır.</p>\n<ul>\n<li><strong>Adnan Menderes:</strong> Dörtlü Takrir'in imzacılarındandır. DP döneminin (1950-1960) kesintisiz başbakanıdır.</li>\n<li><strong>Celal Bayar:</strong> Dörtlü Takrir'in lider ismidir. Milli Mücadele'de \"Galip Hoca\" lakabıyla bilinir. Türkiye Cumhuriyeti'nin 3. Cumhurbaşkanıdır.</li>\n<li><strong>Refik Koraltan:</strong> Dörtlü Takrir'in imzacılarındandır. 1950-1960 yılları arasında TBMM Başkanlığı görevini yürütmüştür.</li>\n<li><strong>Fuat Köprülü:</strong> Dörtlü Takrir'in imzacılarındandır. Dünyaca ünlü bir tarihçi ve edebiyat araştırmacısıdır. DP hükümetlerinde Dışişleri Bakanlığı yapmıştır.</li>\n<li><strong>Hasan Polatkan (Ek Bilgi):</strong> DP'nin efsane Maliye Bakanı olarak bilinir. 1960 darbesi sonrası Adnan Menderes ve Fatin Rüştü Zorlu ile birlikte idam edilen üç devlet adamından biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1146":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yumuşama (Detant) Dönemi, 1960’lı yılların başından itibaren Doğu ve Batı blokları arasındaki gerginliğin azaldığı süreci ifade eder. Bu dönemin en önemli mimarlarından olan ABD Başkanı Richard Nixon ve Dışişleri Bakanı Henry Kissinger, ABD dış politikasını \"dünya barışının yeni mimarisi\" olarak adlandırdıkları üç temel ilke üzerine oturtmuşlardır. Bu ilkeler şunlardır:</p>\n<ol>\n<li><strong>Realizm (Gerçekçilik) İlkesi:</strong> İdeolojik çatışmalar yerine devletlerin ulusal çıkarlarını ve dünya gerçeklerini ön plana alan bir yaklaşımdır. Düşman ülkelerle (SSCB ve Çin gibi) ideolojik farklara rağmen görüşebilmeyi savunur.</li>\n<li><strong>Ölçü (Kendi Kendini Sınırlama) İlkesi:</strong> Devletlerin uluslararası ilişkilerde güç kullanırken veya yayılmacı politikalar izlerken diğer tarafın güvenliğini tehlikeye atmayacak şekilde \"ölçülü\" davranmasıdır. Bu, nükleer bir savaşı önlemeyi amaçlar.</li>\n<li><strong>Bağlantılılık İlkesi:</strong> Uluslararası meselelerin birbirine bağlı olduğu düşüncesidir. Örneğin; bir bölgedeki silahsızlanma görüşmelerinin başarısı, başka bir bölgedeki (Vietnam veya Ortadoğu gibi) çatışmaların durdurulmasına veya ticari ilişkilere bağlanmıştır.</li>\n</ol>\n<p>Bu nedenle öncüllerin tamamı Nixon-Kissinger Doktrini'nin unsurları arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru bir \"öncüllü soru\" olduğu için yanlış şıklardaki kavramlar aslında doğru kavramların eksik kombinasyonlarıdır. Ancak konuyu pekiştirmek adına bu dönemle ilgili bilinmesi gereken diğer önemli kavramlar şunlardır:</p>\n<ul>\n<li><strong>Ping-Pong Diplomasisi:</strong> ABD ile Çin arasındaki buzların erimesini sağlayan, masa tenisi takımlarının karşılıklı ziyaretleriyle başlayan süreçtir. Yumuşama döneminin en önemli simgelerinden biridir.</li>\n<li><strong>SALT-I Antlaşması:</strong> Yumuşama döneminde ABD ve SSCB arasında imzalanan \"Stratejik Silahların Sınırlandırılması\"na yönelik ilk resmi belgedir. Nixon ve Kissinger'ın \"Ölçü\" ilkesinin bir sonucudur.</li>\n<li><strong>Mekik Diplomasisi:</strong> Henry Kissinger'ın 1973 Arap-İsrail Savaşı (Yom Kippur) sonrası, taraflar arasında barışı sağlamak için başkentler arasında sürekli gidip gelerek yürüttüğü diplomasi trafiğidir.</li>\n<li><strong>Helsinki Nihai Senedi (1975):</strong> Bloklar arasındaki gerginliği azaltan, insan hakları ve sınırların değişmezliği gibi konuları içeren en kapsamlı Yumuşama Dönemi belgesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1147":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1148":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Mehmet (Fatih Sultan Mehmet) döneminde devlet teşkilatlanmasında ve merkezi otoritenin güçlendirilmesinde çok kritik adımlar atılmıştır. Ancak <strong>A şıkkında</strong> belirtilen \"Padişahların divan toplantılarına başkanlık etmeye başlaması\" ifadesi yanlıştır.</p>\n<p>Aksine, Fatih Sultan Mehmet dönemine kadar Divan-ı Hümayun toplantılarına bizzat padişahlar başkanlık ederken, Fatih bu uygulamayı değiştirmiş ve <strong>Divan başkanlığını Sadrazam'a (Vezir-i Azam) bırakmıştır.</strong> Kendisi ise toplantıları \"Kasr-ı Adl\" adı verilen kafesli bir pencerenin arkasından izlemeye başlamıştır. Bu değişikliğin amacı, divan üyelerinin daha özgürce fikir beyan etmesini sağlamak ve padişahın mutlak otoritesini/erişilmezliğini artırmaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Rumeli Hisarı’nın inşası:</strong> İstanbul'un fethi hazırlıkları kapsamında, Bizans'a Karadeniz üzerinden gelebilecek yardımları kesmek amacıyla Boğaz'ın en dar noktasına (Anadolu Hisarı'nın tam karşısına) \"Boğazkesen\" adıyla inşa ettirilmiştir.</li>\n<li><strong>C) Kardeş katlinin yasallaşması:</strong> Fatih tarafından hazırlatılan, Osmanlı'nın ilk yazılı temel kanunnamesi olan <strong>Kanunname-i Âli Osman</strong> ile \"nizam-ı âlem\" (dünya düzeni ve devletin bekası) için kardeş katli yasal bir zemine oturtulmuştur.</li>\n<li><strong>D) Otlukbeli Savaşı (1473):</strong> Osmanlı Devleti ile Doğu Anadolu'da güçlü bir rakip olan <strong>Akkoyunlu Devleti</strong> (Hükümdarı Uzun Hasan) arasında yapılmıştır. Fatih'in kesin zaferiyle sonuçlanmış ve Doğu Anadolu'daki Osmanlı sınırı güvence altına alınmıştır.</li>\n<li><strong>E) Otranto Seferi (1480):</strong> Fatih Sultan Mehmet'in son büyük seferidir. Gedik Ahmed Paşa komutasındaki donanma İtalya'nın güneyindeki Otranto'yu fethetmiştir. Amacı Roma'yı ele geçirmek (Kızıl Elma ülküsü) olsa da Fatih'in 1481'de vefatı üzerine sefer yarım kalmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1149":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kırım’ın Osmanlı Devleti’nin elinden çıkış süreci 18. yüzyılda (XVIII. yy) gerçekleşmiş ve üç temel aşamadan oluşmuştur. Bu süreçte imzalanan antlaşmalar şunlardır:</p>\n<ol>\n<li><strong>Küçük Kaynarca Antlaşması (1774):</strong> Kırım bağımsız oldu (Halkı Müslüman olduğu için dini açıdan Osmanlı halifesine bağlı kalması kararlaştırıldı).</li>\n<li><strong>Aynalıkavak Tenkihnamesi (Düzenlemesi - 1779):</strong> Rusya yanlısı Şahin Giray’ın Kırım hanlığı Osmanlı tarafından kabul edildi. Bu, Kırım'ın kaybına giden yolda önemli bir adımdır.</li>\n<li><strong>Yaş Antlaşması (1792):</strong> Osmanlı Devleti, Kırım’ın Rusya’ya ait olduğunu resmen kabul etti. Bu antlaşma ile Kırım tamamen elden çıkmıştır.</li>\n</ol>\n<p>Soruda verilen öncüllere baktığımızda; <strong>II. Aynalıkavak</strong> ve <strong>III. Yaş</strong> antlaşmaları bu sürecin parçasıdır. I. Bahçesaray Antlaşması ise 17. yüzyıla aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bahçesaray (Çehrin) Antlaşması (1681):</strong> Osmanlı Devleti ile Rusya arasında imzalanan <strong>ilk resmi antlaşmadır.</strong> 17. yüzyılın (XVII. yy) sonlarında imzalanmıştır. Kırım'ın kaybedilmesi süreci ile ilgisi yoktur; aksine o dönemde Kırım bir Osmanlı eyaleti/bağlı hanlığıdır.</li>\n<li><strong>Aynalıkavak Tenkihnamesi (1779):</strong> Rusya'nın Kırım'ın iç işlerine karışması sonucu çıkan gerginliği sonlandırmak amacıyla imzalanmıştır. Şahin Giray'ın hanlığı onaylanmış, Rus askerlerinin Kırım'dan çekilmesi kararlaştırılmıştır ancak bu durum Rusya'nın bölgedeki nüfuzunu artırmıştır.</li>\n<li><strong>Yaş Antlaşması (1792):</strong> Osmanlı-Rus savaşını bitiren bu antlaşma, Osmanlı Devleti için \"Dağılma Dönemi\"nin başlangıcı sayılır. Kırım üzerindeki tüm haklar kaybedilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (II ve III)</strong></p>\n</div>"},"1150":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tekalif-i Millîye Emirleri (7-8 Ağustos 1921), Türk ordusunun <strong>Eskişehir-Kütahya Savaşları</strong>'nda aldığı mağlubiyet sonrası ordunun acil ihtiyaçlarını (yiyecek, giyecek, silah, cephane, binek hayvanı vb.) halktan karşılamak amacıyla yayımlanmıştır.</p>\n<p>Mustafa Kemal Paşa, 5 Ağustos 1921’de TBMM tarafından kendisine verilen <strong>Başkomutanlık</strong> yetkisine dayanarak bu emirleri çıkarmıştır. Bu kararların temel amacı, orduyu yaklaşmakta olan <strong>Sakarya Meydan Muharebesi</strong>'ne hazırlamak ve lojistik eksiklikleri gidermektir. Dolayısıyla Tekalif-i Millîye Emirleri; Eskişehir-Kütahya Savaşları'ndan <strong>sonra</strong>, Sakarya Savaşı ve Mudanya Ateşkesi'nden ise <strong>önce</strong> gerçekleşmiş bir gelişmedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mudanya Ateşkes Antlaşması (11 Ekim 1922):</strong> Kurtuluş Savaşı'nın askeri safhasını sona erdiren diplomatik belgedir. Büyük Taarruz'un kazanılmasından sonra imzalanmıştır. Kronolojik olarak Tekalif-i Millîye'den çok sonra gerçekleşmiştir.</li>\n<li><strong>Sakarya Meydan Muharebesi (23 Ağustos - 13 Eylül 1921):</strong> Türk ordusunun 1683 Viyana kuşatmasından beri süregelen geri çekilişinin durduğu, \"hattı müdafaa yoktur, sathı müdafaa vardır\" anlayışıyla kazanılan zaferdir. Tekalif-i Millîye emirleri bu savaşı kazanabilmek için çıkarılmıştır, yani bu savaştan <strong>önce</strong> yayımlanmıştır.</li>\n<li><strong>Eskişehir - Kütahya Savaşları (Temmuz 1921):</strong> Batı Cephesi'nde düzenli ordunun aldığı tek yenilgidir. Bu yenilgi sonucunda ordu, Sakarya Nehri'nin doğusuna çekilmiş ve bu kriz ortamı Başkomutanlık Kanunu ile Tekalif-i Millîye Emirleri'nin doğmasına zemin hazırlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (Yalnız III)</p>\n</div>"},"1151":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. İnönü Savaşı, TBMM’nin kurduğu düzenli ordunun Batı Cephesi’nde kazandığı ilk askeri zaferdir. Askeri başarılar beraberinde siyasi ve hukuki başarıları getirir. I. İnönü Savaşı’ndan sonra yaşanan gelişmeleri <strong>TALİM</strong> (Teşkilat-ı Esasiye, Afgan Dostluk Antlaşması, Londra Konferansı, İstiklal Marşı, Moskova Antlaşması) olarak kodlarız.</p>\n<ul>\n<li><strong>I. Türk - Afgan Dostluk Antlaşması:</strong> TBMM ile bir başka devlet arasında imzalanan uluslararası bir sözleşmedir. Bu antlaşma ile Afganistan, TBMM’yi tanıyan <strong>ilk Müslüman devlet</strong> olmuştur. Uluslararası bir antlaşma imzalanması hem <strong>siyasi</strong> (diplomatik temsil) hem de <strong>hukuki</strong> (karşılıklı tanıma) bir başarıdır.</li>\n<li><strong>II. Moskova Antlaşması’nın İmzalanması:</strong> TBMM ile Sovyet Rusya arasında imzalanmıştır. Bu antlaşma ile büyük bir Avrupalı devlet, TBMM’yi ve Misak-ı Millî’yi resmen tanımış, kapitülasyonların kaldırılmasını kabul etmiştir. Bu durum TBMM için çok büyük bir <strong>siyasi ve hukuki</strong> zaferdir.</li>\n<li><strong>III. Londra Konferansı’na Yunanistan’ın da katılması:</strong> Londra Konferansı’na TBMM’nin davet edilmesi siyasi bir başarıdır (çünkü İtilaf Devletleri TBMM’yi hukuken tanımış olur). Ancak konferansa <strong>Yunanistan’ın katılması</strong> TBMM için bir başarı değil, savaşın taraflarından biri olmasının doğal bir sonucudur. Hatta Yunanistan orada TBMM'nin aleyhine taleplerde bulunmuştur.</li>\n</ul>\n<p>Bu nedenle I ve II. öncüller TBMM’nin başarısıyken, III. öncül bir başarı kriteri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. İnönü Savaşı:</strong> 6-10 Ocak 1921 tarihleri arasında gerçekleşen, düzenli ordunun Yunanlılara karşı kazandığı ilk savunma zaferidir.</li>\n<li><strong>Londra Konferansı:</strong> İtilaf Devletleri'nin (İngiltere, Fransa, İtalya) Sevr Antlaşması'nı biraz değiştirerek TBMM'ye kabul ettirmek amacıyla topladıkları konferanstır. TBMM'nin buraya katılmasıyla \"Misak-ı Millî\" dünyaya duyurulmuş ve TBMM İtilaf Devletleri tarafından <strong>hukuken</strong> tanınmıştır.</li>\n<li><strong>Misak-ı Millî:</strong> Milli Mücadele’nin siyasi programı ve ulusal sınırların çizildiği belgedir. Moskova Antlaşması ile Sovyet Rusya bu belgeyi tanımıştır.</li>\n<li><strong>Diplomatik Tanıma:</strong> Bir devletin veya hükümetin, diğer bir otoriteyi uluslararası hukuk süjesi olarak kabul etmesidir. Antlaşmalar bu tanımanın en somut kanıtıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1152":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mudanya Ateşkes Anlaşması (11 Ekim 1922), Türk Kurtuluş Savaşı'nın askerî safhasını bitiren ve diplomatik safhasını başlatan belgedir. Bu anlaşma ile Büyük Taarruz sonrası sıcak çatışma yaşanmadan bazı bölgeler TBMM hükümetine bırakılmıştır.</p>\n<ul>\n<li><strong>Doğu Trakya (II):</strong> Anlaşma uyarınca Yunan kuvvetleri Doğu Trakya'yı 15 gün içinde boşaltacak, bölge 30 gün içinde TBMM yönetimine devredilecekti. Refet Bele \"Trakya Yüksek Komiseri\" sıfatıyla bölgeyi teslim almıştır.</li>\n<li><strong>İstanbul ve Boğazlar (IV):</strong> Bu bölgelerin yönetimi TBMM hükümetine bırakılmıştır. İstanbul'un savaşılmadan kurtarılması, Osmanlı Devleti'nin hukuken sona erdiğinin de bir kanıtıdır (çünkü başkent işgalci güçler tarafından TBMM'ye devredilmiştir).</li>\n</ul>\n<p>Bu nedenle II ve IV numaralı bölgeler Mudanya Ateşkesi ile savaşılmadan kazanılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bozcaada (I):</strong> Bozcaada ve Gökçeada, Mudanya Ateşkesi ile değil, 24 Temmuz 1923'te imzalanan <strong>Lozan Barış Antlaşması</strong> ile Türkiye sınırlarına katılmıştır.</li>\n<li><strong>Karaağaç (III):</strong> Edirne'nin bir kasabası olan Karaağaç, <strong>Lozan Barış Antlaşması</strong>'nda Yunanistan tarafından Türkiye'ye <strong>\"Savaş Tazminatı\"</strong> olarak verilmiştir. Mudanya sürecinde değil, nihai barış antlaşması sürecinde kazanılmıştır.</li>\n<li><strong>Mudanya'nın Önemi:</strong> Bu antlaşma ile Doğu Trakya, İstanbul ve Boğazlar savaş yapılmadan kurtarılmış; İngiltere'de Lloyd George hükümeti istifa etmiş ve Milli Mücadele'nin diplomatik zafer dönemi başlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1153":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Lozan Barış Konferansı (24 Temmuz 1923), Türk Kurtuluş Savaşı'nın siyasi ve hukuki zafer belgesidir. Soruda verilen öncülleri Lozan özelinde değerlendirdiğimizde:</p>\n<ul>\n<li><strong>I. Öncül (Mübadele):</strong> Lozan'da imzalanan \"Yunan ve Türk Halklarının Değişimine İlişkin Sözleşme\" ile Türkiye'deki Rumlar ile Yunanistan'daki Türklerin zorunlu göçü kararlaştırılmıştır. Ancak bu kararın dışında tutulan (etabli/yerleşik sayılan) iki bölge vardır: <strong>İstanbul Rumları</strong> ile <strong>Batı Trakya Türkleri</strong>. Bu konu Lozan'da çözüme kavuşturulmuş bir maddedir.</li>\n<li><strong>II. Öncül (Irak Sınırı):</strong> Lozan Konferansı'nda çözülemeyen tek sınır <strong>Irak Sınırı (Musul Meselesi)</strong> olmuştur. İngiltere ile yaşanan bu anlaşmazlık nedeniyle konu, Lozan sonrasında taraflar arasında yapılacak ikili görüşmelere bırakılmıştır. Sorun ancak 1926 Ankara Antlaşması ile çözülmüştür. Yani Lozan'da çözülememiştir.</li>\n<li><strong>III. Öncül (Doğu Trakya'nın Boşaltılması):</strong> Yunan kuvvetlerinin Doğu Trakya'yı (Edirne, Tekirdağ, Kırklareli) savaşsız bir şekilde boşaltması kararı Lozan'da değil, <strong>Mudanya Ateşkes Antlaşması'nda (11 Ekim 1922)</strong> alınmıştır. Lozan'da bu durum sadece teyit edilmiştir; temel askeri ve diplomatik çözüm Mudanya ile gerçekleşmiştir.</li>\n</ul>\n<p>Bu bilgiler ışığında Lozan Konferansı'nda çözülen tek konu I. öncüldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Etabli (Yerleşik):</strong> Nüfus mübadelesinde göçten muaf tutulan, o bölgede kalıcı sayılan kişileri ifade eder. Lozan'da İstanbul Rumları ve Batı Trakya Türkleri \"etabli\" sayılmıştır.</li>\n<li><strong>Musul Meselesi:</strong> Lozan'da Türkiye ile İngiltere arasında büyük gerginliğe neden olan, petrol kaynakları sebebiyle İngiltere'nin bırakmak istemediği, Lozan sonrasına bırakılan tek sınır problemidir.</li>\n<li><strong>Mudanya Ateşkes Antlaşması:</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren antlaşmadır. Bu antlaşmayla Doğu Trakya, İstanbul ve Boğazlar savaş yapılmadan diplomatik yolla kurtarılmıştır.</li>\n<li><strong>Doğu Trakya:</strong> Edirne, Kırklareli ve Tekirdağ illerimizi kapsayan bölgedir. Mudanya Ateşkesi ile Yunanistan burayı 15 gün içinde boşaltmayı kabul etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1154":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>KPSS Tarih sorularında sıklıkla karşımıza çıkan en temel ayrım <strong>\"Millî Bağımsızlık\"</strong> ve <strong>\"Millî Egemenlik\"</strong> kavramları arasındaki farktır.</p>\n<ul>\n<li><strong>Millî Bağımsızlık (Dışa Karşı):</strong> Bir milletin başka bir devletin boyunduruğu altına girmeden, hür ve özgür yaşamasıdır. Vatanın bütünlüğü, bayrak sevgisi, düşmana karşı savaşma ve manda-himayeyi reddetme bu kapsamdadır. (Örn: Misak-ı Millî, Kurtuluş Savaşı)</li>\n<li><strong>Millî Egemenlik (İçe Karşı):</strong> Devlet yönetiminde son sözün millete ait olmasıdır. Yönetme gücünün halka verilmesi, demokrasi, cumhuriyet, meclis ve seçim bu kapsamdadır. (Örn: Saltanatın kaldırılması, TBMM’nin açılması)</li>\n</ul>\n<p>Soruda verilen şıkları incelediğimizde; A, B, C ve E şıkları doğrudan vatanın bütünlüğü ve dış güçlere karşı verilen mücadele (Bağımsızlık) ile ilgilidir. Ancak <strong>D şıkkındaki \"Millî iradeyi egemen kılmak şarttır\"</strong> ifadesi, yönetimin kime ait olacağını (Padişah mı halk mı?) belirlediği için doğrudan <strong>\"Millî Egemenlik\"</strong> kavramıyla ilgilidir. Dolayısıyla millî bağımsızlık kararıyla diğerlerine göre \"daha az\" veya dolaylı ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Millî sınırlar içinde vatan bölünmez bir bütündür:</strong> Erzurum Kongresi'nde ilk kez dile getirilen bu madde, ülkenin parçalanmasına karşı çıkışı ifade eder. Doğrudan bağımsızlık ve toprak bütünlüğü ilkesidir.</li>\n<li><strong>B) Manda ve himaye kabul olunamaz:</strong> İlk kez Erzurum Kongresi'nde reddedilmiş, Sivas Kongresi'nde kesin olarak reddedilmiştir. Başka bir devletin koruyuculuğu altına girmeyi reddetmek, \"Tam Bağımsızlık\" (İstiklal-i Tam) hedefidir.</li>\n<li><strong>C) Düşman işgallerine karşı topyekûn karşı konulacaktır:</strong> Amasya Genelgesi, Erzurum ve Sivas kongrelerinde vurgulanan bu karar; direnişin silahlı ve kararlı bir şekilde süreceğini, yani bağımsızlığın savaşarak kazanılacağını gösterir.</li>\n<li><strong>E) Türklerin çoğunlukta olduğu yerler Türk vatanıdır ve parçalanamaz:</strong> Wilson İlkeleri'ne de dayandırılarak oluşturulan bu görüş, Misak-ı Millî'nin temelini oluşturur. Sınırları belirleyerek o sınırlar içinde bağımsız yaşama kararlılığıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1155":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türklerin dünya uygarlığına yaptığı katkıları bilimsel yöntemlerle araştırmak, Türk tarihinin sadece Osmanlı ve Selçuklu'dan ibaret olmadığını kanıtlamak ve \"Türklerin sarı ırktan olduğu, medeniyet kuramadığı\" gibi asılsız Avrupai iddiaları çürütmek amacıyla Mustafa Kemal Atatürk'ün direktifleriyle <strong>Türk Tarih Kurumu (TTK)</strong> kurulmuştur (1931). Bu kurumun temel amaçlarından biri, Türklerin köklü bir geçmişe sahip olduğunu ve dünya medeniyet mirasına büyük katkılar sunduğunu bilimsel verilerle ortaya koymaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yeni Türk Harflerinin kabulü (1 Kasım 1928):</strong> Okuma yazmayı kolaylaştırmak, Türk dilinin yapısına uygun bir alfabe kullanmak ve Batı dünyasıyla olan ilişkileri kolaylaştırmak amacıyla Latin esaslı harflere geçilmiştir. Bu bir eğitim ve kültür devrimidir.</li>\n<li><strong>C) Türk Medeni Kanunu’nun kabulü (17 Şubat 1926):</strong> İsviçre’den örnek alınarak hazırlanan bu kanunla; toplumsal hayatta kadın-erkek eşitliği sağlanmış (miras, şahitlik, boşanma gibi), tek eşlilik ve resmi nikah zorunlu hale getirilmiştir. Hukuk alanındaki en büyük laikleşme adımıdır.</li>\n<li><strong>D) Millet Mekteplerinin açılması (1928):</strong> Yeni Türk Harfleri kabul edildikten sonra, okul çağındaki çocukların dışındaki yetişkin halka yeni harfleri öğretmek ve okuryazarlık oranını hızla artırmak için açılan kurslardır. Atatürk'e \"Başöğretmen\" unvanı bu kurumların açılış sürecinde verilmiştir.</li>\n<li><strong>E) Tevhid-i Tedrisat Kanunu’nun çıkarılması (3 Mart 1924):</strong> \"Öğretim Birliği\" anlamına gelir. Türkiye'deki tüm eğitim kurumları Milli Eğitim Bakanlığı’na bağlanmış; eğitim laik, milli ve çağdaş bir yapıya kavuşturulmuştur. Medreseler bu kanun sonrası kapatılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1156":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen inkılapların hangi alanlarda yapıldığı eşleştirilmiştir. Hangisinin <strong>yanlış</strong> olduğu sorulmaktadır.</p>\n<ul>\n<li><strong>I. Tevhid-i Tedrisat Kanunu - Eğitim:</strong> 3 Mart 1924'te kabul edilen bu kanunla eğitimde birlik sağlanmış ve tüm eğitim kurumları Milli Eğitim Bakanlığı'na bağlanmıştır. Bu eşleştirme <strong>doğrudur.</strong></li>\n<li><strong>II. Tekke, zaviye ve türbelerin kapatılması - Toplumsal:</strong> 30 Kasım 1925'te yapılan bu düzenleme ile dini sömürünün önüne geçilmesi ve toplumun çağdaşlaşması hedeflenmiştir. Sosyal (toplumsal) alanda yapılmış bir inkılaptır. Bu eşleştirme <strong>doğrudur.</strong></li>\n<li><strong>III. Aşar'ın kaldırılması - Sanayi:</strong> Aşar (Öşür) vergisi, Osmanlı Devleti'nden kalan ve Müslüman köylüden alınan bir tarım vergisidir. 17 Şubat 1925'te çiftçinin üzerindeki ağır yükü kaldırmak ve üretimi artırmak amacıyla kaldırılmıştır. Bu düzenleme <strong>tarım (ekonomi)</strong> alanındadır, sanayi alanında değildir. Bu eşleştirme <strong>yanlıştır.</strong></li>\n</ul>\n<p>Doğru olamaz dediği için yalnız III olan seçenek seçilmelidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tevhid-i Tedrisat:</strong> \"Öğretim Birliği\" anlamına gelir. Medreselerin kapatılmasına ve laik eğitim sistemine geçilmesine olanak sağlamıştır.</li>\n<li><strong>Tekke ve Zaviye:</strong> Tarikatların faaliyetlerini yürüttüğü büyük ve küçük yerlere denir. Cumhuriyet döneminde laiklik ve halkçılık ilkeleri doğrultusunda kapatılmışlardır.</li>\n<li><strong>Aşar (Öşür) Vergisi:</strong> Çiftçinin ürettiği ürünün belli bir kısmını (genellikle 1/10) devlete vermesi esasına dayanan vergidir. Kaldırılması \"Halkçılık\" ilkesinin en önemli uygulamalarından biridir.</li>\n<li><strong>Sanayi Alanındaki Gelişmeler:</strong> KPSS'de bu alanla ilgili en çok; Teşvik-i Sanayi Kanunu (1927), Sümerbank ve Etibank'ın kurulması, I. Beş Yıllık Sanayi Planı'nın uygulanması gibi konular karşımıza çıkar. Aşar'ın kaldırılması doğrudan köylüyü/çiftçiyi ilgilendiren tarımsal bir hamledir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B (Yalnız III)</strong></p>\n</div>"},"1157":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen inkılaplardan hangisinin \"dinî duyguların sömürülmesini önleme\" amacı taşıdığı sorulmaktadır.</p>\n<p><strong>III. Tekke, zaviye ve türbelerin kapatılması (30 Kasım 1925):</strong> Bu kanunun temel amacı, halkın dini duygularını kendi çıkarları için kullanan, falcılık, büyücülük ve muskacılık gibi hurafelerle halkı aldatan yapıları ortadan kaldırmaktır. Atatürk'ün \"Türkiye Cumhuriyeti; şeyhler, dervişler, müritler, mensuplar memleketi olamaz.\" sözü bu inkılabın ruhunu yansıtır. Bu düzenleme toplumsal alanda laikleşmeyi sağlamak ve dini istismarın önüne geçmek için yapılmıştır. Dolayısıyla doğru seçenek yalnızca III. öncüldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Uluslararası Saat ve Takvimin Kabul Edilmesi:</strong> Bu düzenleme, Türkiye'nin batılı devletlerle olan ekonomik, ticari ve diplomatik ilişkilerinde yaşanan karışıklıkları gidermek ve uluslararası sisteme uyum sağlamak amacıyla yapılmıştır. Dinî bir sömürüyle doğrudan ilgisi yoktur; daha çok \"İnkılapçılık\" ilkesi ve çağdaşlaşma ile ilgilidir.</li>\n<li><strong>Soyadı Kanunu'nun Kabul Edilmesi (1934):</strong> Bu kanun, toplumsal hayatta kişilerin isim benzerliğinden dolayı yaşadığı karışıklıkları (vergi, askerlik, tapu işlemleri) önlemek ve \"Hafız, Hoca, Paşa, Ağa\" gibi ayrıcalık belirten unvanları kaldırarak toplumsal eşitliği sağlamak için çıkarılmıştır. Temel olarak \"Halkçılık\" ilkesine dayanır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"1158":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki soruyu KPSS Ön Lisans ve Lisans sınavlarında karşına çıkabilecek en net ve akademik bilgilerle çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize, eğitimde birlik sağlanması ve farklı programların (ikiliğin) önlenmesi amacıyla kapatılan kurum sorulmaktadır. Bu konunun kilit noktası <strong>3 Mart 1924</strong> tarihinde kabul edilen <strong>Tevhid-i Tedrisat Kanunu</strong>'dur (Öğretim Birliği Yasası).</p>\n<ul>\n<li><strong>Medreseler (I):</strong> Osmanlı döneminden kalan geleneksel, dini ağırlıklı eğitim veren kurumlardı. Modern eğitim veren mekteplerle yan yana varlıklarını sürdürmeleri, toplumda \"modern-geleneksel\" çatışmasına (kültürel ikiliğe) ve eğitimde program birliğinin bozulmasına neden oluyordu. Tevhid-i Tedrisat Kanunu'nun ardından, eğitimde birliği sağlamak ve farklı müfredatların yol açtığı zihniyet ayrılığını bitirmek amacıyla kapatılmışlardır.</li>\n</ul>\n<p>Bu nedenle I. öncül doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Millet Mektepleri:</strong> 1 Kasım 1928'de Yeni Türk Harfleri'nin kabulünden sonra, okuma yazma bilmeyen yetişkinlere (14-45 yaş arası) yeni alfabeyi öğretmek ve okuryazarlık oranını artırmak amacıyla açılmıştır. Yani bu kurumlar farklı programı önlemek için <strong>kapatılan</strong> değil, halk eğitimini yaygınlaştırmak için bizzat Cumhuriyet tarafından <strong>açılan</strong> kurumlardır.</li>\n<li><strong>III. Yabancı Okullar:</strong> Bu okullar Tevhid-i Tedrisat Kanunu ile Milli Eğitim Bakanlığına (Maarif Vekaletine) bağlanmıştır. Devlet bu okulları tamamen kapatma yoluna gitmemiş; ancak müfredatlarını denetim altına almış, Türkçe, Tarih ve Coğrafya derslerinin Türk öğretmenler tarafından Türkçe okutulmasını zorunlu kılmıştır. Sadece bu kurallara uymayan veya zararlı faaliyet gösteren okullar kapatılmıştır; bir kurum türü olarak tamamen kapatılmamışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nEğitimde program farklılığını ve ikiliğini önlemek amacıyla kökten kapatılan kurum <strong>Medreseler</strong>dir.</p>\n<p>CEVAP: <strong>A</strong> (Yalnız I)</p>\n</div>"},"1159":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk’ün <strong>Halkçılık</strong> ilkesi; toplumda hiçbir kişiye, aileye, zümreye veya sınıfa ayrıcalık tanınmamasını, bütün vatandaşların kanun önünde <strong>eşit</strong> kabul edilmesini ve devlet imkânlarından herkesin adil bir şekilde yararlanmasını esas alır.</p>\n<ul>\n<li><strong>Eşitlik:</strong> Halkçılığın en temel dayanağıdır. Sınıf mücadelesini reddeder, toplumsal dayanışmayı savunur. (Örn: Soyadı Kanunu, Kadınlara siyasi hakların verilmesi).</li>\n<li><strong>Adalet:</strong> Kanun önünde eşitlik ve imtiyazsız bir toplum yapısı, hukuki adaletin sağlanmasıyla mümkündür.</li>\n<li><strong>Sosyal Devlet:</strong> Devletin, halkın refahını, huzurunu ve sağlığını düşünerek hareket etmesi, güçsüzleri koruması \"halk için\" yapılan bir faaliyettir. (Örn: Aşar vergisinin kaldırılması, ücretsiz eğitim ve sağlık hizmetleri).</li>\n</ul>\n<p>Bu bağlamda halkçılık; eşitlik, adalet ve sosyal devlet anlayışlarının tamamını kapsayan bütüncül bir ilkedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soruda verilen kavramlar halkçılık ilkesinin ayrılmaz parçalarıdır. Bu kavramları diğer Atatürk ilkeleriyle de şu şekilde ilişkilendirebiliriz:</p>\n<ul>\n<li><strong>Cumhuriyetçilik:</strong> Halkın kendi kendini yönetmesi (milli egemenlik) esasına dayanır. Halkçılık, Cumhuriyetçilik ilkesinin doğal bir sonucudur; çünkü egemenliğin halka ait olması için halkın her ferdinin eşit olması gerekir.</li>\n<li><strong>Milliyetçilik:</strong> Türk milletini bir bütün olarak kabul eder. Halkçılık ile Milliyetçilik arasındaki bağ; \"sınıfsız ve imtiyazsız, kaynaşmış bir kitle\" olma idealidir.</li>\n<li><strong>Laiklik:</strong> Din ve vicdan hürriyetini sağlayarak, inanç ayrımı gözetmeksizin herkesi hukuk önünde eşit kılması bakımından halkçılığı destekler.</li>\n</ul>\n<p>Soru kökündeki üç öncül de birbirini tamamlayan ve halkçılığın temelini oluşturan unsurlardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1160":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda vurgulanan \"olanakların sınırlılığı\" ve \"ekonomik zorunluluklar\" ifadeleri bizi doğrudan <strong>Devletçilik</strong> ilkesine götürür. Cumhuriyet’in ilk yıllarında özel sektörün elinde yeterli sermaye, teknik bilgi ve kalifiye eleman bulunmuyordu. 1927 yılında çıkarılan Teşvik-i Sanayi Kanunu’na rağmen özel teşebbüs beklenen yatırımları gerçekleştiremeyince ve 1929 yılında Dünya Ekonomik Bunalımı patlak verince; devlet, kalkınmayı sağlamak amacıyla ekonomiye doğrudan müdahale etmek zorunda kalmıştır. Bu bağlamda Devletçilik, Türkiye’nin o günkü şartlarından ve ihtiyaçlarından doğan \"zorunlu\" bir ekonomik modeldir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Milliyetçilik:</strong> Türk toplumunun birliğini, beraberliğini ve bağımsızlığını esas alan ilkedir. \"Ne mutlu Türküm diyene!\" sözüyle özetlenir. Ekonomik zorunluluktan ziyade, milli kimlik ve bağımsızlık odaklıdır.</li>\n<li><strong>B) Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının akla ve bilime dayandırılmasıdır. İnanç ve ibadet hürriyetini garanti altına alır.</li>\n<li><strong>C) Halkçılık:</strong> Hiçbir kişiye, aileye veya zümreye ayrıcalık tanınmaması; kanun önünde eşitlik ve milli gelirin adaletli dağılımını savunur. Devletçilik ile yakından ilişkilidir (Devletin halk için yatırım yapması gibi) ancak temelinde \"eşitlik\" kavramı yatar.</li>\n<li><strong>D) İnkılapçılık:</strong> Yapılan yeniliklerin korunması, çağın gerisinde kalan kurumların yıkılarak yerine modern olanların getirilmesi ve sürekli çağdaşlaşma idealidir. Durağanlığa karşıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1161":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda Türk İnkılabı'nın laikleşme aşamalarının kronolojik sıralaması sorulmaktadır. Bu aşamaların tarihlerini incelediğimizde:</p>\n<ul>\n<li><strong>Şeyhülislamlık makamının kaldırılması:</strong> 3 Mart 1924 (Halifeliğin kaldırıldığı gün çıkarılan kanunla bu makamın görevleri Diyanet İşleri Başkanlığı'na devredilmiştir).</li>\n<li><strong>Tevhid-i Tedrisat Kanunu'nun kabul edilmesi:</strong> 3 Mart 1924 (Eğitimde birliğin sağlandığı ve laikleşmenin eğitim ayağının tamamlandığı kanundur).</li>\n<li><strong>Şeriye ve Evkaf Vekaletinin kapatılması:</strong> 3 Mart 1924 (Din ve vakıf işlerini yürüten bakanlığın yerine Diyanet İşleri Başkanlığı ve Vakıflar Genel Müdürlüğü kurulmuştur).</li>\n<li><strong>Şeriat Mahkemelerinin kapatılması:</strong> 8 Nisan 1924 (Hukuk sisteminin laikleşmesi yolunda atılan önemli bir adımdır).</li>\n<li><strong>Anayasa'dan \"Devletin dini İslam'dır\" maddesinin çıkarılması:</strong> <strong>10 Nisan 1928</strong> (1924 Anayasası üzerinde yapılan bu değişiklik ile devletin resmen laik bir yapıya kavuşması sağlanmıştır).</li>\n</ul>\n<p>Bu tarihler karşılaştırıldığında, en son gerçekleşen olay 1928 yılındaki anayasa değişikliğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Şeyhülislamlık:</strong> Osmanlı Devleti'nde dini konularda en yüksek yetkiye sahip makamdı. 3 Mart 1924'te kaldırılarak yerine Cumhuriyet'in ilanıyla birlikte din hizmetlerini yürütmek üzere Diyanet İşleri Başkanlığı kurulmuştur.</li>\n<li><strong>Tevhid-i Tedrisat Kanunu:</strong> \"Öğretim Birliği\" anlamına gelir. Türkiye'deki tüm eğitim kurumlarının Milli Eğitim Bakanlığı'na bağlanmasını sağlayarak medrese-okul ikiliğine son vermiş, laik ve çağdaş eğitimin temelini atmıştır.</li>\n<li><strong>Şeriat Mahkemeleri:</strong> Dini hukuk kurallarına göre yargılama yapan mahkemelerdir. 1924'te kapatılmaları, hukukta birliğin sağlanması ve 1926 Türk Medeni Kanunu'na giden sürecin önünü açmıştır.</li>\n<li><strong>Şeriye ve Evkaf Vekaleti:</strong> Osmanlı Devleti'nde din işleri ve vakıflardan sorumlu bakanlıktı. 3 Mart 1924'te laiklik ilkesi gereği \"din işleri\" ile \"dünya işleri\" (siyaset) birbirinden ayrılsın diye kapatılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1162":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda Türkiye Cumhuriyeti'nin <strong>dış politikadaki</strong> barışçı ve uzlaşmacı tutumu sorulmaktadır. Doğru cevap <strong>E şıkkıdır.</strong></p>\n<p><strong>Takrir-i Sükûn Kanunu (1925)</strong>, Şeyh Sait İsyanı sonrası iç güvenliği sağlamak, inkılapların yerleşmesini kolaylaştırmak ve asayişi tesis etmek amacıyla çıkarılmış bir yasadır. Bu gelişme tamamen <strong>iç politika</strong> ile ilgilidir. Bir iç politika gelişmesi, dış politikadaki bir tutumun (uzlaşmacılık veya barışçılık gibi) kanıtı olarak gösterilemez. Diğer şıkların tamamı uluslararası iş birlikleri ve dış politika hamleleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balkan Antantı (1934):</strong> Batı sınırlarını güvence altına almak için Türkiye, Yunanistan, Yugoslavya ve Romanya arasında imzalanan savunma ve iş birliği paktıdır. Barışçı bir dış politika hamlesidir.</li>\n<li><strong>Milletler Cemiyeti (Cemiyet-i Akvam):</strong> I. Dünya Savaşı'ndan sonra dünya barışını korumak için kurulan uluslararası örgüttür. Türkiye, \"Yurtta sulh, cihanda sulh\" ilkesi gereği 1932 yılında bu cemiyete üye olmuştur.</li>\n<li><strong>NATO'ya Katılma (1952):</strong> Kuzey Atlantik Antlaşması Örgütü. Türkiye, II. Dünya Savaşı sonrası Sovyet tehdidine karşı Batı Bloğu'nda yer almış ve uluslararası güvenlik iş birliğine dahil olmuştur. Dış politika ve savunma odaklıdır.</li>\n<li><strong>Sadabat Paktı (1937):</strong> Doğu sınırlarını korumak amacıyla Türkiye, İran, Irak ve Afganistan arasında imzalanan bölgesel barış paktıdır. Türkiye'nin komşularıyla iyi ilişkiler kurma ve barışı koruma amacını gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1163":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki soruyu KPSS formatına ve bilgi düzeyine uygun olarak aşağıda detaylıca analiz ettim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nMusul ve Kerkük meselesi, Lozan Barış Konferansı'nda çözülememiş ve sonraya bırakılmıştır. Türkiye'nin bu bölgeyi geri alma çabaları sırasında 1925 yılında patlak veren <strong>Şeyh Sait Ayaklanması (II)</strong>, Türkiye'nin iç siyasetini karıştırmış ve ordunun enerjisini iç isyanı bastırmaya yöneltmesine sebep olmuştur. Bu durum, dış politikada Türkiye'nin elini zayıflatmış ve İngiltere'ye karşı askeri bir müdahale ihtimalini ortadan kaldırmıştır. Güç durumda kalan Türkiye, 5 Haziran <strong>1926 Ankara Antlaşması'nı (I)</strong> imzalamak zorunda kalmış; bu antlaşma ile Musul ve Kerkük İngiliz mandası altındaki Irak'a bırakılmıştır. Böylece İngiltere bölge petrolleri üzerinde hakimiyet kurmuştur. Dolayısıyla hem isyan (neden olan olay) hem de antlaşma (resmi sonuç) İngiltere'nin petrollerden yararlanmasına zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1926 Ankara Antlaşması:</strong> Türkiye ile İngiltere arasında imzalanan, Musul'un Irak'a (İngiliz mandasına) bırakıldığı ve bugünkü Türkiye-Irak sınırının belirlendiği antlaşmadır. Misak-ı Milli'den verilen önemli bir tavizdir.</li>\n<li><strong>Şeyh Sait Ayaklanması (1925):</strong> Doğu Anadolu'da çıkan, Cumhuriyet rejimine karşı ilk büyük isyandır. İsyanın bastırılması için Takrir-i Sükun Kanunu çıkarılmış ve İstiklal Mahkemeleri kurulmuştur. Dış politikada Musul'un kaybedilmesine doğrudan etki etmiştir.</li>\n<li><strong>Menemen Olayı (1930):</strong> İzmir'de Asteğmen Kubilay'ın şehit edildiği rejim karşıtı olaydır. Bu olay, Musul sorunu 1926'da kapandıktan 4 yıl sonra gerçekleştiği için petrollerle veya İngiltere'nin bölgedeki hakimiyetiyle bir ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nI ve II numaralı öncüller İngiltere'nin lehine sonuçlar doğurduğu için doğru cevap D şıkkıdır.</p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"1164":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bize hangisinin \"Atatürk Dönemi\" (1923-1938) gelişmelerinden biri olmadığı sorulmaktadır. <strong>Demokrat Parti (DP), 7 Ocak 1946 tarihinde kurulmuştur.</strong> Bu tarih, Mustafa Kemal Atatürk’ün vefatından sonraki süreci, yani İsmet İnönü’nün Cumhurbaşkanlığı dönemini (Çok Partili Hayata Geçiş süreci) kapsamaktadır. Bu nedenle Demokrat Parti'nin kuruluşu Atatürk dönemi gelişmelerinden biri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Türk Tarih Kurumu (1931):</strong> Türk tarihini araştırmak, Türklerin kökenini ve dünya medeniyetine katkılarını bilimsel yollarla ortaya koymak amacıyla bizzat Atatürk’ün direktifleriyle kurulmuştur.</li>\n<li><strong>Millet Mektepleri (1928):</strong> 1 Kasım 1928’de Yeni Türk Harfleri kabul edildikten sonra, okuma-yazma bilmeyen yetişkinlere yeni alfabeyi öğretmek ve okuryazar oranını artırmak amacıyla açılmıştır. Atatürk’e \"Başöğretmen\" unvanı bu kurumların açılışıyla verilmiştir.</li>\n<li><strong>Türk Dil Kurumu (1932):</strong> Türk dilinin öz güzelliğini ortaya çıkarmak, dili yabancı kelimelerin boyunduruğundan kurtarmak ve bilim dili haline getirmek amacıyla kurulmuştur.</li>\n<li><strong>Merkez Bankası (1930):</strong> Türkiye’nin para politikasını belirlemek, Türk parasının değerini korumak ve kağıt para (banknot) basımını tek elden yönetmek amacıyla Atatürk döneminde kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1165":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk'ün <strong>Halkçılık</strong> ilkesi; toplumda hiçbir zümreye, aileye veya sınıfa ayrıcalık tanınmamasını, kanun önünde eşitliği, devlet imkânlarından herkesin eşit yararlanmasını ve devletin halkın refahı için çalışmasını esas alır.</p>\n<ul>\n<li><strong>I. Aşar vergisinin kaldırılması (1925):</strong> Osmanlı Devleti'nden kalan ve köylünün ürettiği ürünün belli bir kısmını devlete vermesi esasına dayanan bu vergi, çiftçinin üzerinde ağır bir yük oluşturuyordu. Bu verginin kaldırılması, halkın ekonomik refahını artırmayı ve köylü ile şehirli arasındaki eşitsizliği gidermeyi amaçladığı için doğrudan <strong>Halkçılık</strong> ilkesi ile ilgilidir.</li>\n<li><strong>II. Millet Mekteplerinin açılması (1928):</strong> Yeni Türk harflerinin kabulünden sonra, okuma-yazma bilmeyen yetişkinlere (16-45 yaş arası) bu harfleri öğretmek amacıyla açılmıştır. Eğitimde fırsat eşitliği sağlaması ve halkın eğitim seviyesini yükseltmeyi amaçlaması nedeniyle <strong>Halkçılık</strong> ilkesiyle ilgilidir.</li>\n<li><strong>III. Halkevlerinin açılması (1932):</strong> Cumhuriyet ideallerini, sanatı ve kültürü halka yaymak, halkın sosyal ve kültürel gelişimini desteklemek amacıyla kurulmuştur. Toplumun her kesimine hitap eden yaygın eğitim kurumları olduğu için <strong>Halkçılık</strong> ilkesiyle doğrudan bağlantılıdır.</li>\n</ul>\n<p>Bu nedenlerle her üç faaliyet de halkçılık ilkesi kapsamındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Aşar Vergisi (Öşür):</strong> Kelime anlamı \"onda bir\"dir. Toprak mahsullerinden alınan bu verginin kaldırılması, Cumhuriyet tarihinin halkçı nitelikteki en önemli mali devrimlerinden biridir.</li>\n<li><strong>Millet Mektepleri:</strong> Harf İnkılabı'nın (1 Kasım 1928) ardından halka yeni alfabeyi öğretmek için kurulan okullardır. Mustafa Kemal Atatürk, bu mekteplerin genel başkanlığını kabul ederek <strong>\"Başöğretmen\"</strong> unvanını almıştır.</li>\n<li><strong>Halkevleri:</strong> Türk Ocaklarının yerine 1932'de kurulan; dil, tarih, edebiyat, güzel sanatlar, spor ve sosyal yardım gibi 9 farklı şubede faaliyet gösteren kültür merkezleridir. Temel amacı devrimleri halka benimsetmek ve toplumsal bir kaynaşma yaratmaktır.</li>\n<li><strong>Halkçılık İlkesinin Anahtar Kelimeleri:</strong> Eşitlik, adalet, sosyal devlet, sınıfsız toplum, ayrıcalıkların kaldırılması, dayanışma.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1166":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soğuk Savaş dönemi (1945-1991), ABD liderliğindeki Batı Bloku ile SSCB liderliğindeki Doğu Bloku arasındaki siyasi, ekonomik ve askeri rekabeti ifade eder. Doğu Bloku ülkeleri kendi aralarında dayanışmayı sağlamak amacıyla çeşitli siyasi ve ekonomik örgütler kurmuşlardır:</p>\n<ul>\n<li><strong>COMECON (1949):</strong> Sosyalist ülkeler arasında ekonomik iş birliği ve dayanışmayı sağlamak amacıyla kurulmuştur. Marshall Planı'na karşı bir hamle olarak görülür. (Doğu Bloku)</li>\n<li><strong>COMINFORM (1947):</strong> Komünist partiler arasındaki siyasi ideolojik bağı güçlendirmek ve koordinasyonu sağlamak amacıyla kurulmuştur. (Doğu Bloku)</li>\n</ul>\n<p>Bu bilgilere göre I ve II numaralı öncüller Doğu Bloku tarafından oluşturulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>SEATO (Güneydoğu Asya Antlaşması Teşkilatı - 1954):</strong> ABD öncülüğünde, Güneydoğu Asya'da komünizmin yayılmasını engellemek amacıyla kurulmuş bir savunma paktıdır. Batı Bloku'nun çevreleme politikasının bir parçasıdır. Dolayısıyla Doğu Bloku değil, <strong>Batı Bloku</strong> organizasyonudur.</li>\n<li><strong>Marshall Planı (Ek Bilgi):</strong> ABD'nin II. Dünya Savaşı sonrası Avrupa ülkelerine yaptığı ekonomik yardım paketidir (Batı Bloku).</li>\n<li><strong>Varşova Paktı (Ek Bilgi):</strong> Doğu Bloku'nun NATO'ya karşı kurduğu askeri savunma ittifakıdır.</li>\n<li><strong>NATO (Ek Bilgi):</strong> Batı Bloku'nun SSCB tehdidine karşı kurduğu askeri savunma örgütüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve II)</strong></p>\n</div>"},"1167":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>27 Mayıs 1960 askerî darbesi sonrasında, Demokrat Parti (DP) hükümeti üyeleri \"Yüksek Adalet Divanı\" tarafından Yassıada’da yargılanmıştır. Bu yargılamalar sonucunda 15 kişi hakkında idam kararı verilmiş; ancak bu kararlardan sadece üç tanesi Millî Birlik Komitesi (MBK) tarafından onaylanarak infaz edilmiştir.</p>\n<p>Eylül 1961'de idam edilen devlet adamları şunlardır:</p>\n<ol>\n<li><strong>Adnan Menderes</strong> (Dönemin Başbakanı)</li>\n<li><strong>Fatin Rüştü Zorlu</strong> (Dönemin Dışişleri Bakanı - Öncül III)</li>\n<li><strong>Hasan Polatkan</strong> (Dönemin Maliye Bakanı - Öncül I)</li>\n</ol>\n<p>Soruda verilen öncüllerden <strong>Hasan Polatkan</strong> ve <strong>Fatin Rüştü Zorlu</strong> idam edilen isimler arasındadır.\n<em>(Küçük bir not: Sorudaki \"1690\" tarihi bir dizgi hatasıdır, doğrusu \"1960\" olmalıdır.)</em></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Refik Koraltan (II):</strong> Demokrat Parti’nin \"Dörtlü Takrir\" ile temellerini atan dört kurucusundan biridir ve darbe döneminde <strong>TBMM Başkanı</strong> olarak görev yapmaktaydı. Yassıada yargılamaları sonucunda idam cezasına çarptırılmış, ancak cezası daha sonra müebbet hapse çevrilmiştir. İdam edilmemiştir.</li>\n<li><strong>Celal Bayar:</strong> Dönemin <strong>Cumhurbaşkanı</strong>dır. O da idam cezası almıştır ancak 65 yaşın üzerinde olması (yaş haddi) sebebiyle cezası müebbet hapse çevrilmiştir.</li>\n<li><strong>Millî Birlik Komitesi (MBK):</strong> 27 Mayıs darbesini gerçekleştiren ve yargılama sonrası idamları onaylayan askerî kuruldur.</li>\n<li><strong>Yassıada Yargılamaları:</strong> 14 Ekim 1960'ta başlayıp 15 Eylül 1961'de sona eren, DP üyelerinin \"Anayasayı ihlal\" ve çeşitli suçlamalarla yargılandığı hukuki süreçtir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1168":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1169":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Uygur Devleti, Türk tarihinde yerleşik hayata geçen ilk topluluk olması sebebiyle kültürel açıdan büyük değişimler yaşamıştır. Soruda \"ulusal benliklerini koruduklarının ve yaydıklarının\" göstergesi istenmektedir:</p>\n<ul>\n<li><strong>II. Öncül (Korumak):</strong> Uygurlar, Maniheizm ve Budizm gibi yabancı dinleri benimsemişlerdir. Ancak bu dinlerin terimlerini olduğu gibi almak yerine Türkçe karşılıklarını kullanarak (örneğin; \"Nirvana\" yerine \"Vahşi Çiçek\" veya ruhsal terimlere Türkçe isimler vermek gibi) dillerini yabancı etkilerden korumuşlardır. Bu, <strong>ulusal benliği koruma</strong> çabasıdır.</li>\n<li><strong>III. Öncül (Yaymak):</strong> Uygurlar, Moğol İmparatorluğu içerisinde memurluk, katiplik ve öğretmenlik yapmışlardır. Moğol devlet teşkilatının oluşmasında ve Moğolların Türk kültüründen etkilenerek Türkleşmesinde (Çağatay ve İlhanlı gibi devletlerde görüldüğü üzere) ana rolü oynamışlardır. Bu da Türk kültürünün <strong>yayılması</strong> anlamına gelir.</li>\n</ul>\n<p>I. öncülde belirtilen minyatür sanatı ise bir kültürel gelişim ve sanat dalıdır. Uygurlar bu konuda ilktir ancak bir sanat dalının ilk örneklerini vermek doğrudan \"ulusal benliği koruma\" temalı bir siyasi/kültürel savunma mekanizması veya yayılmacılık olarak değerlendirilmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Minyatür:</strong> Kitapları süslemek amacıyla yapılan, ışık, gölge ve derinlik duygusu olmayan küçük renkli resim sanatıdır. Uygurlar, yerleşik hayata geçtikleri için bu sanatın ilk örneklerini vermişlerdir (Fresko yani duvar resmiyle birlikte). Bu durum \"yerleşik hayatın\" ve \"yerleşik sanat anlayışının\" kanıtıdır.</li>\n<li><strong>Maniheizm (Mani Dini):</strong> Bögü Kağan döneminde kabul edilen bu din, et yemeyi ve savaşmayı yasaklamıştır. Bu durum Uygurların savaşçı özelliklerini kaybetmelerine ancak bilim, sanat ve edebiyatta ilerlemelerine neden olmuştur.</li>\n<li><strong>Moğollar ve Uygurlar:</strong> Cengiz Han'ın Türk kökenli olmayan ordusunda Uygurlar adeta \"kültür taşıyıcısı\" olmuşlardır. \"Benim hocam Uygur'dur\" sözü Moğol prensleri arasında yaygındır. Moğol alfabesi (Uygur alfabesinden türetilmiştir) bu etkileşimin en büyük kanıtıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (II ve III)</p>\n</div>"},"1170":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk tarihinde kendi milli alfabelerini oluşturup kullanan iki temel devlet bulunmaktadır: <strong>Göktürkler</strong> (Orhun/Köktürk Alfabesi) ve <strong>Uygurlar</strong> (Uygur Alfabesi).</p>\n<p><strong>Hunlar</strong> (Asya Hunları ve Avrupa Hunları) döneminde Türkler arasında henüz gelişmiş, kendilerine özgü milli bir yazı sistemi ve alfabe kullanımı görülmemektedir. Hunlar daha çok sözlü hukuk (töre) ve sözlü edebiyat geleneğine sahipti. Bu nedenle verilen öncüllerden kendine ait bir alfabesi olmayan tek topluluk Hunlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Göktürkler (II):</strong> Türk adını ilk kez devlet ismi olarak kullanan devlettir. Türk tarihinin bilinen ilk milli alfabesi olan <strong>38 harfli Orhun (Köktürk) Alfabesi</strong>'ni oluşturmuşlardır. Bu alfabe ile yazılan \"Orhun Abideleri\", Türk tarihinin ve edebiyatının ilk yazılı belgeleri kabul edilir.</li>\n<li><strong>Uygurlar (III):</strong> Yerleşik hayata geçen ilk Türk devletidir. Soğd alfabesinden esinlenerek hazırladıkları <strong>18-22 harften oluşan Uygur Alfabesi</strong>'ni kullanmışlardır. Kültürel faaliyetlerde çok ileri gitmişler, matbaa ve kağıdı kullanarak bu alfabeyle birçok eser vermişlerdir.</li>\n<li><strong>Milli Alfabelerimiz:</strong> Tarih boyunca Türklerin kullandığı çok sayıda alfabe (Arap, Kiril, Latin vb.) olsa da, Türklerin kendi icat ettiği veya kendine göre millileştirdiği alfabeler sadece <strong>Göktürk</strong> ve <strong>Uygur</strong> alfabeleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (Yalnız I)</p>\n</div>"},"1171":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde ekonomik faaliyetlerin ve ticaretin gelişimini gösteren belirli unsurlar vardır:</p>\n<ul>\n<li><strong>I. Altın paranın bastırılması:</strong> Bir devlette altın para basılması, o devletin ekonomisinin çok güçlü olduğunu ve alım gücünün yüksek olduğunu gösterir. Anadolu Selçuklularında ilk bakır para I. Mesut, ilk gümüş ve <strong>altın para ise II. Kılıç Arslan</strong> döneminde bastırılmıştır (En parlak dönem olan Alaaddin Keykubad döneminde altın para kullanımı zirveye ulaşmıştır). Bu durum doğrudan ekonomik güçle ilgilidir.</li>\n<li><strong>II. Kervansaraylar yaptırılması:</strong> Kervansaraylar, ticaret yolları üzerinde tüccarların konaklaması ve güvenliği için inşa edilen yapılardır. Bu yapıların inşa edilmesi, devletin ticareti canlandırmak istediğinin ve ticaretle uğraşıldığının en net kanıtıdır.</li>\n<li><strong>III. Medrese sayısının artması:</strong> Medreseler eğitim ve öğretim kurumlarıdır. Bir yerde medrese sayısının artması o bölgenin kültürel ve bilimsel açıdan geliştiğini gösterir; ancak doğrudan \"ticaret\" veya \"ekonomik güç\" kanıtı olarak öncelikli kabul edilmez.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller hem ticaretin yapıldığını hem de ekonominin güçlendiğini kanıtlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kervansaray:</strong> Ticaret yolları üzerinde 30-40 km mesafeyle kurulan, tüccarların konaklama, yeme-içme ve hayvanlarının bakım ihtiyaçlarını karşılayan vakıf eserleridir. Dünyadaki ilk \"sigortacılık\" sistemi de Anadolu Selçuklu kervansaraylarında uygulanmıştır.</li>\n<li><strong>Medrese:</strong> İslam devletlerinde orta ve yükseköğretimin yapıldığı eğitim kurumudur. Anadolu'daki ilk medrese Danişmentliler tarafından kurulan <strong>Yağıbasan Medresesi</strong>'dir. Anadolu Selçukluların en ünlü medreseleri arasında Koca Hasan, Gök Medrese ve Cacabey Medresesi sayılabilir.</li>\n<li><strong>Para Türleri (Nümizmatik):</strong> Tarihte para birimi ekonomik bağımsızlığın sembolüdür. Bakır para (mangır) yerel ticaret ve temel ihtiyaçlar için kullanılırken; gümüş (dirhem) ve altın (dinar) paralar devletin zenginliğini ve uluslararası ticaretteki gücünü simgeler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1172":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Selçukluların (özellikle Anadolu Selçuklu Devleti ve Büyük Selçuklu Devleti'nin akınları sonrası) Anadolu üzerindeki en temel etkisi, bu coğrafyayı \"Türkiye\" haline getirmektir. Bu süreçte Selçuklular:</p>\n<ul>\n<li><strong>I. Türk kültürünü Anadolu'ya taşımaları:</strong> Malazgirt Zaferi'nden (1071) sonra Orta Asya'dan gelen göçebe ve yerleşik Türk boyları, kendi yaşam tarzlarını, hukuk sistemlerini (töre), sanat anlayışlarını ve sosyal yapılarını Anadolu'ya taşıyarak bölgenin kültürel kimliğini değiştirmişlerdir.</li>\n<li><strong>II. Anadolu'yu mimari eserlerle donatmaları:</strong> Selçuklular \"İmar ve İskan\" faaliyetlerine büyük önem vermişlerdir. Anadolu'nun dört bir yanına inşa edilen camiler, medreseler (eğitim), kervansaraylar (ticaret) ve darüşşifalar (sağlık) hem Türk-İslam sanatını bölgeye yerleştirmiş hem de kalıcılığı sağlamıştır. (Örn: Konya Alaeddin Camii, Sivas Gök Medrese).</li>\n<li><strong>III. Şehirlere Türkçe isimler vermeleri:</strong> Türk yerleşimi ile birlikte fethedilen yerlerdeki eski isimler ya Türk fonetiğine uydurulmuş ya da tamamen Türkçe isimler verilmiştir. Bu durum, bir bölgenin vatanlaşmasının ve kültürel olarak sahiplenilmesinin en somut göstergelerinden biridir.</li>\n</ul>\n<p>Bu nedenle her üç öncül de Selçukluların Anadolu'daki Türk kültürü üzerindeki etkisini yansıtmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu bir öncüllü soru olduğu için yanlış şıklar, doğru öncüllerin eksik kombinasyonlarıdır. Sorudaki temel kavramları KPSS perspektifiyle açıklayalım:</p>\n<ul>\n<li><strong>İskân Politikası:</strong> Fethedilen yerlere Türk nüfusun yerleştirilerek bölgenin Türkleşmesini ve İslamlaşmasını sağlama faaliyetidir. (Soruyla doğrudan bağlantılıdır).</li>\n<li><strong>Bayındırlık (İmar):</strong> Bir yeri yaşanır hale getirmek için yapılan yol, köprü, bina gibi teknik işlerin bütünüdür. Selçukluların kervansaray ve medrese yapımı bu kapsamdadır.</li>\n<li><strong>Kültürel Etkileşim:</strong> Selçuklular Anadolu'ya gelirken kendi kültürlerini getirmiş (I. öncül), ancak yerel halklarla da etkileşime girerek sentez bir Anadolu Türk kültürü oluşturmuşlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1173":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin Balkanlar'da kalıcı olmasını sağlayan temel unsurlar; askeri güçten ziyade, bölge halkına yönelik uygulanan adaletli yönetim, dini hoşgörü ve demografik yapıyı değiştirmeye yönelik sistemli politikalardır. Osmanlı, Balkanlar'a geçtiğinde bölgedeki feodal (derebeylik) yapıyla mücadele etmiş, köylüleri derebeylerin baskısından kurtararak kendi merkezi otoritesine bağlamıştır. Dolayısıyla <strong>Avrupa'daki derebeylerle ortak hareket edilmesi</strong> gibi bir durum söz konusu olamaz; aksine Osmanlı, bu yerel güç odaklarını tasfiye ederek halkın desteğini kazanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İskân Politikası:</strong> Fethedilen yerlerin Türkleşmesini ve İslamlaşmasını sağlamak amacıyla, Anadolu'daki göçebe Türkmenlerin Balkanlar'a yerleştirilmesidir. Bu politika fetihlerin kalıcı olmasını sağlayan en önemli unsurdur.</li>\n<li><strong>B) Askerî Yönden Üstün Olunması:</strong> Merkeziyetçi bir ordu yapısına (Yeniçeriler vb.) sahip olan Osmanlı, bölgedeki dağınık ve birbiriyle çatışan küçük krallıklara karşı üstünlük kurarak hâkimiyetini sağlamlaştırmıştır.</li>\n<li><strong>C) Halkın Refah ve Huzurunun Sağlanması:</strong> Osmanlı'nın uyguladığı \"Adalet (İstimalet)\" anlayışı sayesinde halk, eski Bizans veya Balkan krallıklarına oranla daha az vergi vermiş ve can/mal güvenliği teminat altına alınmıştır.</li>\n<li><strong>E) İstimâlet Politikasının İzlenmesi:</strong> Sözlük anlamı \"meylettirme, gönül çekme\"dir. Osmanlı'nın gayrimüslim halka gösterdiği hoşgörü, din ve vicdan hürriyeti sağlama politikasıdır. Bu sayede Balkan halkı Osmanlı yönetimine isyan etmek yerine sadık kalmayı tercih etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1174":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>C</strong> şıkkıdır. Çünkü <strong>Rumeli Beylerbeyliği</strong>, I. Bayezit (Yıldırım) döneminde değil, babası <strong>I. Murad (Hüdavendigar)</strong> döneminde, sınırların Balkanlar'da genişlemesi üzerine idari yapıyı güçlendirmek amacıyla kurulmuştur (Merkezi Manastır’dır).</p>\n<p>I. Bayezit döneminde ise Anadolu’da sağlanan genişleme sonucunda <strong>Anadolu Beylerbeyliği</strong> kurulmuş ve merkezi Kütahya olarak belirlenmiştir. KPSS'de \"Rumeli Beylerbeyliği - I. Murad\" ve \"Anadolu Beylerbeyliği - I. Bayezit\" eşleşmesi çok sık sorulan bir bilgi kalıbıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Gelibolu’da ilk büyük tersanenin yapılması:</strong> Yıldırım Bayezit döneminde denizcilik faaliyetlerine önem verilmiş ve Gelibolu’da Osmanlı’nın ilk büyük tersanesi inşa edilmiştir. Bu, Osmanlı donanmasının teşkilatlanması açısından kritik bir adımdır.</li>\n<li><strong>B) Anadolu’da siyasi birliğin büyük ölçüde sağlanması:</strong> Yıldırım Bayezit; Germiyanoğulları, Aydınogulları, Saruhanoğulları ve Menteşeoğulları gibi beylikleri sonlandırarak Anadolu Türk siyasi birliğini (ATSB) ilk kez geniş ölçüde sağlayan padişahtır.</li>\n<li><strong>D) Sultan-ı İklim-i Rum unvanının kullanılması:</strong> 1396 <strong>Niğbolu Savaşı</strong>'nda Haçlı ordusunu büyük bir bozguna uğratan Yıldırım Bayezit’e, Abbasi Halifesi tarafından \"Anadolu’nun Sultanı\" anlamına gelen bu unvan verilmiştir. Bu durum Osmanlı’nın İslam dünyasındaki saygınlığını artırmıştır.</li>\n<li><strong>E) Ankara Savaşı’nın gerçekleşmesi:</strong> 1402 yılında Yıldırım Bayezit ile Timur arasında gerçekleşen ve Osmanlı’nın mağlubiyetiyle sonuçlanan savaştır. Bu savaş sonucunda Osmanlı Devleti <strong>Fetret Devri</strong>'ne girmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1175":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sokullu Mehmet Paşa Dönemi'nde (16. yüzyılın ikinci yarısı) Osmanlı Devleti, Coğrafi Keşifler ile sarsılan ekonomik ve siyasi dengeleri yeniden kurmak amacıyla dev projeler gündeme getirmiştir. Bu projelerden biri olan <strong>Süveyş Kanalı Projesi</strong> ile Akdeniz ve Kızıldeniz'in birleştirilmesi hedeflenmiştir.</p>\n<p>Projenin temel amaçları şunlardır:</p>\n<ol>\n<li>Coğrafi Keşifler ile okyanuslara kayan ticaret yollarını tekrar Osmanlı kontrolündeki bölgelere çekmek ve <strong>Akdeniz ticaretini canlandırmak</strong>.</li>\n<li>Hint Okyanusu'ndaki Portekiz baskısını kırmak ve oradaki Müslüman devletlere (Açe Sultanlığı gibi) daha kolay yardım göndermek.</li>\n<li>Baharat Yolu'na işlerlik kazandırmak.</li>\n</ol>\n<p>Öncülleri değerlendirdiğimizde:</p>\n<ul>\n<li><strong>I. Öncül:</strong> İstanbul ve Çanakkale Boğazları o dönemde tamamen Osmanlı iç denizine (Marmara) açılan kapılardır ve bir \"trafik/yük\" sorunu yoktur. Bu modern dönemlerin bir konusudur.</li>\n<li><strong>II. Öncül:</strong> Doğrudur. Yukarıda açıklandığı üzere temel hedeftir.</li>\n<li><strong>III. Öncül:</strong> Yanlıştır. Rusların güneye inmesini engellemek Süveyş Kanalı'nın değil, <strong>Don-Volga Kanal Projesi'nin</strong> bir amacıdır.</li>\n</ul>\n<p>Bu nedenle doğru cevap \"Yalnız II\" seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Don-Volga Kanal Projesi:</strong> Sokullu'nun bir diğer projesidir. Don ve Volga nehirlerini birleştirerek; Rusya'nın güneye inmesini engellemek, Orta Asya Türkleri ile doğrudan bağ kurmak, İpek Yolu'nu canlandırmak ve İran savaşlarında donanmayı Hazar Denizi'ne geçirerek avantaj sağlamak amaçlanmıştır.</li>\n<li><strong>Marmara-Karadeniz (Sapanca Gölü) Projesi:</strong> Sakarya Nehri, Sapanca Gölü ve İzmit Körfezi'ni birleştirerek Karadeniz ile Marmara arasında alternatif bir su yolu açma projesidir. Temel amacı donanma için gerekli kereste ihtiyacını nakletmek ve İstanbul'un iaşesini (yiyecek-içecek ikmali) kolaylaştırmaktır.</li>\n<li><strong>Coğrafi Keşifler:</strong> Avrupalıların pusulanın geliştirilmesi ve gemicilik tekniklerinin artmasıyla Ümit Burnu'nu keşfederek Hindistan'a ulaşmasıdır. Bu durum Osmanlı Devleti'nin gümrük gelirlerini ciddi oranda düşürmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"1176":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti ile Safevi (İran) Devleti arasında 1590 yılında imzalanan <strong>Ferhat Paşa Antlaşması</strong> (İstanbul Antlaşması olarak da bilinir), Osmanlı Devleti'nin <strong>doğuda en geniş sınırlara ulaştığı</strong> antlaşmadır. Bu antlaşma ile Tebriz, Karabağ, Dağıstan ve Gürcistan gibi bölgeler Osmanlı egemenliğine girmiştir. XVI. yüzyılın sonlarında (1590) imzalanmış olması sorudaki zaman kriteriyle de tam uyuşmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Amasya Antlaşması (1555):</strong> Kanuni Sultan Süleyman döneminde Safevilerle imzalanan <strong>ilk resmi antlaşmadır</strong>. Bu antlaşma ile Bağdat ve Doğu Anadolu'daki bazı bölgeler Osmanlı toprağı sayılmıştır.</li>\n<li><strong>B) Serav Antlaşması (1618):</strong> XVII. yüzyılda Nasuh Paşa Antlaşması'nın şartlarının yenilendiği ve vergi yükünün (ipek miktarının) hafifletildiği bir antlaşmadır.</li>\n<li><strong>C) Nasuh Paşa Antlaşması (1612):</strong> XVII. yüzyıl başında imzalanmıştır. Osmanlı Devleti, Ferhat Paşa Antlaşması ile kazandığı yerleri geri vermek zorunda kalmıştır. Bu, Osmanlı'nın doğuda toprak kaybettiği ilk antlaşmadır.</li>\n<li><strong>D) Kasr-ı Şirin Antlaşması (1639):</strong> IV. Murad'ın Bağdat Seferi sonrası imzalanmıştır. Günümüz <strong>Türkiye-İran sınırını büyük ölçüde belirleyen</strong> ve doğuda uzun süren savaşları bitiren tarihi öneme sahip bir antlaşmadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1177":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin doğuda en geniş sınırlara ulaştığı antlaşma <strong>1590 Ferhat Paşa Antlaşması</strong>'dır (İstanbul Antlaşması olarak da bilinir). III. Murad döneminde Safevilerle (İran) yapılan uzun savaşlar sonucunda imzalanmıştır. Bu antlaşma ile Tebriz, Karabağ, Gence, Dağıstan ve Gürcistan gibi bölgeler Osmanlı topraklarına katılmış, böylece imparatorluk doğudaki en uç sınırlarına erişmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Amasya Antlaşması (1555):</strong> Kanuni Sultan Süleyman döneminde Safevilerle imzalanan <strong>ilk resmi antlaşmadır.</strong> Bağdat, Karabağ ve Nahçıvan Osmanlı'da kalmıştır.</li>\n<li><strong>B) Serav Antlaşması (1618):</strong> Nasuh Paşa Antlaşması'nın şartlarının hemen hemen aynen kabul edildiği, Safevilerin ödeyeceği yıllık ipek miktarının yarıya indirildiği antlaşmadır.</li>\n<li><strong>C) Nasuh Paşa Antlaşması (1612):</strong> Ferhat Paşa Antlaşması ile alınan yerlerin geri verildiği, Osmanlı'nın doğuda <strong>ilk kez toprak kaybettiği</strong> antlaşmadır.</li>\n<li><strong>D) Kasr-ı Şirin Antlaşması (1639):</strong> Bağdat Fatihi IV. Murad döneminde imzalanmıştır. Bu antlaşma ile bugünkü <strong>Türkiye-İran sınırı</strong> büyük ölçüde belirlenmiş ve günümüze kadar değişmeden gelmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1178":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde temel ekonomi toprağa dayalıdır ve devlet, \"Miri Arazi\" (devlet arazisi) sistemi ile üretimin aksamamasına büyük önem vermiştir. Tımar sisteminin en temel amaçlarından biri <strong>üretimde sürekliliği sağlamaktır.</strong></p>\n<ul>\n<li><strong>II. öncülde</strong> belirtilen, toprağını mazeretsiz olarak üst üste üç yıl boş bırakan köylüden alınan vergiye <strong>\"Çiftbozan Vergisi\"</strong> denir. Bu verginin amacı bir ceza mekanizması kurarak köylünün toprağı terk etmesini engellemek ve üretimin her yıl kesintisiz devam etmesini sağlamaktır. Bu nedenle II. öncül doğrudan üretimde süreklilikle ilgilidir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Ağnam Vergisi:</strong> Osmanlı Devleti'nde küçükbaş hayvanlar (koyun ve keçi) üzerinden alınan vergidir. Bu vergi doğrudan bir gelir kaynağıdır, ancak üretimin sürekliliğini zorunlu kılan bir yaptırım veya teşvik mekanizması değildir.</li>\n<li><strong>III. Ticarette Haksız Rekabetin Önlenmesi:</strong> Bu durum daha çok esnaf teşkilatı olan <strong>Lonca Teşkilatı</strong> ile ilgilidir. <strong>Narh uygulaması</strong> (fiyat belirleme), <strong>Gedik usulü</strong> (dükkan açma hakkı) gibi sistemlerle haksız rekabet önlenir, kalite korunur ve tüketici mağduriyeti engellenirdi. Bu durum piyasa düzeni ve tüketici hakları ile ilgilidir, tarımsal üretimde süreklilikle doğrudan bağlantılı değildir.</li>\n<li><strong>Miri Arazi:</strong> Mülkiyeti devlete, kullanım hakkı reayaya (halka) ait olan topraklardır. Üretimde süreklilik bu araziler üzerinde denetlenirdi.</li>\n<li><strong>Öşür (Aşar):</strong> Müslüman çiftçiden alınan ürün vergisidir (Üretim üzerinden alınır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1179":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde yönetim ve hukuk alanındaki \"köklü\" ve \"modern\" anlamdaki değişiklikler <strong>19. yüzyılda (XIX. Yüzyıl)</strong> gerçekleşmiştir. Bu yüzyıl, Osmanlı tarihinde \"En Uzun Yüzyıl\" olarak da adlandırılır ve devletin geleneksel yapısından modern devlet yapısına geçiş çabalarını kapsar.</p>\n<ul>\n<li><strong>Yönetim Alanındaki Değişiklikler:</strong> II. Mahmud döneminde devlet teşkilatının modernize edilmesi (Divan-ı Hümayun'un kaldırılarak yerine Bakanlıkların/Nezaretlerin kurulması), memurlara maaş bağlanması, muhtarlıkların kurulması ve 1876'da ilk anayasa olan Kanun-i Esasi ile Meşrutiyet yönetimine (padişah + meclis) geçilmesi bu alandaki köklü değişimlerdir.</li>\n<li><strong>Hukuk Alanındaki Değişiklikler:</strong> 1839 <strong>Tanzimat Fermanı</strong> ile padişahın kendi gücünün üstünde kanun gücünü kabul etmesi (hukukun üstünlüğü), 1856 Islahat Fermanı ile azınlık haklarının genişletilmesi, laik hukuka geçişin ilk adımları olan Batılı tarzda Nizamiye Mahkemeleri'nin kurulması ve Ahmet Cevdet Paşa başkanlığında hazırlanan ilk medeni kanun olan <strong>Mecelle</strong> bu yüzyıla damga vurmuştur.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>XVI. Yüzyıl (16. YY):</strong> Osmanlı Devleti'nin \"Klasik Dönemi\" ve zirvesidir. Kanuni Sultan Süleyman dönemini de kapsayan bu çağda sistem tıkır tıkır işlemekte olduğu için \"köklü bir değişim\" ihtiyacı duyulmamış, geleneksel düzen (Kanun-i Kadim) korunmuştur.</li>\n<li><strong>XVII. Yüzyıl (17. YY):</strong> \"Duraklama Dönemi\" olarak bilinir. Islahatlar (yenilikler) yapılmış ancak bunlar kişilere bağlı kalmış, şiddet ve baskı yoluyla düzen sağlanmaya çalışılmıştır. Yönetim ve hukukta yapısal bir değişim yoktur.</li>\n<li><strong>XVIII. Yüzyıl (18. YY):</strong> \"Gerileme Dönemi\"dir. Batı'nın üstünlüğü ilk kez kabul edilerek Batılılaşma hareketleri başlamıştır (Lale Devri). Ancak bu yüzyıldaki yenilikler daha çok \"askeri ve teknik\" alanla sınırlı kalmıştır (Mühendishanelerin açılması vb.).</li>\n<li><strong>XX. Yüzyıl (20. YY):</strong> İmparatorluğun son dönemidir. II. Meşrutiyet (1908) ilan edilmiş, ardından Trablusgarp, Balkan ve I. Dünya Savaşları ile devlet dağılma sürecine girmiştir. Modernleşmenin temelleri 19. yüzyılda atıldığı için bu yüzyıl bir sonuç ve geçiş evresidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1180":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, I. Dünya Savaşı'nda birçok cephede savaşmış ancak askeri anlamda en somut ve büyük başarılarını Çanakkale ve Irak Cephesi’nde kazanmıştır.</p>\n<ul>\n<li><strong>I. Kut’ül Âmare:</strong> Irak Cephesi içerisinde yer alan bir bölgedir. 29 Nisan 1916 tarihinde Halil (Kut) Paşa komutasındaki Osmanlı ordusu, İngiliz birliklerini kuşatarak General Townshend dahil yaklaşık 13 bin İngiliz askerini esir almıştır. Bu olay, Osmanlı Devleti’nin I. Dünya Savaşı’ndaki en önemli zaferlerinden biridir. Bu nedenle I. öncül <strong>başarı</strong> sağlanan bir olaydır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Sarıkamış:</strong> Kafkas Cephesi’nde (Taarruz Cephesi) Ruslara karşı düzenlenen harekatın adıdır. Enver Paşa komutasındaki ordumuz, şiddetli kış şartları, salgın hastalıklar ve lojistik eksiklikler nedeniyle savaşamadan on binlerce şehit vermiş ve harekat büyük bir başarısızlıkla sonuçlanmıştır. Bu nedenle <strong>başarı değildir.</strong></li>\n<li><strong>III. Kanal:</strong> Mısır’daki Süveyş Kanalı’nı ele geçirerek İngiltere’nin sömürgeleriyle (Hindistan) olan bağlantısını kesmek amacıyla açılan bir taarruz cephesidir. Bahriye Nazırı Cemal Paşa komutasında iki kez harekat düzenlenmiş ancak ikisinde de lojistik yetersizlikler ve çöl şartları nedeniyle başarısız olunmuş, Osmanlı ordusu Filistin’e kadar geri çekilmek zorunda kalmıştır. Bu nedenle <strong>başarı değildir.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I. Dünya Savaşı'nda yukarıda verilenlerden sadece Kut’ül Âmare'de başarı sağlanmıştır.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"1181":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sivas Kongresi, Millî Mücadele’nin dönüm noktalarından biridir ve \"ulusal\" nitelik taşıyan en önemli kongredir. Soruda bizden, bu kongrenin hangi özelliklerinin <strong>\"vatanın kurtuluşu için birlikte hareket etme (birlik ve beraberlik)\"</strong> amacını taşıdığı sorulmaktadır.</p>\n<ul>\n<li><strong>II. Öncül:</strong> Kongre başlangıcında delegelerin hiçbir siyasi partinin (özellikle İttihat ve Terakki) amaçlarına hizmet etmeyeceklerine dair yemin etmeleri, hareketin kişisel veya partisel çıkarlardan arındırılıp sadece vatanın kurtuluşuna odaklanmasını sağlamıştır. Bu, <strong>siyasi birlikteliği</strong> korumak içindir.</li>\n<li><strong>III. Öncül:</strong> Kuvayımilliye birliklerinin tek bir komuta altında toplanması gerekliliğinin vurgulanması (ki bu kongrede Ali Fuat Cebesoy Batı Cephesi Komutanlığına atanmıştır), dağınık olan yerel direnişi merkezi bir otoriteye bağlama çabasıdır. Bu da <strong>askerî ve stratejik birlikteliği</strong> ifade eder.</li>\n</ul>\n<p>I. öncüldeki Amasya Genelgesi kararı, kongrenin toplanma yöntemidir; doğrudan \"birlikte hareket etme eylemini\" değil, o eylemin hazırlık aşamasını gösterir. Bu nedenle doğru cevap II ve III'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Amasya Genelgesi:</strong> Millî Mücadele'nin \"amacı, gerekçesi ve yöntemi\"nin ilk kez belirtildiği ihtilal beyannamesidir. Sivas Kongresi'nin toplanma kararı burada alınmıştır.</li>\n<li><strong>Kuvayımilliye:</strong> Mondros Ateşkesi sonrası başlayan işgallere karşı halkın kendi imkanlarıyla kurduğu, düzensiz, yerel direniş örgütleridir. Sivas Kongresi ile bu birlikler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" çatısı altında birleştirilmiştir.</li>\n<li><strong>İttihat ve Terakki:</strong> Osmanlı'nın son dönemine damga vuran siyasi parti. Kongrede \"ittihatçılık\" suçlamalarından kaçınmak için yemin edilmiştir; çünkü bu partinin I. Dünya Savaşı'ndaki yenilgiden sorumlu tutulması, hareketin halk nezdindeki meşruiyetine zarar verebilirdi.</li>\n<li><strong>Temsil Heyeti:</strong> Amasya Genelgesi'nde kurulması fikri atılan, Erzurum Kongresi'nde bölgesel olarak kurulan, Sivas Kongresi'nde ise \"tüm vatanı temsil eder\" hale getirilen yürütme organıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1182":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı'nın örgütlenmesi aşamasında yeni bir devlet kurma düşüncesi (ulusal egemenlik temelli bir yönetim) ilk kez <strong>Amasya Genelgesi'nde (22 Haziran 1919)</strong> belirtilmiştir.</p>\n<p>Genelgenin en kritik maddesi olan <em>\"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\"</em> ifadesi, ileride egemenliğin şahıstan (Padişah'tan) alınıp millete verileceğinin ilk işaretidir. Bu madde, Kurtuluş Savaşı'nın \"yöntemini\" belirlerken aynı zamanda üstü kapalı da olsa bir rejim değişikliğinin ve yeni bir devletin kurulacağının habercisi olmuştur. Bu nedenle Amasya Genelgesi, Türk Devrimi'nin ihtilal safhasının başladığını gösteren bir \"ihtilal beyannamesi\" niteliğindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Havza Genelgesi (28 Mayıs 1919):</strong> Milli Mücadele'nin ilk genelgesidir. Temel amacı halkı işgaller karşısında uyandırmak ve milli bilinci uyandırmaktır. Protesto ve mitingler yapılması istenmiştir; ancak devlet kurma fikri henüz burada yer almaz.</li>\n<li><strong>Amasya Görüşmeleri (20-22 Ekim 1919):</strong> Temsil Heyeti ile İstanbul Hükümeti (Ali Rıza Paşa Hükümeti adına Salih Paşa) arasında yapılmıştır. İstanbul Hükümeti'nin Temsil Heyeti'ni ve dolayısıyla Milli Mücadele'yi <strong>resmen ve hukuken tanıdığı</strong> olaydır.</li>\n<li><strong>Sivas Kongresi (4-11 Eylül 1919):</strong> \"Ya istiklal ya ölüm\" parolasının benimsendiği, tüm yararlı cemiyetlerin \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirildiği ve Manda ve Himaye'nin kesin olarak reddedildiği ulusal kongredir.</li>\n<li><strong>Balıkesir Kongresi (26-30 Temmuz 1919):</strong> Batı Cephesi'ni örgütlemek amacıyla toplanan <strong>bölgesel</strong> bir kongredir. Padişaha bağlılık bildirilmiş, ulusal egemenlikten ziyade Yunan işgaline karşı savunma odaklı kararlar alınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1183":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM dönemi 23 Nisan 1920 ile 11 Ağustos 1923 tarihleri arasını kapsar. Bu dönem \"Savaş Meclisi\" olarak da adlandırılır ve temel amacı vatanın kurtuluşunu sağlamaktır.</p>\n<p><strong>Teşvik-i Sanayi Kanunu (Sanayiyi Teşvik Kanunu)</strong>, özel sektörü sanayi yatırımlarına yönlendirmek amacıyla <strong>28 Mayıs 1927</strong> tarihinde kabul edilmiştir. Bu tarih, II. TBMM dönemine (1923-1927) ve Cumhuriyetin ilanından sonrasına denk gelmektedir. Dolayısıyla bu kanun, I. TBMM'nin aldığı kararlardan biri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İstiklal Marşı'nın kabulü:</strong> 12 Mart 1921 tarihinde, I. İnönü Zaferi'nden sonra I. TBMM tarafından milli marş olarak kabul edilmiştir.</li>\n<li><strong>B) Ulusal hükümetin kurulması:</strong> 23 Nisan 1920'de Meclis açıldıktan bir gün sonra, 24 Nisan önergesiyle \"Hükümet kurmak zorunludur\" kararı alınmış ve I. TBMM bünyesinde ilk ulusal hükümet (İcra Vekilleri Heyeti) kurulmuştur.</li>\n<li><strong>C) Hıyanet-i Vataniye Kanunu'nun kabulü:</strong> 29 Nisan 1920'de, TBMM'ye karşı çıkan ayaklanmaları bastırmak ve Meclis'in otoritesini korumak amacıyla I. TBMM tarafından çıkarılan ilk kanunlardan biridir.</li>\n<li><strong>D) Moskova'ya bir kurul gönderilmesi:</strong> Milli Mücadele döneminde diplomatik destek ve silah yardımı almak amacıyla Sovyet Rusya ile ilişkiler kurulmuş, Bekir Sami Bey başkanlığında bir heyet Moskova'ya gönderilmiştir (1920). Bu süreç 16 Mart 1921'de Moskova Antlaşması ile sonuçlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1184":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Milli Ant), 28 Ocak 1920’de Son Osmanlı Mebusan Meclisi’nde kabul edilen ve Millî Mücadele’nin siyasi programı niteliğini taşıyan belgedir. Bu belgenin içeriği genel olarak \"KARABORSA\" (Kapitülasyonlar, Azınlıklar, Referandum, Boğazlar, Osmanlı Borçları, Sınırlar) formülüyle kodlanır.</p>\n<ul>\n<li><strong>I. Kapitülasyonların reddedilmesi:</strong> Misakımillî kararlarında \"siyasi, adli ve mali gelişmemize engel olan sınırlamalar (kapitülasyonlar) kabul edilemez\" denilerek tam bağımsızlık vurgulanmıştır. (Doğru)</li>\n<li><strong>II. Azınlık haklarının sınırı:</strong> Misakımillî’de azınlık hakları, komşu ülkelerdeki Müslüman halkın da aynı haklardan yararlanması şartıyla (mütekabiliyet/karşılıklılık ilkesi) kabul edilmiştir. Bu durum azınlık haklarına bir sınır ve şart getirildiğini gösterir. (Doğru)</li>\n<li><strong>III. Temsilciler Kurulunun oluşturulması:</strong> Temsil Heyeti (Heyet-i Temsiliye), Amasya Genelgesi'nde fikri temelleri atılmış, Erzurum Kongresi'nde bölgesel olarak kurulmuş, Sivas Kongresi'nde ise tüm yurdu temsil eder hale getirilmiştir. Misakımillî bir meclis kararıdır, bir kurul oluşturma belgesi değildir. (Yanlış)</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller Misakımillî içerisinde yer alırken, III numaralı öncül yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kapitülasyon:</strong> Bir devletin başka bir devlete tanıdığı ticari, adli ve mali ayrıcalıklardır. Osmanlı Devleti’nin ekonomik bağımsızlığını zedeleyen en büyük unsurdur.</li>\n<li><strong>Azınlık Hakları (Mütekabiliyet):</strong> Uluslararası hukukta \"karşılıklılık\" anlamına gelir. Misakımillî'de azınlıklara verilecek hakların, komşu ülkelerdeki Türklere verilen haklar kadar olacağı belirtilerek dış politikada eşitlik hedeflenmiştir.</li>\n<li><strong>Temsilciler Kurulu (Heyet-i Temsiliye):</strong> TBMM açılana kadar Milli Mücadele’nin yürütme organı gibi çalışan, başkanlığını Mustafa Kemal’in yaptığı kuruldur. Misakımillî kararlarını alan Mebusan Meclisi ile karıştırılmamalıdır; Temsil Heyeti bu kararların mecliste kabul edilmesi için İstanbul'a giden vekilleri (Felâh-ı Vatan grubu) yönlendirmiştir.</li>\n<li><strong>Referandum (Halk Oylaması):</strong> Misakımillî’de Kars, Ardahan, Batum (Elviye-i Selâse), Batı Trakya ve Arap toprakları için halk oylaması yapılması öngörülmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1185":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Gümrü Antlaşması (3 Aralık 1920), TBMM Hükümeti'nin Ermenistan ile imzaladığı, askeri bir zaferin (Doğu Cephesi Komutanı Kazım Karabekir'in başarısı) ardından gelen <strong>ilk uluslararası siyasi başarıdır.</strong> Bu antlaşma ile Doğu Cephesi'ndeki silahlı çatışma sona ermiş, Ermeniler Doğu Anadolu'daki toprak taleplerinden ve Sevr Antlaşması'ndaki haklarından vazgeçmişlerdir.</p>\n<p>Ancak <strong>B şıkkında</strong> belirtilen \"Güney Cephesi'nin açılmasına neden olması\" ifadesi yanlıştır. Güney Cephesi, Mondros Ateşkes Antlaşması'ndan sonra bölgenin önce İngilizler, sonra Fransızlar tarafından işgal edilmesiyle (Kuvayı Milliye direnişiyle) zaten çoktan açılmıştı. Gümrü Antlaşması'nın bu cepheye etkisi; Doğu'daki birliklerin ve silahların bir kısmının Batı ve Güney cephelerine kaydırılmasına imkan sağlamasıdır, cephenin açılmasına neden olması değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) TBMM'nin ilk uluslararası siyasi zaferi:</strong> Gümrü Antlaşması, başka bir devlet (Ermenistan) tarafından TBMM'nin ve Misak-ı Milli'nin resmen tanındığı ilk belgedir. Bu yüzden ilk siyasi zafer kabul edilir.</li>\n<li><strong>C) Doğu Cephesi'nin kapatılması:</strong> Bu antlaşma ile Doğu'daki savaş durumu sona ermiştir. Bu cephedeki düzenli ordu birlikleri Batı Cephesi'ne kaydırılarak Yunanistan'a karşı güç kazanılmıştır. (Not: Doğu sınırı kesin olarak Kars Antlaşması ile çizilecektir, ancak cephe Gümrü ile kapanmıştır.)</li>\n<li><strong>D) Kars ve dolaylarının geri alınması:</strong> Ermenistan; Kars, Sarıkamış, Kağızman, Iğdır ve Oltu'yu TBMM'ye bırakmıştır. Bu topraklar tekrar vatan sınırlarına katılmıştır.</li>\n<li><strong>E) Sevr Antlaşması'nın Ermenilere tanıdığı hakları geçersiz kılması:</strong> Ermenistan, Gümrü Antlaşması'nı imzalayarak Sevr Antlaşması'nı tanımadığını ve \"Büyük Ermenistan\" idealinden vazgeçtiğini resmen beyan etmiştir. Sevr'i reddeden ilk devlet Ermenistan olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1186":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda sözü edilen kişi, Bosna-Hersek’in bağımsızlık mücadelesinin sembol ismi <strong>Aliya İzzetbegoviç</strong>'tir. 1990'lı yılların başında Yugoslavya'nın dağılma sürecinde Bosnalı Müslümanların (Boşnakların) liderliğini üstlenmiş, Sırp saldırılarına karşı yürütülen direnişi yönetmiştir. 1995 yılında savaşı sona erdiren <strong>Dayton Antlaşması</strong>’nı imzalayarak bağımsız Bosna-Hersek'in ilk cumhurbaşkanı olmuştur. Derin felsefi birikimi ve devlet adamlığı nedeniyle tüm dünyada ve halkı arasında <strong>\"Bilge Kral\"</strong> lakabıyla anılmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Haydar Aliyev:</strong> Azerbaycan'ın üçüncü cumhurbaşkanıdır. Türkiye ile Azerbaycan ilişkileri için kullanılan \"Tek millet, iki devlet\" sözüyle tanınır. Modern Azerbaycan'ın kurucu lideri kabul edilir.</li>\n<li><strong>B) Fazıl Küçük:</strong> Kıbrıs Türklerinin varoluş mücadelesinin liderlerinden biridir. 1960 yılında kurulan Kıbrıs Cumhuriyeti'nin ilk Cumhurbaşkanı Yardımcısıdır.</li>\n<li><strong>C) Mehmet Emin Resülzade:</strong> 1918 yılında kurulan Azerbaycan Demokratik Cumhuriyeti'nin kurucusu ve ilk cumhurbaşkanıdır. \"Bir kere yükselen bayrak, bir daha inmez!\" sözüyle hafızalara kazınmıştır.</li>\n<li><strong>D) Nur Sultan Nazarbayev:</strong> Kazakistan’ın bağımsızlığını ilan etmesinden sonra seçilen ilk devlet başkanıdır. 1990-2019 yılları arasında görev yapmıştır. Türk dünyasının birleşmesi yolundaki çalışmalarıyla \"Türk Dünyasının Aksakalı\" olarak da bilinir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1187":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı sırasında Müttefik Devletler (İngiltere, ABD ve SSCB), Türkiye'nin stratejik konumundan yararlanmak ve mihver devletlere karşı yeni bir cephe açmak amacıyla Türkiye’yi savaşa dahil etmek için yoğun çaba sarf etmişlerdir. Bu doğrultuda <strong>Casablanca, Moskova, Tahran ve Kahire</strong> gibi konferanslarda Türkiye’nin savaşa girmesi doğrudan veya dolaylı olarak ana gündem maddelerinden biri olmuştur. Ancak <strong>San Francisco Konferansı</strong> (Nisan-Haziran 1945), savaşın gidişatını veya yeni cephe açılmasını değil, barışı korumak adına <strong>Birleşmiş Milletler (BM)</strong> teşkilatının kurulmasını ve anayasasının (BM Şartı) hazırlanmasını amaçlamaktaydı. Türkiye, bu konferansa \"kurucu üye\" olarak davet edilmek için 23 Şubat 1945'te Almanya ve Japonya'ya (kağıt üzerinde) savaş ilan etmiştir. Yani San Francisco Konferansı toplandığında Türkiye zaten müttefikler safında savaşa katılmış durumdaydı; dolayısıyla bu konferansta Türkiye'nin savaşa girmesi gibi bir konu gündeme gelmemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Casablanca Konferansı (1943):</strong> Churchill ve Roosevelt arasında yapılmıştır. Burada Churchill, Türkiye'nin savaşa girmesi konusunda ısrarcı olmuş ve Türkiye ile doğrudan temas kurulması (Adana Görüşmeleri) kararlaştırılmıştır.</li>\n<li><strong>B) Moskova Konferansı (1943):</strong> Müttefiklerin dışişleri bakanları seviyesinde toplanmıştır. Konferansta Türkiye'nin 1943 yılı sonuna kadar savaşa girmesinin müttefik çıkarları için zorunlu olduğu belirtilmiştir.</li>\n<li><strong>C) Tahran Konferansı (1943):</strong> Stalin, Roosevelt ve Churchill'in ilk kez bir araya geldiği zirvedir. Stalin, Türkiye'nin savaşa girmesi için ciddi baskı uygulanmasını istemiştir.</li>\n<li><strong>D) Kahire Konferansı (1943):</strong> Türkiye Cumhurbaşkanı İsmet İnönü, Churchill ve Roosevelt ile görüşmüştür. Müttefikler Türkiye'nin hemen savaşa girmesini istemiş; İnönü ise askeri malzeme ve techizat eksikliğini gerekçe göstererek savaşa girmeyi ertelemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"1188":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>14 Mayıs 1950 tarihinde yapılan genel seçimler, Türk siyasi tarihinde <strong>\"Beyaz İhtilal\"</strong> olarak adlandırılır. Bu seçim, Türkiye'de \"Gizli oy, açık tasnif\" (oyların gizli verilip sayımın herkesin gözü önünde yapılması) ilkesinin uygulandığı ilk demokratik seçimdir. Seçim sonuçlarına göre Adnan Menderes, Celal Bayar, Fuat Köprülü ve Refik Koraltan (Dörtlü Takrir grubu) tarafından kurulan <strong>Demokrat Parti (DP)</strong>, %52,7 ile %55,2 bandında bir oy oranıyla (soruda belirtilen rakam) tek başına iktidara gelmiştir. Bu zaferle birlikte, Cumhuriyet Halk Partisi'nin (CHP) 1923'ten beri süregelen 27 yıllık kesintisiz iktidarı sona ermiştir. Seçim sonrasında Celal Bayar Türkiye'nin 3. Cumhurbaşkanı, Adnan Menderes ise Başbakan olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Millî Kalkınma Partisi (MKP):</strong> 1945 yılında iş insanı Nuri Demirağ tarafından kurulan, çok partili hayata geçiş sürecinin (II. Dünya Savaşı sonrası) kurulan <strong>ilk</strong> partisidir. Ancak 1950 seçimlerinde varlık gösterememiştir.</li>\n<li><strong>Millet Partisi:</strong> 1948 yılında Demokrat Parti'den ayrılan muhafazakar kanat (Fevzi Çakmak, Osman Bölükbaşı vb.) tarafından kurulan bir partidir. DP'ye muhalefet etmek amacıyla kurulmuştur.</li>\n<li><strong>Cumhuriyetçi Millet Partisi:</strong> Millet Partisi 1954'te kapatıldıktan sonra, Osman Bölükbaşı ve arkadaşları tarafından kurulan devam partisidir.</li>\n<li><strong>Hürriyet Partisi:</strong> 1955 yılında Demokrat Parti içerisinde yaşanan \"İspat Hakkı\" krizi nedeniyle partiden ayrılan bir grup milletvekili tarafından kurulan siyasi yapıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1189":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1190":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin Kuruluş Dönemi'nde İstanbul, stratejik ve dini öneminden dolayı birden fazla kez kuşatılmıştır. Soruda verilen isimlerin tamamı bu dönemde İstanbul'u kuşatan isimlerdir:</p>\n<ol>\n<li><strong>I. Yıldırım Bayezit:</strong> İstanbul'u <strong>ilk kez</strong> kuşatan Osmanlı padişahıdır. Toplamda 4 kez kuşatma yapmış, kuşatmalara yardımcı olması amacıyla Anadolu Hisarı'nı (Güzelcehisar) inşa ettirmiştir.</li>\n<li><strong>Musa Çelebi:</strong> Fetret Devri (1402-1413) sırasında kardeşleriyle girdiği taht mücadelesinde, Bizans İmparatorluğu'nun diğer şehzadeleri desteklemesi üzerine 1411 yılında İstanbul'u kuşatmıştır. (Musa Çelebi, Fetret Devri'nde Edirne'de sultanlığını ilan ettiği için hükümdar vasfıyla bu eylemi gerçekleştirmiştir.)</li>\n<li><strong>II. Murat:</strong> 1422 yılında, Bizans'ın \"Düzmece Mustafa\" isyanını desteklemesi ve Osmanlı iç işlerine karışması sebebiyle İstanbul'u kuşatmıştır.</li>\n</ol>\n<p>Bu bilgiler ışığında üç öncül de doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fetret Devri (1402-1413):</strong> Yıldırım Bayezit'in Ankara Savaşı'nda Timur'a esir düşmesiyle başlayan, oğulları (Süleyman, İsa, Musa, Mehmet) arasında geçen 11 yıllık taht kavgası dönemidir.</li>\n<li><strong>Anadolu Hisarı:</strong> İstanbul kuşatmaları sırasında Bizans'a Karadeniz'den gelecek yardımları engellemek amacıyla Yıldırım Bayezit tarafından yaptırılmıştır. Diğer adı Güzelcehisar'dır.</li>\n<li><strong>Düzmece Mustafa Olayı:</strong> Yıldırım Bayezit'in oğlu olan Şehzade Mustafa'nın, Timur tarafından götürüldüğü Semerkant'tan dönerek önce Çelebi Mehmet, sonra II. Murat döneminde tahtta hak iddia etmesi olayıdır. II. Murat'ın İstanbul kuşatmasını kaldırmasının temel nedenlerinden biridir.</li>\n<li><strong>Rumeli Hisarı (Boğazkesen):</strong> Fatih Sultan Mehmet (II. Mehmet) tarafından İstanbul'un fethi hazırlıkları kapsamında, Anadolu Hisarı'nın tam karşısına yaptırılmıştır. (Karıştırılmamalıdır; sorudaki isimler Kuruluş Dönemi ile ilgilidir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1191":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Hint Deniz Seferleri</strong>, Yavuz Sultan Selim döneminde değil, oğlu <strong>Kanuni Sultan Süleyman</strong> döneminde (1538-1553 yılları arasında) gerçekleşmiştir. Bu seferlerin temel amacı; Portekizlilerin Hint Okyanusu'ndaki hakimiyetini kırmak, bölgedeki Müslüman devletlere (Gücerat Sultanlığı gibi) yardım etmek ve Baharat Yolu'nun güvenliğini yeniden sağlamaktır. Yavuz Sultan Selim dönemi daha çok Doğu ve Güney (Safevi ve Memlük) odaklıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Çaldıran Savaşı (1514):</strong> Yavuz Sultan Selim ile Safevi hükümdarı Şah İsmail arasında yapılmıştır. Bu zaferle Safevi tehlikesi bir süreliğine önlenmiş ve Doğu Anadolu’nun güvenliği sağlanmıştır.</li>\n<li><strong>B) Bozoklu Celal İsyanı (1519):</strong> Tokat civarında çıkan bu isyan, Yavuz Sultan Selim döneminin önemli iç gelişmelerinden biridir. Osmanlı tarihinde daha sonra çıkacak olan tüm sosyal ve ekonomik içerikli halk isyanlarına bu isyana nispeten <strong>\"Celali İsyanları\"</strong> denilmiştir.</li>\n<li><strong>C) Mısır'ın Fethi (1516-1517):</strong> Mercidabık ve Ridaniye Savaşları ile Memlük Devleti yıkılmış, Mısır fethedilmiştir. Bu gelişme ile Halifelik Osmanlılara geçmiş, Baharat Yolu kontrol altına alınmış ve Kutsal Emanetler İstanbul'a getirilmiştir.</li>\n<li><strong>D) Türk siyasi birliğinin kesin olarak sağlanması (1515):</strong> Yavuz Sultan Selim, <strong>Turnadağ Savaşı</strong> ile Dulkadiroğulları Beyliği'ne son vermiştir. Bu olayla Anadolu Türk Siyasi Birliği kesin olarak (tam anlamıyla) sağlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1192":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı döneminde Güney Cephesi'nde Fransızlar ve onların silahlandırdığı Ermeniler ile mücadele edilmiştir. Bu cephedeki askeri başarılar ve özellikle Batı Cephesi'nde kazanılan Sakarya Meydan Muharebesi'nin sonuçları doğrultusunda, 20 Ekim 1921 tarihinde Fransa ile <strong>Ankara Antlaşması</strong> imzalanmıştır. Bu antlaşma ile Fransa, TBMM hükümetini resmen tanımış, işgal ettiği topraklardan çekilmiş ve böylece <strong>Güney Cephesi resmen kapanmıştır.</strong> Bu nedenle cevap yalnız II. öncüldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kars Antlaşması (13 Ekim 1921):</strong> Sakarya Meydan Muharebesi'nden sonra TBMM ile Kafkas Cumhuriyetleri (Azerbaycan, Gürcistan, Ermenistan) arasında imzalanmıştır. Bu antlaşmanın önemi; <strong>Doğu sınırımıza son şeklini vermesi</strong> ve bu sınırın kesinleşmesini sağlamasıdır. Güney Cephesi ile ilgisi yoktur.</li>\n<li><strong>Türk - Afgan Dostluk Antlaşması (1 Mart 1921):</strong> I. İnönü Muharebesi'nden sonra Moskova'da imzalanmıştır. Bu antlaşma ile Afganistan, TBMM'yi tanıyan ilk Müslüman devlet olmuştur. Taraflar birbirlerinin bağımsızlığına saygı duyacaklarını ve karşılıklı yardımlaşacaklarını taahhüt etmişlerdir; bir cepheyi kapatan antlaşma değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1193":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Bu soruyu KPSS Ön Lisans mantığına uygun olarak, sınavda karşınıza çıkabilecek tüm detaylarıyla birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı Batı Cephesi'nde düzenlenen <strong>Kütahya-Eskişehir Savaşları</strong> (10-24 Temmuz 1921), düzenli ordunun aldığı tek yenilgidir. Bu yenilgi sonucunda Türk ordusu zor durumda kalmış ve Mustafa Kemal Paşa'nın emriyle <strong>Sakarya Nehri'nin doğusuna</strong> çekilmiştir.</p>\n<p>Bu geri çekilmenin temel nedenleri şunlardır:</p>\n<ol>\n<li><strong>Orduyu Korumak:</strong> Ordunun tamamen imha olmasını engellemek (D şıkkı).</li>\n<li><strong>Stratejik Avantaj:</strong> Sakarya Nehri'ni doğal bir engel olarak kullanmak ve Yunan ordusunu kendi merkezlerinden (ikmal hatlarından) uzaklaştırarak lojistik sıkıntıya sokmak (E şıkkı).</li>\n<li><strong>Zaman Kazanmak:</strong> Ordunun eksiklerini gidermek ve tekrar toparlanabilmesi için vakit yaratmak (B şıkkı).</li>\n<li><strong>Fiili Durum:</strong> Afyon, Kütahya ve Eskişehir'in zaten Yunan işgaline uğramış olması (A şıkkı).</li>\n</ol>\n<p>Ancak <strong>C seçeneğinde</strong> yer alan <strong>Hıyanet-i Vataniye Kanunu</strong>, TBMM açıldıktan hemen sonra <strong>29 Nisan 1920</strong> tarihinde çıkarılmıştır. Bu kanunun amacı; Meclis’e karşı çıkan isyanları bastırmak, otoriteyi sağlamak ve asker kaçaklarını engellemektir. 1921'deki Sakarya'nın doğusuna çekilme kararıyla doğrudan bir ilgisi yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Afyon, Kütahya ve Eskişehir'in Kaybedilmesi:</strong> Bu şehirlerin elden çıkması, Türk ordusunun savunma hattının kırılmasına ve geri çekilmenin kaçınılmaz hale gelmesine neden olmuştur.</li>\n<li><strong>İkmal Hatları:</strong> Bir ordunun geriden gelen yiyecek, silah ve mühimmat yoludur. Mustafa Kemal, Yunanları bu yoldan uzaklaştırarak onları \"çölün ortasında\" yardımsız bırakmayı hedeflemiştir.</li>\n<li><strong>İmha Olmayı Engellemek:</strong> Askeri bir taktiktir. Mevcut şartlarda savaşa devam etmek tüm ordunun yok olmasına neden olacağı için \"vatanın kurtuluşu için ordunun varlığını sürdürmesi\" ilkesi benimsenmiştir.</li>\n<li><strong>Hıyanet-i Vataniye Kanunu:</strong> 1920 yılında, Milli Mücadele karşıtı faaliyetleri cezalandırmak için çıkarılan hukuki düzenlemedir. İstiklal Mahkemeleri bu kanunu uygulamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1194":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>24 Temmuz 1923 tarihinde imzalanan Lozan Barış Antlaşması'na göre; Yunanistan, Anadolu'da verdiği tahribata karşılık olarak <strong>Karaağaç</strong> kasabası ve çevresini (Bozköy) Türkiye’ye <strong>savaş tazminatı</strong> olarak vermeyi kabul etmiştir. Bu madde, uluslararası hukukta Yunanistan'ın Anadolu'daki işgal sırasında suç işlediğini ve haksız olduğunu resmen kabul etmesi anlamına gelir.</p>\n<ul>\n<li><strong>Edirne (Merkez):</strong> Zaten vatan toprağıdır ve Mudanya Ateşkesi ile savaşılmadan kurtarılmıştır.</li>\n<li><strong>Karaağaç:</strong> Meriç Nehri'nin batısında yer alan ve Edirne'nin bir mahallesi/kasabası olan bu bölge, özel olarak \"savaş tazminatı\" statüsünde alınmıştır.</li>\n<li><strong>Doğu Trakya:</strong> Edirne, Kırklareli ve Tekirdağ illerini kapsayan geniş bölgedir. Mudanya Ateşkes Antlaşması ile diplomatik yolla kurtarılmıştır.</li>\n</ul>\n<p>Bu nedenle soruda istenen \"savaş tazminatı\" ifadesinin karşılığı yalnız II. öncüldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Edirne ve Doğu Trakya:</strong> Büyük Taarruz sonrası imzalanan <strong>Mudanya Ateşkes Antlaşması</strong> ile bu bölgelerin 15 gün içinde boşaltılması ve 30 gün içinde Türk yönetimine devredilmesi kararlaştırılmıştır. Yani buralar savaş tazminatı değil, askeri zaferin diplomatik sonucudur.</li>\n<li><strong>Meriç Nehri:</strong> Lozan Antlaşması'nda Türkiye ile Yunanistan arasındaki sınır olarak kabul edilmiştir. Karaağaç bu nehrin batısında (öte yakasında) kalmasına rağmen tazminat olarak Türkiye'ye verilmiştir.</li>\n<li><strong>Savaş Tazminatı (Tamirat Bedeli):</strong> Bir devletin savaşta diğer devlete verdiği zararı karşılamak için ödediği bedeldir. Türkiye, Lozan'da genel bir savaş tazminatı ödemekten kurtulmuş, aksine Yunanistan'dan toprak almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1195":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda vurgulanan kritik nokta, partinin laiklik ve rejim karşıtlarının odağı haline gelmesi sebebiyle <strong>\"kendisini feshetmiş (kapatmış)\"</strong> olmasıdır.</p>\n<p>Atatürk Dönemi'nde kurulan <strong>Serbest Cumhuriyet Partisi (1930)</strong>, Ali Fethi Okyar tarafından bizzat Atatürk’ün isteğiyle kurulmuştur. Ancak partinin düzenlediği İzmir mitingi ve sonrasındaki gelişmeler, partinin kısa sürede Cumhuriyet rejimi ve laiklik karşıtlarının sığındığı bir yer haline geldiğini göstermiştir. Kurucu Genel Başkan Ali Fethi Okyar, partinin gidişatının rejimi tehlikeye atacağını ve Atatürk ile karşı karşıya gelebileceğini fark ederek 17 Kasım 1930'da partiyi <strong>kendi isteğiyle feshetmiştir.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Terakkiperver Cumhuriyet Partisi (TpCP):</strong> 1924 yılında Kazım Karabekir, Rauf Orbay, Ali Fuat Cebesoy gibi isimler tarafından kurulan Türkiye Cumhuriyeti'nin ilk muhalefet partisidir. Bu parti kendisini feshetmemiş; Şeyh Sait İsyanı ile bağlantılı olduğu ve gericilerin odağı haline geldiği gerekçesiyle Hükümet tarafından (Takrir-i Sükun Kanunu'na dayanılarak) <strong>kapatılmıştır.</strong></li>\n<li><strong>Ahali Cumhuriyet Partisi:</strong> 1930 yılında Adana'da Abdurrahim Gürpınar tarafından kurulan küçük çaplı bir muhalefet partisidir. Serbest Cumhuriyet Partisi'nin feshedilmesinden sonra Bakanlar Kurulu kararıyla <strong>kapatılmıştır.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (Yalnız I)</p>\n</div>"},"1196":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Son Osmanlı Mebuslar Meclisi, 12 Ocak 1920'de İstanbul'da toplanmış ve en önemli icraatı olarak 28 Ocak 1920'de <strong>Misakımillî</strong> (Milli Ant) kararlarını kabul etmiştir. Erzurum ve Sivas Kongreleri'nde alınan kararların hukuki bir metin haline getirilmiş şekli olan Misakımillî, Türk vatanının sınırlarını ve bağımsızlık şartlarını dünyaya ilan etmiştir. Bu kararların kabul edilmesi üzerine İtilaf Devletleri 16 Mart 1920'de İstanbul'u resmen işgal etmiş ve Meclis-i Mebusan'ı dağıtmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Takrir-i Sükûn Kanunu:</strong> 1925 yılında Şeyh Sait İsyanı'nın ardından huzuru ve güvenliği sağlamak amacıyla <strong>TBMM</strong> tarafından çıkarılmıştır. Cumhuriyet dönemine aittir.</li>\n<li><strong>B) Hiyanet-i Vataniye Kanunu:</strong> 29 Nisan 1920'de, yani İstanbul'daki meclis dağıldıktan sonra Ankara'da açılan <strong>I. TBMM</strong> tarafından çıkarılmıştır. Amacı Milli Mücadele'ye karşı çıkan ayaklanmaları bastırmaktır.</li>\n<li><strong>C) İstiklal Mahkemelerinin kurulması:</strong> Milli Mücadele döneminde asker kaçaklarını önlemek, ayaklanmaları bastırmak ve güvenliği sağlamak amacıyla <strong>I. TBMM</strong> bünyesinde kurulmuştur (1920).</li>\n<li><strong>E) Tekalif-i Millîye Emirleri:</strong> Kütahya-Eskişehir Savaşları'ndan sonra, ordunun ihtiyaçlarını karşılamak amacıyla 1921 yılında <strong>Mustafa Kemal Paşa</strong> tarafından (TBMM'den aldığı Başkomutanlık yetkisine dayanarak) yayımlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1197":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sakarya Meydan Muharebesi (23 Ağustos - 13 Eylül 1921), Türk Kurtuluş Savaşı'nın en önemli dönüm noktalarından biridir. Bu zaferden sonra askeri başarılar diplomatik başarıları beraberinde getirmiştir. Ancak Sakarya Zaferi, Kurtuluş Savaşı'nın <strong>\"kesin\"</strong> olarak sonuçlandığı aşama değildir. Kurtuluş Savaşı'nı askeri anlamda kesin olarak sonuçlandıran olay 1922 yılındaki <strong>Büyük Taarruz (Başkomutanlık Meydan Muharebesi)</strong>'dur. Savaşın tamamen sona ermesi ise Mudanya Ateşkes Antlaşması ve ardından Lozan Barış Antlaşması ile gerçekleşmiştir.</p>\n<p>Öncüllerde verilen bilgilerden hareketle:</p>\n<ul>\n<li>İtalyanların çekilmesi ve antlaşmaların yapılması <strong>TBMM'ye olan güvenin arttığını (B)</strong> ve <strong>bağımsızlık mücadelesinin güç kazandığını (D)</strong> gösterir.</li>\n<li>Birden fazla devletle (Fransa ve Kafkas Cumhuriyetleri) diplomatik temas kurulması <strong>uluslararası ilişkilerin yoğunlaştığını (C)</strong> kanıtlar.</li>\n<li>Fransa ile yapılan 1921 Ankara Antlaşması ile <strong>Güney Cephesi resmen kapanmıştır (E)</strong>.</li>\n</ul>\n<p>Bu nedenle \"Kurtuluş Savaşı kesin zaferle sonuçlanmıştır\" yargısına bu bilgilerden ulaşılamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM'ye Güven:</strong> Askeri başarılar, halkın ve diğer devletlerin meclisin otoritesini tanımasını sağlar.</li>\n<li><strong>Kars Antlaşması (13 Ekim 1921):</strong> Sakarya Zaferi'nden sonra TBMM ile Kafkas Cumhuriyetleri (Azerbaycan, Ermenistan, Gürcistan) arasında imzalanmıştır. Bu antlaşma ile <strong>Doğu sınırımız kesinleşmiştir.</strong></li>\n<li><strong>Ankara Antlaşması (20 Ekim 1921):</strong> TBMM ile Fransa arasında imzalanmıştır. Bu antlaşma ile Fransa, TBMM'yi tanıyan ilk İtilaf Devleti olmuş ve <strong>Güney Cephesi kapanmıştır.</strong> (Not: Hatay bu antlaşma ile Misak-ı Milli dışında kalmıştır).</li>\n<li><strong>İtalyanların Çekilmesi:</strong> II. İnönü Zaferi'nden sonra çekilmeye başlayan İtalyanlar, Sakarya Zaferi'nden sonra Anadolu'yu tamamen terk etmişlerdir.</li>\n<li><strong>Güney Cephesi:</strong> Fransızlar ve onlarla iş birliği yapan Ermenilere karşı Kuvayı Milliye birliklerinin savaştığı cephedir. Ankara Antlaşması ile bu cephedeki savaş durumu sona ermiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1198":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk İnkılapları; siyasi, hukuk, eğitim-kültür, ekonomi ve toplumsal (sosyal) alanlarda yapılan düzenlemeler olarak gruplandırılır. Soruda istenen \"toplumsal yaşamı düzenleme\" amacı, halkın sosyal hayatındaki karışıklıkları gidermek, eşitliği sağlamak ve çağdaş bir toplum yapısı oluşturmakla ilgilidir.</p>\n<ul>\n<li><strong>I. Tekke ve türbelerin kapatılması (1925):</strong> Dini mekanların asıl amacından saparak halkın inançlarının sömürülmesini engellemek ve laik bir sosyal düzen kurmak amacıyla yapılmıştır. Toplumsal bir düzenlemedir.</li>\n<li><strong>II. Kıyafet Kanunu (Şapka Kanunu - 1925 / Bazı Kisvelerin Giyilemeyeceğine Dair Kanun - 1934):</strong> Toplumda dış görünüş birliğini sağlamak, din temelli kıyafet ayrımcılığını bitirmek ve çağdaş bir toplum imajı oluşturmak için yapılmıştır. Toplumsal bir düzenlemedir.</li>\n<li><strong>III. Soyadı Kanunu (1934):</strong> Resmi işlemlerdeki (askerlik, tapu, okul kayıtları vb.) karmaşayı sonlandırmak ve \"Ağa, Paşa, Efendi\" gibi imtiyaz belirten unvanları kaldırarak halkın eşitliğini sağlamak için yapılmıştır. Toplumsal bir düzenlemedir.</li>\n</ul>\n<p>Bu üç gelişme de doğrudan halkın günlük ve sosyal yaşamını düzenlemeyi amaçladığı için doğru cevap \"I, II ve III\" öncüllerini içeren şıktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tekke ve Zaviye:</strong> Dini öğretilerin yapıldığı yerlerdi. Kapatılmaları, dinin siyaset ve ticaret aracı olmasını engellemeyi hedefleyen <strong>Laiklik</strong> ilkesiyle de doğrudan ilgilidir.</li>\n<li><strong>Halkçılık:</strong> Soyadı Kanunu ile ayrıcalık bildiren unvanların kaldırılması, Türk toplumunun sınıfsız ve imtiyazsız bir bütün olduğunu savunan Atatürk'ün <strong>Halkçılık</strong> ilkesiyle birebir örtüşür.</li>\n<li><strong>Medeni Kanun (1926):</strong> Bu soruda geçmese de toplumsal yaşamı düzenleyen en önemli hukuk devrimidir. Kadın-erkek eşitliğini (sosyal ve ekonomik alanda) sağlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1199":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin son dönemlerinde yapılan yenilikler, eski kurumların yanına yenilerinin açılmasına neden olmuş; bu durum eğitim, hukuk ve sosyal alanda <strong>\"ikili uygulamaların\"</strong> (mektep-medrese, şer'i mahkeme-nizamiye mahkemesi vb.) doğmasına yol açmıştır. Cumhuriyet dönemi inkılaplarının temel amaçlarından biri de bu toplumsal ve kurumsal parçalanmışlığı gidererek birlik ve beraberliği sağlamaktır.</p>\n<ul>\n<li><strong>I. Tevhid-i Tedrisat Kanunu (3 Mart 1924):</strong> Tüm eğitim kurumlarını Maarif Vekaleti’ne (Milli Eğitim Bakanlığı) bağlamıştır. Böylece medrese ve modern okul ayrımına, yani <strong>eğitimdeki ikiliğe</strong> son verilmiştir.</li>\n<li><strong>II. Medeni Kanun (17 Şubat 1926):</strong> Patrikhanelerin ve dini mahkemelerin dünyevi yetkilerini sona erdirmiş, hukuk birliğini sağlamıştır. Eskiden Müslümanlar için Mecelle, gayrimüslimler için kendi dini kuralları uygulanırken; Medeni Kanun ile tüm vatandaşlar aynı kurallara tabi olmuş ve <strong>hukuktaki ikiliğe</strong> son verilmiştir.</li>\n<li><strong>III. Kabotaj Kanunu (1 Temmuz 1926):</strong> Türk karasularında gemi işletme ve ticaret yapma hakkını sadece Türk gemilerine ve vatandaşlarına tanımıştır. Bu kanun ikili uygulamaları kaldırmakla ilgili değil, <strong>ekonomik bağımsızlık ve denizlerdeki milli egemenlik</strong> ile ilgilidir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller ikili uygulamaları sona erdirmeyi amaçlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kabotaj Hakkı:</strong> Bir devletin kendi karasularında deniz ticareti ve taşımacılığı yapma ayrıcalığıdır. Türkiye bu kanunla Lozan'da elde ettiği siyasi bağımsızlığı ekonomik alanda pekiştirmiştir.</li>\n<li><strong>Mecelle:</strong> Ahmet Cevdet Paşa başkanlığındaki bir heyet tarafından hazırlanan, İslam hukukuna dayalı Osmanlı medeni kanunudur. 1926'da Türk Medeni Kanunu'nun kabulüyle yürürlükten kalkmıştır.</li>\n<li><strong>Maarif Vekaleti:</strong> Günümüzdeki Milli Eğitim Bakanlığı'nın o dönemki adıdır. Tevhid-i Tedrisat ile tüm okullar bu çatı altında toplanarak eğitimde laikleşme ve millileşme sağlanmıştır.</li>\n<li><strong>İkili Uygulama Örnekleri (Ek Bilgi):</strong> KPSS'de karşınıza çıkabilecek diğer \"ikiliğe son veren\" gelişmeler; Miladi Takvim'in kabulü (Hicri-Rumi ayrımı), Arşın-Endaze yerine Metre (ölçü birimleri birliği) ve Soyadı Kanunu'dur (lakap ve unvan karmaşasının son bulması).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1200":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İzmir İktisat Kongresi (17 Şubat - 4 Mart 1923), henüz Cumhuriyet ilan edilmeden önce, Lozan görüşmelerine ara verildiği dönemde toplanmış ve yeni devletin ekonomik bağımsızlık yol haritasını çizmiştir. Kongre kararlarına genel olarak <strong>\"Misak-ı İktisadi\" (Ekonomi Yemini)</strong> denir. Kararların temel amacı; hammaddesi yurt içinde olan sanayiyi kurmak, yerli malını teşvik etmek ve dışa bağımlılığı azaltmaktır.</p>\n<p><strong>E şıkkında</strong> yer alan <strong>Osmanlı Bankası (Bank-ı Osmanî-i Şahane)</strong>, 1856 yılında İngiliz sermayesi ile kurulmuş, 1863 yılında Fransız ortaklığının da katılımıyla Osmanlı Devleti'nin resmi bankası (para basma yetkisine sahip banka) haline gelmiştir. Yani bu banka bir Osmanlı dönemi kuruluşudur ve İzmir İktisat Kongresi ile bir ilgisi yoktur. Kongre sonucunda \"Milli bir bankanın kurulması\" kararlaştırılmış, bu doğrultuda 1924 yılında Cumhuriyet'in ilk özel bankası olan <strong>Türkiye İş Bankası</strong> kurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Misak-ı İktisadi'nin kabulü:</strong> İzmir İktisat Kongresi'nde kabul edilen \"Ekonomi Yemini\"dir. Ekonomik bağımsızlığı hedefler ve kongrenin en temel sonucudur.</li>\n<li><strong>B) Yabancıların kurduğu tekellerden kaçınılması:</strong> Osmanlı döneminde yabancılara verilen imtiyazlar (ayrıcalıklar) ve Reji İdaresi gibi tekellerin milli ekonomiye zarar verdiği vurgulanmış, bunların kaldırılması veya millileştirilmesi hedeflenmiştir.</li>\n<li><strong>C) İşçi haklarının örgütlenmesi:</strong> Kongreye çiftçi, tüccar ve sanayicilerin yanı sıra işçi temsilcileri de katılmıştır. İşçilere sendika kurma hakkı tanınması, çalışma saatlerinin düzenlenmesi ve kadın işçilere doğum izni verilmesi gibi modern kararlar bu kongrede dile getirilmiştir.</li>\n<li><strong>D) Yerli sanayinin teşvik edilmesi:</strong> Hammaddesi Türkiye içinde bulunan sanayi dallarının kurulması (dışa bağımlılığı bitirmek için) kongrenin ana maddelerinden biridir. Bu karar daha sonra 1927'de çıkarılacak olan \"Teşvik-i Sanayi Kanunu\"na da zemin hazırlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"}}