{"451":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İttihat ve Terakki Cemiyeti (Partisi), 1908’de II. Meşrutiyet’in ilanında başrolü oynamış olsa da devlet yönetimini tam anlamıyla ve tek başına kontrol altına alması 1913 yılındaki <strong>Babıali Baskını</strong> ile gerçekleşmiştir. I. Balkan Savaşı’nda Edirne’nin kaybedileceği endişesi ve savaşın kötü gidişatını bahane eden Enver Bey ve yanındakiler, hükûmet merkezi olan Babıali’yi basarak dönemin Sadrazamı Kamil Paşa’yı istifaya zorlamış, yerine Mahmut Şevket Paşa’nın sadrazam olmasını sağlamışlardır. Bu olay bir <strong>askeri darbe</strong> niteliğindedir. Bu gelişmeyle birlikte 1913-1918 (I. Dünya Savaşı sonuna kadar) yılları arasında Osmanlı Devleti’nde İttihat ve Terakki’nin tek partili diktatörlüğü/egemenliği dönemi başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Meşrutiyet’in İlanı (1876):</strong> Genç Osmanlıların (Jön Türkler) etkisiyle II. Abdülhamit tarafından ilan edilmiştir. Osmanlı’nın ilk anayasal dönemidir ancak İttihat ve Terakki bu dönemde henüz yoktur.</li>\n<li><strong>31 Mart İsyanı (1909):</strong> II. Meşrutiyet rejimine karşı çıkan gerici bir ayaklanmadır. Hareket Ordusu tarafından bastırılmıştır. Bu olay sonrası II. Abdülhamit tahttan indirilmiş, İttihatçıların yönetimdeki etkisi artmıştır; ancak tam hakimiyet 1913 baskını ile gelmiştir.</li>\n<li><strong>II. Meşrutiyet’in İlanı (1908):</strong> İttihatçıların baskısıyla anayasanın (Kanunuesasi) yeniden yürürlüğe girdiği dönemdir. Çok partili hayata geçişin önünü açmıştır.</li>\n<li><strong>Kanunuesasi’nin İlanı (1876):</strong> Türk tarihinin ilk yazılı anayasasıdır. I. Meşrutiyet ile aynı dönemde ilan edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"452":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki soruyu KPSS Ön Lisans mantığına ve müfredatına uygun şekilde, detaylıca analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nin son dönemlerinde (özellikle 19. yüzyılda), Avrupalı büyük devletler (Düvel-i Muazzama), devletin egemenlik haklarını kısıtlamak ve kendi çıkarları doğrultusunda yönlendirmek için bazı mekanizmaları \"müdahale aracı\" olarak kullanmışlardır.</p>\n<ul>\n<li><strong>III. Azınlıklar:</strong> Batılı devletler, Osmanlı bünyesindeki gayrimüslim tebaanın (Rum, Ermeni vb.) haklarını koruma bahanesiyle \"garantörlük\" veya \"hamilik\" iddia ederek Osmanlı’nın iç işlerine en çok bu yolla karışmışlardır. Özellikle 1856 Islahat Fermanı sonrası bu baskı zirveye ulaşmıştır.</li>\n<li><strong>IV. Kapitülasyonlar:</strong> Başlangıçta ekonomik iş birliği için verilen bu ayrıcalıklar, zamanla Batılı devletlerin Osmanlı ekonomisini kontrol etmesine ve Osmanlı topraklarında kendi mahkemelerini kurarak adli sistemimize müdahale etmesine olanak sağlamıştır. Bu durum, devletin bağımsızlığına ve iç işleyişine doğrudan bir müdahale yoludur.</li>\n</ul>\n<p>Bu iki unsur, Batı'nın Osmanlı üzerinde baskı kurmak için kullandığı temel dış unsurlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Sened-i İttifak (1808):</strong> Padişah II. Mahmut ile yerel güçler olan <strong>Ayanlar</strong> arasında imzalanmıştır. Osmanlı tarihinde padişahın yetkilerini ilk kez kısıtlayan belgedir. Bu belge tamamen <strong>iç dinamiklerle</strong> (Alemdar Mustafa Paşa'nın çabalarıyla) ilgilidir; Batılı devletlerin bu belgenin hazırlanmasında veya ilanında bir etkisi ya da müdahalesi yoktur.</li>\n<li><strong>II. Tanzimat Fermanı (1839):</strong> Sultan Abdülmecid döneminde ilan edilmiştir. Bu fermanın temel amacı, Batılı devletlerin azınlık haklarını bahane ederek Osmanlı'nın <strong>iç işlerine karışmasını önlemek</strong> ve Mısır meselesinde Avrupa'nın desteğini almaktır. Yani Tanzimat Fermanı, Batı'nın kullandığı bir yol değil; Osmanlı'nın müdahaleyi durdurmak için attığı bir \"reform\" adımıdır. (Karıştırılmamalıdır: Batı baskısıyla ilan edilen ve müdahaleye daha çok zemin hazırlayan belge 1856 Islahat Fermanı'dır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nBatılı devletler <strong>Azınlıkları</strong> ve <strong>Kapitülasyonları</strong> Osmanlı Devleti'nin iç işlerine karışmak için en etkili yollar olarak kullanmışlardır.</p>\n<p><strong>CEVAP: E</strong></p>\n</div>"},"453":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1908 yılında gerçekleşen <strong>Reval Görüşmeleri</strong>, İngiltere Kralı VII. Edward ile Rus Çarı II. Nikola arasında yapılmıştır. Bu görüşmenin Türk tarihi açısından en kritik noktası şudur: İngiltere, o güne kadar uyguladığı \"Osmanlı toprak bütünlüğünü koruma\" politikasından tamamen vazgeçmiş ve Rusya’yı Balkanlar ile Boğazlar politikasında serbest bırakmıştır.</p>\n<ul>\n<li><strong>III. öncülde</strong> belirtilen \"Rusların Balkan politikalarında serbest bırakılması\" bu görüşmenin temel sonucudur. İngiltere, yükselen Alman tehdidine karşı Rusya’yı kendi yanına çekmek amacıyla Rusya'nın Balkanlar ve Osmanlı üzerindeki emellerine göz yummuştur.</li>\n<li>Bu gelişme, İttihat ve Terakki üyeleri arasında \"devlet elden gidiyor\" endişesi yaratarak <strong>II. Meşrutiyet’in ilanını (1908)</strong> hızlandırmıştır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ortodoksların Rusya’nın himayesine verilmesi (I. Öncül):</strong> Bu durum Reval Görüşmeleri ile değil, <strong>1774 Küçük Kaynarca Antlaşması</strong> ile ilgilidir. Rusya bu antlaşma ile Osmanlı bünyesindeki Ortodoksların haklarını koruma bahanesiyle Osmanlı iç işlerine karışma yetkisi elde etmiştir.</li>\n<li><strong>Rusların Balkanlar’da konsolosluklar açabilmeleri (II. Öncül):</strong> Bu hak da yine <strong>1774 Küçük Kaynarca Antlaşması</strong> ile Rusya'ya tanınmıştır. Rusya bu sayede Balkan halkları üzerinde Panslavizm politikasını daha rahat uygulama şansı bulmuştur.</li>\n</ul>\n<p>Özetle; I ve II numaralı bilgiler 18. yüzyıl sonuna (Küçük Kaynarca) ait bilgilerdir. 20. yüzyıl başındaki Reval Görüşmeleri ile ilgili olan tek bilgi III. öncüldür.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"454":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen maddeler, Osmanlı Devleti’nin 19. yüzyıl modernleşme ve bunalım sürecindeki önemli gelişmeleri kapsamaktadır. Bu gelişmelerin tamamı <strong>Sultan Abdülaziz</strong> (1861-1876) dönemine aittir.</p>\n<ul>\n<li><strong>Mecelle’nin hazırlanması:</strong> Ahmet Cevdet Paşa başkanlığındaki bir komisyon tarafından hazırlanan, İslam hukukuna dayalı ilk medeni kanundur. Hazırlanma süreci 1868’de Sultan Abdülaziz döneminde başlamıştır.</li>\n<li><strong>Memleket Sandıklarının açılması:</strong> Çiftçiye kredi desteği sağlamak amacıyla 1863 yılında Mithat Paşa tarafından Niş’te kurulmuştur. Bu kurum günümüzdeki Ziraat Bankası’nın temeli kabul edilir.</li>\n<li><strong>Balkan Bunalımı:</strong> 1875 yılında Hersek’te başlayıp Bulgaristan’a sıçrayan isyanlar silsilesidir. Bu kriz, Abdülaziz'in tahttan indirilmesine giden süreci hızlandırmıştır.</li>\n</ul>\n<p>Sultan Abdülaziz dönemi ayrıca; Avrupa seyahatine çıkan ilk padişah olması, Beylerbeyi ve Çırağan saraylarının yapılması ve dünyanın en büyük üçüncü deniz filosunun oluşturulması gibi önemli olaylarla da bilinir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) II. Abdülhamit:</strong> I. ve II. Meşrutiyet’in ilanı, Kanun-i Esasi’nin kabulü, 93 Harbi (1877-78 Osmanlı-Rus Savaşı) ve Memleket Sandıklarının Ziraat Bankası'na dönüştürülmesi (1888) onun dönemidir.</li>\n<li><strong>B) Abdülmecit:</strong> Tanzimat Fermanı (1839) ve Islahat Fermanı (1856) bu dönemde ilan edilmiştir. İlk kağıt para (Kaime) basılmış ve Kırım Savaşı yaşanmıştır.</li>\n<li><strong>D) II. Mahmut:</strong> Sened-i İttifak imzalanmış, Yeniçeri Ocağı kaldırılmış (Vaka-i Hayriye), ilk nüfus sayımı yapılmış ve devlet yönetimi modernleştirilmiştir.</li>\n<li><strong>E) III. Selim:</strong> 18. yüzyıl sonu ile 19. yüzyıl başında (1789-1807) hüküm sürmüştür. \"Nizam-ı Cedid\" ordusunu kurmuş ve köklü ıslahatlar yapmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"455":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen bilgilerden <strong>A seçeneği yanlıştır.</strong></p>\n<p><strong>Tanzimat Dönemi</strong>, 3 Kasım 1839’da Tanzimat Fermanı’nın (Gülhane Hatt-ı Hümayunu) okunmasıyla başlayan ve 1876’da I. Meşrutiyet’in ilanıyla sona eren dönemi (1839-1876) kapsar. Şıkta belirtilen <strong>1808-1839 yılları arası ise Sultan II. Mahmud'un saltanat dönemidir.</strong> II. Mahmud dönemi, Tanzimat'a zemin hazırlayan köklü ıslahatların yapıldığı bir hazırlık dönemi olsa da teknik olarak \"Tanzimat Dönemi\" 1839'da başlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Edirne Antlaşması (1829):</strong> 1828-1829 Osmanlı-Rus Savaşı sonunda imzalanmıştır. Bu antlaşma ile Osmanlı Devleti, Yunanistan’ın bağımsızlığını tanımak zorunda kalmıştır. (Sırbistan'a özerklik, Eflak-Boğdan'a imtiyaz verilmiştir.)</li>\n<li><strong>C) Paris Antlaşması (1856):</strong> Kırım Savaşı sonrasında imzalanmıştır. Bu antlaşma ile Osmanlı Devleti ilk kez bir \"Avrupa Devleti\" sayılmış ve Avrupa hukukundan yararlanma hakkı elde etmiştir. Ayrıca Osmanlı'nın toprak bütünlüğü Avrupalı devletlerin garantörlüğü altına girmiştir.</li>\n<li><strong>D) Lord Byron:</strong> Romantizm akımının en önemli temsilcilerinden olan İngiliz şairdir. Yunan isyanına destek vermek amacıyla Mora'ya gelmiş ve burada hayatını kaybetmiştir. Tarih sorularında \"Filhelenizm\" (Yunan hayranlığı) akımı ile bağlantılı olarak karşımıza çıkabilir.</li>\n<li><strong>E) Florence Nightingale:</strong> Modern hemşireliğin kurucusu kabul edilir. Kırım Savaşı sırasında İstanbul'daki Selimiye Kışlası'nda yaralı askerlere bakmış, geceleri elinde lambayla koridorlarda dolaştığı için \"Lambalı Kadın\" (The Lady with the Lamp) olarak ün kazanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"456":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde mevcut anayasal düzene (II. Meşrutiyet) karşı çıkarılan ve rejimi değiştirmeye yönelik ilk isyan <strong>31 Mart Ayaklanması</strong>'dır (13 Nisan 1909). Bu isyanı bastırmak amacıyla Selanik'ten yola çıkarak İstanbul'a gelen ordu <strong>Hareket Ordusu</strong>'dur. Bu ordunun komutanı Mahmut Şevket Paşa, Kurmay Başkanı ise Mustafa Kemal Bey'dir. Mustafa Kemal'in tarih sahnesine çıktığı ilk olay budur. İsyanın bastırılmasından sonra II. Abdülhamit tahttan indirilmiş, yerine V. Mehmet Reşat getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Avcı Taburları:</strong> II. Meşrutiyet'in ilanından sonra İstanbul'un güvenliğini sağlamak için Selanik'ten getirilen birliklerdir. Ancak ironik bir şekilde, 31 Mart İsyanı'nı başlatan ve meşrutiyet karşıtlarına katılan birlikler de yine bu Avcı Taburları olmuştur.</li>\n<li><strong>Kapıkulu:</strong> Osmanlı Devleti'nin merkez ordusudur (Yeniçeriler, Sipahiler vb.). 1826 yılında II. Mahmut tarafından kaldırılmıştır (Vaka-i Hayriye). 1909'daki bir isyanla ilgisi yoktur.</li>\n<li><strong>Redif Birlikleri:</strong> II. Mahmut döneminde kurulan, terhis olan askerlerden oluşan yedek askeri birliklerdir. Temel amaç taşrada güvenliği sağlamak ve asıl orduya destek olmaktır.</li>\n<li><strong>Asakir-i Mansure-i Muhammediye:</strong> 1826'da Yeniçeri Ocağı'nın kaldırılmasından sonra II. Mahmut tarafından kurulan modern ordunun adıdır. Batı tarzında eğitim almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"457":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür eğitmenin. Resimdeki soruyu KPSS Ön Lisans ve Lisans seviyesindeki güncel ve akademik bilgiler ışığında senin için analiz edip çözüyorum.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen eşleştirmelerden <strong>E seçeneği yanlıştır.</strong></p>\n<p><strong>Vekay-ı Tıbbiye</strong>, 1849 yılında yayımlanmaya başlayan Osmanlı Devleti'nin <strong>ilk Türkçe dergisidir</strong> ve bir tıp dergisidir. Ancak KPSS müfredatı ve genel tarih kaynaklarında \"Miladi tarihin (takvimin) kullanıldığı ilk basın organı\" bilgisi genellikle <strong>Tercüman-ı Hakikat</strong> (1878 - Ahmet Mithat Efendi) gazetesi ile özdeşleşmiştir. Bazı kaynaklar Vekay-ı Tıbbiye'de miladi tarihlerin de geçtiğini belirtse de, KPSS sınav mantığında Vekay-ı Tıbbiye'nin ayırt edici temel özelliği <strong>\"ilk dergi\"</strong> olmasıdır. Miladi tarihin halka açık yaygın bir organda (gazetede) kullanımı sorulduğunda cevap Tercüman-ı Hakikat kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tercüman-ı Ahval (A):</strong> 1860 yılında Şinasi ve Agâh Efendi tarafından çıkarılmıştır. Osmanlı'nın <strong>ilk özel Türk gazetesidir</strong>. Bu gazetede ilk kez noktalama işaretleri kullanılmış ve ilk makale (Tercüman-ı Ahval Mukaddimesi) yayımlanmıştır.</li>\n<li><strong>Terakki-i Muhadderat (B):</strong> 1869 yılında \"Terakki\" gazetesinin eki olarak yayımlanan, Osmanlı'nın <strong>ilk kadın dergisidir</strong>. \"Muhadderat\" namuslu, iffetli kadınlar anlamına gelir.</li>\n<li><strong>Diyojen (C):</strong> 1870 yılında Teodor Kasap tarafından çıkarılan, Türk basın tarihindeki <strong>ilk mizah dergisidir</strong>. \"Gölge etme başka ihsan istemez\" sözüyle ünlü filozof Diyojen'den ismini alır.</li>\n<li><strong>Fatma Aliye Hanım (D):</strong> Türk edebiyatının <strong>ilk kadın romancısıdır</strong>. Ahmet Cevdet Paşa'nın kızıdır. \"Muhadarat\" adlı eseriyle tanınır. Günümüzde 50 TL'lik banknotların üzerinde resmi bulunmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"458":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkçülük; Osmanlı Devleti’nin son dönemlerinde ortaya çıkan, dili, dini, soyu ve ülküsü bir olan topluma dayanarak devleti kurtarmayı amaçlayan fikir akımıdır. Özellikle II. Meşrutiyet döneminde güç kazanmış ve Türkiye Cumhuriyeti’nin kuruluş felsefesinin temelini oluşturmuştur.</p>\n<p>Soruda verilen seçenekleri incelediğimizde; Ziya Gökalp, Yusuf Akçura, Ömer Seyfettin ve Mehmet Emin Yurdakul bu akımın en önemli teorisyenleri ve savunucularıdır. Ancak <strong>Ahmet Hamdi Akseki</strong>, bir din bilgini ve Türkiye Cumhuriyeti'nin 3. Diyanet İşleri Başkanı'dır. İslam dünyası ve dini ilimler üzerine çalışmalarıyla tanınır; Türkçülük fikir akımının siyasi veya ideolojik lider kadrosu içerisinde yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ziya Gökalp:</strong> Türkçülüğün en büyük teorisyenidir. \"Türkçülüğün Esasları\" ve \"Türkleşmek, İslamlaşmak, Muasırlaşmak\" gibi eserleriyle bu fikri sistemleştirmiştir.</li>\n<li><strong>Yusuf Akçura:</strong> \"Üç Tarz-ı Siyaset\" adlı makalesiyle tanınır. Bu makale; Osmanlıcılık, İslamcılık ve Türkçülük akımlarını karşılaştıran ve Türkçülüğün en makul yol olduğunu savunan bir manifesto niteliğindedir.</li>\n<li><strong>Ömer Seyfettin:</strong> Edebiyat alanında Türkçülüğün savunucusudur. \"Yeni Lisan\" hareketi ile Türkçenin sadeleşmesi ve yabancı kelimelerden arındırılması için çalışmış, hikayelerinde milli bilinci işlemiştir.</li>\n<li><strong>Mehmet Emin Yurdakul:</strong> \"Milli Şair\" olarak bilinir. \"Ben bir Türk'üm, dinim, cinsim uludur\" mısrasıyla başlayan şiirleri, Türkçülük fikrinin halk nezdinde yayılmasında çok etkili olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"459":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde parlamenter sisteme (Meşrutiyet yönetimine) <strong>ilk kez</strong> 1876 yılında I. Meşrutiyet'in ilanı ile geçilmiştir. II. Meşrutiyet (1908) ise bu sistemin kesintiden sonra tekrar yürürlüğe girdiği, çok partili hayatın başladığı ve sistemin 1909 değişiklikleriyle daha demokratik hale getirildiği dönemdir. Soruda \"ilk kez\" ifadesi kullanıldığı için bu durum II. Meşrutiyet'e değil, I. Meşrutiyet'e ait bir özelliktir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Siyasi partilerin kurulması:</strong> Türk tarihinde çok partili hayata ilk kez II. Meşrutiyet döneminde geçilmiştir. İttihat ve Terakki Fırkası, Ahrar Fırkası, Hürriyet ve İtilaf Fırkası gibi partiler bu dönemde kurulmuştur.</li>\n<li><strong>Kanunuesasi'de değişikliğe gidilmesi:</strong> 1909 yılında anayasada (Kanun-i Esasi) köklü değişiklikler yapılmıştır. Bu değişikliklerle padişahın yetkileri kısıtlanmış, meclisin yetkileri artırılmış ve hükümetin padişaha değil, meclise karşı sorumlu olması esası getirilmiştir.</li>\n<li><strong>Kızlar için yüksekokul açılması:</strong> 1914 yılında kadınların yükseköğrenim görebilmesi için \"İnas Darülfünunu\" açılmıştır. Bu gelişme II. Meşrutiyet döneminin eğitim ve sosyal alanındaki reformlarından biridir.</li>\n<li><strong>Rejim karşıtı bir isyan çıkması:</strong> 13 Nisan 1909'da (Rumi takvimle 31 Mart) meşrutiyet rejimine karşı çıkan <strong>31 Mart Vakası</strong>, Osmanlı tarihinin mevcut rejimi değiştirmeye yönelik ilk isyanıdır. Hareket Ordusu tarafından bastırılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"460":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Mahmut Dönemi (1808-1839), Osmanlı Devleti'nde birçok modernleşme hareketinin yanı sıra basın-yayın hayatının da temellerinin atıldığı bir dönemdir.</p>\n<ul>\n<li><strong>I. Vakay-ı Mısriyye (1828):</strong> Mısır Valisi Kavalalı Mehmet Ali Paşa tarafından Mısır'da (o dönem bir Osmanlı eyaletidir) çıkarılmıştır. Osmanlı sınırları içerisinde yayımlanan <strong>ilk Türkçe-Arapça gazete</strong> kabul edilir. II. Mahmut dönemine denk gelir.</li>\n<li><strong>II. Takvim-i Vakayi (1831):</strong> Osmanlı Devleti'nin <strong>ilk resmi gazetesidir.</strong> Bizzat II. Mahmut'un emriyle, devletin icraatlarını halka ve memurlara duyurmak amacıyla çıkarılmıştır.</li>\n<li><strong>III. Le Moniteur Ottoman (1831):</strong> Takvim-i Vakayi'nin <strong>Fransızca</strong> baskısıdır. Batı dünyasına ve Avrupa kamuoyuna Osmanlı Devleti'ndeki reformları ve devletin görüşlerini aktarmak amacıyla yine II. Mahmut döneminde yayın hayatına başlamıştır.</li>\n</ul>\n<p>Verilen öncüllerin tamamı II. Mahmut Dönemi'nde yayın hayatına başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vakay-ı Mısriyye:</strong> Mısır'da çıkarılan bu gazete, yerel bir valilik girişimi olsa da Osmanlı topraklarında Türkçe yayımlanan ilk gazete olması bakımından tarih derslerinde sıkça II. Mahmut dönemiyle ilişkilendirilir.</li>\n<li><strong>Takvim-i Vakayi:</strong> Türk basın tarihinin başlangıcı sayılan, devletin resmi sözcüsü olan yayındır.</li>\n<li><strong>Le Moniteur Ottoman:</strong> Alexandre Blacque (Blak Bey) yönetiminde çıkarılan, devletin dış dünyaya açılan penceresidir.</li>\n<li><strong>Ceride-i Havadis (Bilgi için):</strong> 1840 yılında (Abdülmecid dönemi) çıkarılan ilk yarı resmi gazetedir.</li>\n<li><strong>Tercüman-ı Ahval (Bilgi için):</strong> 1860 yılında (Abdülmecid dönemi) Şinasi ve Agah Efendi tarafından çıkarılan ilk özel gazetedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"461":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>31 Mart İsyanı (13 Nisan 1909), Osmanlı Devleti'nde mevcut anayasal düzene (II. Meşrutiyet) karşı çıkarılmış ilk büyük irticai (gerici) nitelikli ayaklanmadır. Bu isyanın çıkmasında, dini söylemleri kullanarak halkı ve ordu içerisindeki \"alaylı\" askerleri kışkırtan <strong>İttihad-ı Muhammedi Fırkası</strong> (Fırka-i Muhammediye) başrol oynamıştır. Partinin kurucusu olan Derviş Vahdeti, \"Volkan\" gazetesi aracılığıyla yaptığı yayınlarla meşrutiyet karşıtlığını körüklemiştir. İsyan, Selanik'ten gelen Hareket Ordusu tarafından bastırıldıktan sonra, isyandaki rolü ve kışkırtmaları nedeniyle İttihad-ı Muhammedi Fırkası kapatılmış ve sorumluları (Derviş Vahdeti dahil) cezalandırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İttihat ve Terakki:</strong> II. Meşrutiyet'in ilan edilmesini sağlayan ve o dönem devlet yönetiminde en etkili olan cemiyet/partidir. 31 Mart İsyanı bu partiye karşı yapılmıştır; yani isyanın hedefidir, sorumlusu değildir.</li>\n<li><strong>C) Ahrar Fırkası:</strong> II. Meşrutiyet döneminde kurulan ilk muhalefet partisidir. İttihat ve Terakki'ye sert muhalefet yapmışlardır. Bazı üyeleri isyana destek vermekle suçlansa da, isyanın asıl örgütleyici odağı İttihad-ı Muhammedi'dir.</li>\n<li><strong>D) Hürriyet ve İtilaf Fırkası:</strong> İttihat ve Terakki'ye karşı olan en büyük ve en geniş tabanlı muhalefet partisidir. Ancak bu parti 31 Mart İsyanı'ndan sonra, <strong>1911</strong> yılında kurulmuştur. Dolayısıyla isyanla doğrudan bir bağı yoktur.</li>\n<li><strong>E) İttihad-ı Osmanî:</strong> 1889 yılında kurulan gizli bir cemiyettir. Bu cemiyet, daha sonra \"İttihat ve Terakki Cemiyeti\"ne dönüşecek olan çekirdek yapıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"462":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>13 Nisan 1909 tarihinde (Rumi takvime göre 31 Mart 1325) İstanbul’da mevcut meşrutiyet rejimine karşı çıkan isyana <strong>31 Mart Ayaklanması</strong> denir. Bu isyanı bastırmak amacıyla Selanik’ten yola çıkarak İstanbul’a gelen orduya <strong>Hareket Ordusu</strong> adı verilir.</p>\n<ul>\n<li><strong>Mahmut Şevket Paşa (III):</strong> Hareket Ordusu’nun komutanıdır. İsyanın bastırılmasından sonra devlet yönetiminde oldukça etkili bir isim haline gelmiştir.</li>\n<li><strong>Mustafa Kemal Paşa (I):</strong> Hareket Ordusu’nda \"Kurmay Başkanı\" olarak görev yapmıştır. Hatta ordunun \"Hareket Ordusu\" ismini bizzat Mustafa Kemal vermiştir. Bu olay, Mustafa Kemal'in tarih sahnesine çıktığı ilk önemli olaydır.</li>\n</ul>\n<p>Dolayısıyla I ve III numaralı isimler bu orduda görev almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mithat Paşa (II):</strong> Osmanlı Devleti'nin ilk anayasası olan <strong>Kanun-i Esasi</strong>'nin (1876) hazırlanmasında en büyük emeği olan devlet adamıdır ve I. Meşrutiyet’in ilanında kilit rol oynamıştır. Ancak Mithat Paşa, 1884 yılında (31 Mart Vakası'ndan 25 yıl önce) Taif’te sürgündeyken boğularak öldürülmüştür. Bu nedenle 1909 yılındaki bu olayda yer alması kronolojik olarak imkansızdır.</li>\n<li><strong>31 Mart Vakası'nın Önemi:</strong> Türk tarihinde mevcut anayasal rejimi (Meşrutiyeti) yıkmaya yönelik çıkan ilk isyan (irticai hareket) olma özelliğini taşır. Bu isyan sonucunda II. Abdülhamid Meclis kararıyla tahttan indirilmiş, yerine V. Mehmed Reşad getirilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"463":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1877-1878 Osmanlı-Rus Savaşı (93 Harbi) sonrasında imzalanan <strong>1878 Berlin Antlaşması</strong>, Osmanlı Devleti'nin Balkanlar'daki egemenliğinin büyük ölçüde sarsıldığı dönüm noktalarından biridir. Bu antlaşma ile <strong>Sırbistan, Karadağ ve Romanya</strong> Osmanlı Devleti'nden ayrılarak tam bağımsızlıklarını kazanmışlardır.</p>\n<p>KPSS hazırlık sürecinde bu üç devleti unutmamak için <strong>\"SAKAR\"</strong> (Sırbistan, Karadağ, Romanya) kodlaması sıkça kullanılır. Bu üç devlet de aynı anda, aynı antlaşma ile bağımsız olmuştur. Bu nedenle öncüllerin tamamı doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Berlin Antlaşması (1878):</strong> Rusya ile imzalanan ancak Avrupalı devletlerin çıkarlarına ters düştüğü için yürürlüğe girmeyen Ayastefanos (Yeşilköy) Antlaşması'nın yerine imzalanmıştır. Osmanlı'nın 19. yüzyılda en çok toprak kaybettiği antlaşmalardan biridir.</li>\n<li><strong>Bulgaristan'ın Durumu:</strong> Berlin Antlaşması ile Bulgaristan üç bölgeye ayrılmış ve asıl Bulgaristan \"Osmanlı'ya vergi veren özerk bir prensip\" haline getirilmiştir. Bulgaristan'ın tam bağımsızlığı ancak 1908 yılında (II. Meşrutiyet'in ilanı sırasındaki karışıklıkta) gerçekleşmiştir.</li>\n<li><strong>Yunanistan'ın Bağımsızlığı:</strong> Yunanistan, 1878'de değil, çok daha önce <strong>1829 Edirne Antlaşması</strong> ile Osmanlı'dan bağımsızlığını kazanan ilk Balkan milletidir.</li>\n<li><strong>Arnavutluk:</strong> Balkan Savaşları sırasında (1912) bağımsızlığını ilan ederek Osmanlı'dan ayrılan son Balkan devletidir.</li>\n<li><strong>Kıbrıs:</strong> Berlin Antlaşması'nda İngiltere'nin desteğini alabilmek için Kıbrıs'ın yönetimi geçici olarak İngiltere'ye bırakılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"464":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, kuruluşundan itibaren çok uluslu (kozmopolit) ve dini esaslara dayalı (teokratik) bir imparatorluk yapısındaydı. Bu yapı içerisinde devletin bir arada tutulması için öncelikle din birliğini savunan \"Ümmetçilik\" veya tüm tebaayı eşit kabul eden \"Osmanlıcılık\" gibi birleştirici akımlar ön plana çıkmıştır.</p>\n<p>Türkçülük akımının geç gelişmesinin temel sebebi, devletin kurucu unsuru olan Türklerin, milliyetçilik akımını başlatmaları durumunda imparatorluk içindeki diğer unsurların (Arap, Arnavut, Rum vb.) da ayrılıkçı hareketlerini tetikleyeceğinden korkulmasıdır. \"Devlet elden gider\" endişesiyle Türkçülük, ancak diğer fikir akımlarının (Osmanlıcılık ve İslamcılık) imparatorluğu kurtarmaya yetmediği görüldükten sonra, II. Meşrutiyet döneminde ve özellikle Balkan Savaşları'ndan sonra bir devlet politikası haline gelmeye başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Osmanlıcılık:</strong> Din, dil ve ırk ayrımı gözetmeksizin Osmanlı sınırları içinde yaşayan herkesi \"Osmanlı vatandaşı\" sayan akımdır. Tanzimat ve Islahat fermanları ile I. Meşrutiyet'in temel dayanağıdır.</li>\n<li><strong>B) Ümmetçilik (İslamcılık):</strong> Müslümanların halifenin etrafında toplanmasını savunan akımdır. Özellikle II. Abdülhamid döneminde devlet politikası haline gelmiştir.</li>\n<li><strong>C) Batıcılık:</strong> Lale Devri'nden itibaren başlayan, devletin kurtuluşunun Batı'nın bilim, teknik ve yönetim şekillerini örnek alarak modernleşmesinde gören akımdır.</li>\n<li><strong>D) Adem-i Merkeziyetçilik:</strong> Prens Sabahattin tarafından savunulan, yerinden yönetimi ve bireysel teşebbüsü ön plana çıkaran siyasi görüştür. Merkeziyetçi yapıya karşı yetkilerin yerel yönetimlere devredilmesini savunur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"465":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"466":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1789 Fransız İhtilali ile dünyaya yayılan <strong>Milliyetçilik (Ulusçuluk)</strong> akımı; \"Her milletin kendi geleceğine kendisinin karar vermesi ve kendi bağımsız devletini kurması\" prensibine dayanır. Bu akım, bünyesinde birden fazla milleti barındıran <strong>\"çok uluslu\" (imparatorluk)</strong> yapıdaki devletlerin parçalanmasına zemin hazırlamıştır.</p>\n<ul>\n<li><strong>I. Etnik yapıları:</strong> Osmanlı ve Avusturya-Macaristan İmparatorlukları çok uluslu (mozaik) bir etnik yapıya sahipti. İçlerinde Sırp, Yunan, Bulgar, Macar, Rumen gibi pek çok farklı etnik grup barındırıyorlardı. Milliyetçilik akımı bu grupları bağımsızlık için isyan etmeye teşvik ettiği için, bu devletlerin en çok etkilenme sebebi kesinlikle <strong>etnik yapılarıdır.</strong></li>\n<li><strong>II. Dinsel yapıları:</strong> Fransız İhtilali'nin yaydığı milliyetçilik akımı din temelli değil, ırk/millet temellidir. Bir devletin dinsel çeşitliliği milliyetçilik isyanları için doğrudan bir sebep değildir; zira aynı dine mensup ama farklı etnik kökenli uluslar da (örneğin Katolik olan farklı halklar veya Müslüman olan farklı halklar) milliyetçilik etkisiyle birbirlerinden ayrılmak istemişlerdir.</li>\n<li><strong>III. Monarşik yönetimleri:</strong> Fransız İhtilali \"demokrasi, eşitlik ve cumhuriyet\" gibi kavramlarla monarşilere zarar vermiş olsa da, soruda özellikle <strong>\"milliyetçilik akımından\"</strong> bahsedilmektedir. Monarşi bir yönetim biçimidir. Bir devlet monarşiyle yönetilse bile eğer tek bir milletten oluşuyorsa (ulus devlet), milliyetçilik akımı o devleti parçalamaz, aksine güçlendirebilir. Ancak imparatorlukları yıkan şey yönetim biçiminden ziyade, içindeki farklı milletlerin ayrılma isteğidir.</li>\n</ul>\n<p>Bu nedenle, bu devletlerin milliyetçilikten olumsuz etkilenmesinin temel nedeni <strong>etnik yapılarıdır (çok uluslu olmalarıdır).</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Etnik Yapı:</strong> Bir toplumdaki farklı kavimlerin, soyların veya milletlerin dağılımını ifade eder. KPSS sorularında \"imparatorluk\" veya \"çok uluslu yapı\" denildiğinde akla ilk gelmesi gereken kavramdır.</li>\n<li><strong>Monarşi:</strong> Siyasi iktidarın tek bir kişinin (padişah, kral, imparator) elinde bulunduğu ve genellikle babadan oğula geçtiği yönetim sistemidir.</li>\n<li><strong>Teokrasi (Dinsel Yapı ile ilgili):</strong> Devletin dini kurallara göre yönetilmesidir.</li>\n<li><strong>Ulus Devlet:</strong> Tek bir milletin egemenliğine dayanan, milliyetçilik akımı sonrası ortaya çıkan modern devlet modelidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"467":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1789 Fransız İhtilali; dünyaya milliyetçilik, eşitlik, özgürlük ve <strong>anayasacılık (meşrutiyetçi yönetim)</strong> gibi fikirleri yaymıştır. Osmanlı Devleti, bu fikir akımlarının etkisiyle hem imparatorluğun parçalanmasını önlemek (özellikle azınlık isyanlarını durdurmak) hem de devleti modernleştirmek amacıyla demokratikleşme hareketlerine girişmiştir.</p>\n<ul>\n<li><strong>Meşrutiyet’in ilan edilmesi (I):</strong> Halkın ilk kez yönetime dahil olması ve parlamenter sisteme geçilmesi, Fransız İhtilali ile gelen demokrasi ve hürriyet fikirlerinin bir sonucudur.</li>\n<li><strong>Kanunuesasi’nin hazırlanması (II):</strong> 1876 yılında yürürlüğe giren bu belge Türk tarihinin ilk anayasasıdır. İhtilalin dünyaya yaydığı \"anayasacılık\" akımının Osmanlı'daki somut yansımasıdır.</li>\n<li><strong>Padişahların yetkilerinin kısıtlanması (III):</strong> Meşrutiyet rejimi ve anayasanın (Kanunuesasi) varlığı, padişahın mutlak otoritesinin yasalar ve meclis tarafından ilk kez resmen sınırlandırılması anlamına gelir.</li>\n</ul>\n<p>Bu nedenle verilen üç öncül de Fransız İhtilali’nin Osmanlı Devleti üzerindeki etkileri kapsamındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Meşrutiyet:</strong> Padişahın yanında halk tarafından seçilen bir meclisin (Meclis-i Mebusan) bulunduğu yönetim biçimidir. Mutlakiyetin (tek kişi yönetimi) sona ermesi yolunda en büyük adımdır.</li>\n<li><strong>Kanunuesasi:</strong> 1876’da ilan edilen Osmanlı Devleti’nin ilk ve tek yazılı anayasasıdır. Kişi hak ve hürriyetlerini, devlet organlarının işleyişini düzenlemiştir.</li>\n<li><strong>Milliyetçilik:</strong> Fransız İhtilali’nin Osmanlı üzerindeki en yıkıcı etkisidir; çok uluslu bir yapıya sahip olan Osmanlı'da azınlık isyanlarına ve toprak kayıplarına neden olmuştur.</li>\n<li><strong>Anayasacılık:</strong> Devletin yetkilerinin yazılı bir metinle sınırlandırılması ve vatandaşlık haklarının güvence altına alınması sürecidir. Osmanlı'da Sened-i İttifak ile başlayan bu süreç, Meşrutiyet ile zirveye ulaşmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"468":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Coğrafi Keşifler sonucunda Amerika kıtasından Avrupa’ya, oradan da Osmanlı topraklarına yoğun miktarda gümüş ve altın girişi olmuştur. Bu durum Osmanlı ekonomisinde \"Fiyat Devrimi\" denilen büyük bir sarsıntıya yol açmıştır.</p>\n<ol>\n<li><strong>Paranın değer kaybetmesi:</strong> Piyasada gümüş miktarının aşırı artması, gümüşün değerini düşürmüştür. Osmanlı Devleti bu durumla başa çıkabilmek için paranın içindeki değerli maden oranını azaltmış (tağşiş yapmış), bu da enflasyona ve paranın alım gücünün düşmesine neden olmuştur. (I. öncül doğru)</li>\n<li><strong>Vergi gelirlerinin azalması:</strong> Paranın değer kaybetmesi ve ekonomik dengelerin bozulması, devletin topladığı vergilerin reel değerinin düşmesine neden olmuştur. Ayrıca ekonomik kriz nedeniyle üretim azalmış, bu da dolaylı olarak vergi kaybına yol açmıştır. (II. öncül doğru)</li>\n<li><strong>İç karışıklıkların çıkması:</strong> Ekonomik kriz, alım gücünün düşmesi ve vergilerin ağırlaşması halkın ve özellikle toprağını terk eden köylülerin tepkisine neden olmuştur. Bu durum 16. ve 17. yüzyıllarda Anadolu’da \"Celali İsyanları\"nın temel ekonomik sebebini oluşturmuştur. (III. öncül doğru)</li>\n</ol>\n<p>Bu nedenlerle her üç durum da Coğrafi Keşifler'in Osmanlı üzerindeki olumsuz etkilerindendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Coğrafi Keşifler:</strong> 15. ve 16. yüzyıllarda Avrupalıların yeni ticaret yolları, kıtalar ve okyanuslar bulma sürecidir. Osmanlı’nın elindeki İpek ve Baharat yollarının önemini kaybetmesine neden olmuştur.</li>\n<li><strong>Tağşiş:</strong> Devletin ekonomik sıkıntılar nedeniyle paranın (akçenin) içerisindeki değerli maden (gümüş/altın) miktarını azaltıp yerine değersiz maden karıştırması işlemidir. Günümüzdeki devalüasyona benzer.</li>\n<li><strong>Celali İsyanları:</strong> Osmanlı Devleti'nde 16. ve 17. yüzyıllarda Anadolu'da ekonomik, sosyal ve idari nedenlerle çıkan halk ayaklanmalarıdır. Coğrafi Keşifler'in yarattığı ekonomik buhran bu isyanların en önemli tetikleyicilerinden biridir.</li>\n<li><strong>Fiyat Devrimi:</strong> Yeni Dünya'dan gelen değerli madenlerin Avrupa piyasalarına girmesiyle fiyatların hızla yükselmesi ve paranın değer kaybetmesi sürecine verilen isimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E (I, II ve III)</strong></p>\n</div>"},"469":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Coğrafi Keşifler ile birlikte Avrupalıların temel amacı, Doğu'nun zenginliklerine (ipek, baharat, altın, gümüş) aracı devletlere (Osmanlı, Memlük vb.) vergi ödemeden doğrudan ulaşmaktır. Portekizli denizci Vasco da Gama'nın Ümit Burnu'nu dolaşarak <strong>Hindistan Deniz Yolu'nu bulması</strong>, ticaretin rotasını tamamen değiştirmiştir. Bu olayla birlikte ticaret yolları kara yolu (İpek Yolu) ve iç denizlerden (Akdeniz - Baharat Yolu), açık denizlere ve okyanuslara (Atlas Okyanusu) kaymıştır. Bu durum, ticaretin merkezi olan Orta Asya şehirlerinin ve Akdeniz limanlarının eski önemini kaybetmesine, dolayısıyla bu bölgelerin ekonomik zenginliğinin azalmasına neden olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Osmanlıların İpek ve Baharat Yolu'nu ele geçirmesi:</strong> Bu durum Coğrafi Keşiflerin bir <em>nedenidir</em>, sonucu değildir. Avrupalılar, yolların Türklerin eline geçmesiyle gümrük vergilerinden kurtulmak için yeni yollar aramışlardır.</li>\n<li><strong>C) Ticaret merkezlerinin Akdeniz kıyılarına kayması:</strong> Soruda verilen durumun tam tersidir. Coğrafi Keşifler sonucunda ticaret merkezleri Akdeniz'den <strong>Atlas Okyanusu kıyılarına</strong> (Lizbon, Anvers, Londra, Amsterdam vb.) kaymıştır.</li>\n<li><strong>D) Avrupa Katolik Birliğinin oluşturulması:</strong> Bu, siyasi ve dini bir amaçtır. Coğrafi Keşiflerin ekonomik rotasının değişmesiyle doğrudan bir ilgisi yoktur. Aksine keşifler sonucunda kiliseye olan güven sarsılmıştır.</li>\n<li><strong>E) Teokratik devlet yönetimlerinin kurulması:</strong> Teokrasi, devletin dini kurallara göre yönetilmesidir. Bu kavramın ticaret yollarının değişmesi ve bölgelerin fakirleşmesiyle bir ilgisi bulunmamaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"470":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız tarih sorusunu birlikte analiz edip doğru sonuca ulaşalım.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti, İpek ve Baharat yollarına hakim olarak dünya ticaretinde merkezi bir konuma sahipti. Ancak 15. ve 16. yüzyıllarda gerçekleşen <strong>Coğrafi Keşifler</strong> bu durumu kökten değiştirmiştir.</p>\n<ul>\n<li><strong>I. Ümit Burnu'nun keşfedilmesi:</strong> Bartolomeu Dias'ın Ümit Burnu'nu bulmasıyla, Avrupalılar Afrika'nın güneyinden dolaşarak Doğu'ya ulaşma imkanı buldular.</li>\n<li><strong>II. Hindistan Deniz Yolu'nun bulunması:</strong> Vasco da Gama'nın Ümit Burnu'nu aşarak Hindistan'a ulaşmasıyla, ticaret yolları Akdeniz'den (Osmanlı kontrolündeki bölge) Atlas Okyanusu ve Hint Okyanusu'na kaymıştır. Bu durum Osmanlı Devleti'nin elindeki İpek ve Baharat yollarının önemini yitirmesine, dolayısıyla devletin stratejik ve ekonomik öneminin <strong>azalmasına</strong> neden olmuştur.</li>\n</ul>\n<p><strong>IV. öncülde</strong> yer alan Süveyş Kanalı'nın açılması ise tam tersine, kaybedilen bu önemi <strong>yeniden artırmak</strong> için yapılmış bir hamledir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sömürgecilik:</strong> Güçlü devletlerin, zayıf devletlerin yer altı ve yer üstü kaynaklarını kendi çıkarları doğrultusunda kullanmasıdır. Coğrafi keşiflerle hızlanmıştır. Bu durum Avrupa'yı zenginleştirmiş, Osmanlı gibi kara imparatorluklarını ise göreceli olarak zayıflatmıştır; ancak sorudaki temel \"stratejik önem azalması\" doğrudan ticaret yollarının değişimiyle ilgilidir.</li>\n<li><strong>Süveyş Kanalı (1869):</strong> Akdeniz ile Kızıldeniz'i birbirine bağlayan kanaldır. Osmanlı Devleti döneminde (Sultan Abdülaziz devri, Mısır Valisi İsmail Paşa zamanı) Fransızların desteğiyle açılmıştır. Amacı, Coğrafi Keşifler sonrası önemini yitiren Akdeniz ticaretini canlandırmaktır. Yani bu gelişme Osmanlı'nın (ve özellikle Mısır'ın) stratejik önemini <strong>artırmıştır.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nYukarıdaki açıklamalara göre, Osmanlı'nın stratejik önemini azaltan gelişmeler I ve II'dir.</p>\n<p><strong>CEVAP: A</strong></p>\n</div>"},"471":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sanayi İnkılabı (Endüstri Devrimi), 18. yüzyılda İngiltere'de başlayarak üretimin kol gücünden makine gücüne geçmesini ifade eder. Bu süreç beraberinde iki temel ekonomik ihtiyacı doğurmuştur:</p>\n<ol>\n<li><strong>Ham Madde Arayışı:</strong> Makinelerin çok daha hızlı ve fazla üretim yapabilmesi için doğadan elde edilen temel kaynaklara (pamuk, kömür, madenler vb.) duyulan ihtiyaç artmıştır.</li>\n<li><strong>Pazar Arayışı:</strong> Seri üretim sonucu ortaya çıkan fazla malların (mamul madde) satılabileceği yeni müşteri kitlelerine ve ülkelere ihtiyaç duyulmuştur.</li>\n</ol>\n<p>Osmanlı Devleti, Sanayi İnkılabı'na ayak uyduramamış, el tezgahlarına dayalı küçük sanayisi çökmüştür. Avrupalı devletler, hem zengin yer altı kaynaklarına sahip olması hem de geniş toprakları ve kalabalık nüfusu nedeniyle Osmanlı'yı bir <strong>\"ham madde kaynağı\"</strong> ve kendi mallarını sattıkları bir <strong>\"açık pazar\"</strong> olarak görmüşlerdir. Özellikle 1838 Balta Limanı Ticaret Sözleşmesi ile Osmanlı ekonomisi dışa tamamen bağımlı hale gelmiştir. \"İnsan gücü arayışı\" (I) ise Sanayi İnkılabı'nın bir sonucu değil, aksine makineleşme ile insan gücüne olan ihtiyacın (kas gücü anlamında) azalması söz konusudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İnsan Gücü Arayışı:</strong> Sanayi İnkılabı öncesi dönemde (Tarım toplumunda) üretim tamamen insan ve hayvan gücüne dayalıydı. İnkılapla beraber \"kalifiye işçi\" ihtiyacı doğmuş olsa da genel anlamda \"insan gücü arayışı\" bu dönemin itici gücü veya bir sömürü nedeni değildir; asıl amaç insan yükünü hafifletip üretimi makineleştirmektir.</li>\n<li><strong>Pazar Arayışı:</strong> Sanayileşen ülkelerin ürettikleri malları satacak yer aramasıdır. Osmanlı Devleti, düşük gümrük vergileri ve kapitülasyonlar nedeniyle Avrupa'nın en büyük pazarlarından biri haline gelmiştir.</li>\n<li><strong>Ham Madde Arayışı:</strong> Sanayinin çarklarını döndürmek için gerekli olan doğal kaynaklardır. Bu arayış, 19. yüzyılda \"Emperyalizm\" (Sömürgecilik) yarışını hızlandırmış ve Osmanlı topraklarının (özellikle Orta Doğu petrolleri ve tarım alanları) işgal edilmesine zemin hazırlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"472":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1789 Fransız İhtilali, dünya tarihini değiştiren fikir akımlarının (milliyetçilik, hürriyet, eşitlik, adalet, anayasacılık) yayılmasına neden olmuştur. Osmanlı Devleti bu ihtilalden hem olumlu (demokratikleşme) hem de olumsuz (parçalanma) yönde etkilenmiştir:</p>\n<ul>\n<li><strong>Tanzimat Fermanı (I):</strong> İhtilalin getirdiği \"eşitlik\" ve \"hukukun üstünlüğü\" fikirlerinin etkisiyle, azınlıkların devlete olan bağlılığını artırmak ve Batılı devletlerin iç işlerine karışmasını önlemek amacıyla ilan edilmiştir. Demokratikleşme yolundaki bir adımdır.</li>\n<li><strong>Jön Türklerin çalışmaları (II):</strong> Avrupa’ya giden ve oradaki \"hürriyet\" ve \"anayasacılık\" fikirlerinden etkilenen aydınlar (Genç Osmanlılar ve Jön Türkler), mutlak monarşiye karşı Meşrutiyet’in (anayasal düzen) ilan edilmesi için mücadele etmişlerdir.</li>\n<li><strong>Azınlık isyanları (III):</strong> Fransız İhtilali’nin en güçlü etkisi \"milliyetçilik\" akımıdır. Bu akım, çok uluslu bir yapıya sahip olan Osmanlı Devleti'nde Sırp, Rum ve diğer milletlerin bağımsızlık için ayaklanmasına yol açmıştır.</li>\n</ul>\n<p>Bu nedenlerle her üç gelişmede de Fransız İhtilali'nin etkisi doğrudan görülmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tanzimat Fermanı:</strong> 1839'da Sultan Abdülmecid döneminde ilan edilmiştir. \"Gülhane Hatt-ı Hümayunu\" olarak da bilinir. Padişah kendi gücünün üzerinde kanun gücü olduğunu ilk kez kabul etmiştir.</li>\n<li><strong>Jön Türkler (Genç Türkler):</strong> Osmanlı'nın son döneminde meşrutiyet yanlısı aydınlara verilen isimdir. Namık Kemal, Ziya Paşa gibi isimlerle başlayan süreç, İttihat ve Terakki Cemiyeti'ne kadar uzanmış ve II. Meşrutiyet'in ilanında kilit rol oynamışlardır.</li>\n<li><strong>Milliyetçilik (Ulusçuluk):</strong> Fransız İhtilali'nin \"her millete bir devlet\" sloganıyla yaydığı, imparatorlukların parçalanmasında en etkili olan siyasi düşüncedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"473":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hristiyanlığın ilk yüzyıllarında (Roma İmparatorluğu dönemi), bu din henüz resmi olarak tanınmamıştı ve Hristiyanlar Roma devletinin şiddetli baskılarına, zulümlerine maruz kalıyorlardı. Bu baskılardan kaçmak, hayatta kalmak ve ibadetlerini gizlice sürdürebilmek için Kapadokya gibi bölgelerde <strong>yer altı şehirleri</strong> ve gizli kaya kiliseleri inşa etmişlerdir.</p>\n<ul>\n<li><strong>II. yargıya ulaşılabilir:</strong> \"Yer altı\" şehirlerinin ve kiliselerinin varlığı, insanların dış dünyadan gizlenme ihtiyacı duyduğunu, yani bir <strong>baskı ve güvenlik sorunu</strong> olduğunu net bir şekilde kanıtlar.</li>\n<li><strong>I. yargıya ulaşılamaz:</strong> Metinde Hristiyanlığın o dönemdeki diğer dinlerle (Musevilik veya paganizm gibi) bir kıyaslaması yapılmamıştır. \"En yaygın\" olup olmadığına dair bir istatistik veya bilgi yoktur.</li>\n<li><strong>III. yargıya ulaşılamaz:</strong> Metinde \"Anadolu'da\" ifadesi geçmektedir ancak bu, Hristiyanlığın Anadolu'nun <strong>her bir köşesine, her tarafına</strong> yayıldığı anlamına gelmez; sadece Anadolu coğrafyasında bu tür kalıntılara rastlandığını belirtir.</li>\n</ul>\n<p>Bu durumda I ve III numaralı öncüllere ulaşılamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yer Altı Şehirleri:</strong> Özellikle İç Anadolu (Kapadokya/Derinkuyu, Kaymaklı) bölgesinde yoğunlaşan, havalandırma sistemleri, ahırları ve ibadethaneleri olan, binlerce insanın uzun süre dışarı çıkmadan yaşayabileceği savunma ve sığınma amaçlı yapılardır.</li>\n<li><strong>Semavi Din:</strong> Tanrı tarafından peygamberler aracılığıyla gönderildiğine inanılan tek tanrılı dinlerdir (İslam, Hristiyanlık, Musevilik).</li>\n<li><strong>Erken Dönem Hristiyanlık:</strong> MS 313 yılında yayımlanan <strong>Milano Fermanı</strong> ile Hristiyanlık Roma'da serbest kalana kadar geçen, baskıların yoğun olduğu \"gizlilik\" dönemini ifade eder.</li>\n<li><strong>Anadolu'nun Önemi:</strong> Anadolu, Hristiyanlığın ilk yayıldığı yerlerden biridir. Örneğin, Hristiyan isminin ilk kez Antakya'da kullanılması ve İncil'de adı geçen \"Yedi Kilise\"nin Anadolu'da olması bu coğrafyanın dini önemini gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"474":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Reform hareketleri, 16. yüzyılda Almanya’da Martin Luther öncülüğünde başlayan ve Katolik Kilisesi’ndeki bozulmalara karşı yapılan düzenlemelerdir. Bu hareketlerin Osmanlı Devleti üzerindeki en önemli etkisi <strong>siyasi ve askeri</strong> yöndedir.</p>\n<p>Avrupa'da Reform sonucunda ortaya çıkan <strong>mezhep savaşları (I. öncül)</strong>, Avrupa’daki siyasi birliği parçalamış ve Hristiyan dünyasının birleşerek Osmanlı’ya karşı güçlü bir \"Haçlı ittifakı\" kurmasını engellemiştir. Kanuni Sultan Süleyman gibi dönemin padişahları, bu bölünmeden yararlanmak için Protestanları desteklemiş ve bu sayede Avrupa içlerinde (Macaristan vb.) daha kolay ilerlemiştir. Bu durum Osmanlı Devleti için <strong>olumlu</strong> bir gelişmedir.</p>\n<p>Ancak; Katolik Kilisesi'nin etkisinin azalması (II. öncül) ve eğitimin laikleşmesi (III. öncül) Avrupa'nın kendi içindeki sosyal ve kültürel gelişim süreçleridir. Bu gelişmeler uzun vadede Avrupa'nın modernleşmesine ve güçlenmesine zemin hazırladığı için Osmanlı Devleti'ne doğrudan veya stratejik bir \"olumlu\" katkı sağladığı söylenemez. Osmanlı zaten dini hoşgörü (İstimalet) politikası uyguladığı için Avrupa'daki bu mezhepsel değişimlerden iç yapı olarak olumsuz etkilenmemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mezhep Savaşları:</strong> Avrupa'da Reform sonrası Katolikler ile yeni ortaya çıkan Protestan, Kalvenist ve Anglikanlar arasında çıkan çatışmalardır (Örn: 30 Yıl Savaşları). Osmanlı bu bölünmeyi stratejik bir fırsat olarak kullanmıştır.</li>\n<li><strong>Katolik Kilisesi:</strong> Orta Çağ Avrupa’sında skolastik düşüncenin, afaroz ve endüljans (cennetten toprak satma) gibi uygulamaların merkezi olan, Reform ile gücü sarsılan dini kurumdur.</li>\n<li><strong>Eğitimin Laikleşmesi:</strong> Eğitim sisteminin kilisenin (dinin) denetiminden çıkarılmasıdır. Reform ile kilise okullarının yanında devlet okullarının açılması bu sürecin bir parçasıdır.</li>\n<li><strong>Reform:</strong> \"Yeniden şekil vermek\" anlamına gelir. 16. yüzyılda dini alanda yapılan köklü değişiklikleri ifade eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (Yalnız I)</p>\n</div>"},"475":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa’da gerçekleşen Sanayi Devrimi (Sanayi İnkılabı), seri üretime geçilmesini, maliyetlerin düşmesini ve fabrikasyon ürünlerin yaygınlaşmasını sağlamıştır. Osmanlı Devleti ise bu teknolojik gelişmelere ayak uyduramamış, el tezgahlarına dayalı üretim yapmaya devam etmiştir. Osmanlı Devleti'ndeki esnaf ve sanatkarların örgütlendiği, üretimi denetlediği ve fiyat belirlediği kurum olan <strong>Lonca Teşkilatı</strong>, Avrupa’dan gelen ucuz ve bol miktardaki fabrika mallarıyla rekabet edememiş, bu durum yerli üretimin çökmesine ve Lonca sisteminin işlevini yitirerek bozulmasına neden olmuştur. Özellikle 1838 Balta Limanı Ticaret Antlaşması sonrası Osmanlı topraklarının Avrupa'nın \"açık pazarı\" haline gelmesi bu olumsuz etkiyi zirveye taşımıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Medrese:</strong> Osmanlı Devleti’nde orta ve yükseköğretimin yapıldığı temel eğitim kurumudur. Dinî ilimlerin yanı sıra dönem dönem pozitif bilimler de okutulmuştur. Sanayi Devrimi ile doğrudan ekonomik bir bağından ziyade eğitim odaklıdır.</li>\n<li><strong>B) Enderun:</strong> Topkapı Sarayı içinde yer alan, üst düzey devlet memuru, idareci ve komutan yetiştiren \"saray okulu\"dur. Devşirme kökenli yetenekli çocukların eğitildiği bir kurumdur.</li>\n<li><strong>D) Kapıkulu Ocağı:</strong> Osmanlı Devleti’nin merkez ordusudur (Yeniçeriler, Sipahiler vb.). Padişaha doğrudan bağlı olan, profesyonel ve maaşlı askerlerden oluşur. Sanayi Devrimi'nden ziyade askeri disiplinsizlik ve teknolojik yeniliklere direnç nedeniyle önemini yitirmiştir.</li>\n<li><strong>E) Divanıhümayun:</strong> Devlet işlerinin (siyasi, idari, adli, askeri) görüşülüp karara bağlandığı en yüksek kurul ve karar organıdır. Günümüzdeki Bakanlar Kurulu'na benzetilebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"476":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>XVIII. yüzyılda İngiltere'de başlayan ve XIX. yüzyılda tüm Avrupa'ya yayılan <strong>Sanayi Devrimi</strong>, insan ve hayvan gücüne dayalı üretimden makineleşmeye dayalı seri üretime geçişi ifade eder. Bu süreç, Osmanlı Devleti üzerinde yıkıcı ekonomik etkiler yaratmıştır.</p>\n<ul>\n<li><strong>I. Ekonomik rekabetin artması:</strong> Sanayileşen Avrupa devletleri, ürettikleri malları satacak pazar ve üretim için gerekli hammadde arayışına girmişlerdir. Osmanlı Devleti, jeopolitik konumu ve geniş topraklarıyla hem zengin bir hammadde kaynağı hem de büyük bir pazar olarak görülmüştür. Bu durum, Avrupa'nın ekonomik baskısını artırmış ve Osmanlı'yı dışa bağımlı kılmıştır.</li>\n<li><strong>II. Seri üretimi başlatması:</strong> Fabrikalarda yapılan seri üretim sayesinde malların maliyeti düşmüş ve üretim hızı artmıştır. Osmanlı Devleti'ndeki el tezgahlarına dayalı <strong>Lonca Teşkilatı</strong>, Avrupa'nın ucuz ve bol miktardaki fabrikasyon ürünleriyle rekabet edememiştir. Yerli sanayi çökmüş, Osmanlı dışarıdan mal alan (ithalatçı) bir devlet durumuna düşmüştür. Özellikle 1838 <strong>Balta Limanı Ticaret Antlaşması</strong> ile Osmanlı ekonomisi tamamen savunmasız kalmıştır.</li>\n<li><strong>III. İşçi sınıfına önem kazandırması:</strong> Bu durum Sanayi Devrimi'nin <strong>sosyal ve siyasal</strong> bir sonucudur. Avrupa'da sendikalaşma, sosyalizm gibi akımların doğmasına neden olmuştur. Ancak bu madde, Osmanlı Devleti'nin ekonomik olarak dışa bağımlı hale gelmesinin doğrudan bir sebebi değildir.</li>\n</ul>\n<p>Bu nedenle I ve II. öncüller Osmanlı'nın ekonomik bağımlılığını artırırken, III. öncül sosyal yapıyla ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Lonca Teşkilatı:</strong> Osmanlı'da esnaf ve zanaatkarların örgütlendiği, üretimi, fiyatı ve kaliteyi denetleyen sistemdir. Sanayi Devrimi karşısında rekabet edemeyerek önemini yitirmiştir.</li>\n<li><strong>Balta Limanı Ticaret Antlaşması (1838):</strong> İngiltere ile imzalanan, iç ve dış ticaretteki gümrük vergilerini İngilizler lehine düzenleyen antlaşmadır. Osmanlı ekonomisinin \"açık pazar\" haline gelmesindeki en kritik dönüm noktasıdır.</li>\n<li><strong>Merkantilizm:</strong> Bir ülkenin zenginliğini sahip olduğu değerli madenlere (altın, gümüş) ve dış ticaret fazlasına bağlayan ekonomik sistemdir. Sanayi Devrimi ile bu anlayış yerini hammadde ve pazar rekabetine bırakmıştır.</li>\n<li><strong>İşçi Sınıfı (Proletarya):</strong> Sanayi Devrimi ile fabrikalarda çalışan, geçimini sadece emeğiyle sağlayan sınıftır. Bu sınıfın hak arayışları modern iş hukukunun temelini atmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"477":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa tarihini kökten değiştiren bu olayların kronolojik sıralamasını yapmak için olayların tarihlerini ve sebep-sonuç ilişkilerini bilmek gerekir:</p>\n<ol>\n<li><strong>Fransız İhtilâli (1789):</strong> Avrupa'da milliyetçilik, demokrasi ve hürriyet akımlarını başlatan ilk olaydır. Bu ihtilalin yaydığı fikirler, imparatorlukların sarsılmasına ve Napolyon Savaşları'na neden olmuştur.</li>\n<li><strong>Viyana Kongresi (1815):</strong> Napolyon Savaşları sonrası bozulan Avrupa haritasını yeniden çizmek ve Fransız İhtilâli'nin getirdiği milliyetçilik akımına karşı mutlak monarşileri korumak amacıyla (Restorasyon Dönemi) toplanmıştır. Dolayısıyla ihtilalin bir sonucudur.</li>\n<li><strong>Almanya Siyasi Birliğinin Sağlanması (1871):</strong> Prusya’nın liderliğinde, Sedan Savaşı sonrası gerçekleşmiştir. 19. yüzyılın son çeyreğine denk gelen bu olay, Avrupa’daki güç dengelerini tamamen değiştirmiştir.</li>\n</ol>\n<p>Bu bilgilere göre doğru kronolojik sıralama: <strong>III - I - II</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fransız İhtilâli:</strong> 1789 yılında halkın mutlak monarşiye başkaldırmasıyla başlamıştır. Yakın Çağ’ın başlangıcı kabul edilir. Çok uluslu devletleri (Osmanlı, Avusturya-Macaristan gibi) en çok etkileyen yönü \"Milliyetçilik\" akımıdır.</li>\n<li><strong>Viyana Kongresi:</strong> Avusturya Başbakanı Metternich’in başkanlığında toplandığı için burada alınan kararlara \"Metternich Sistemi\" denir. Bu kongrede ilk kez \"Şark Meselesi\" (Doğu Sorunu) tabiri Osmanlı Devleti için kullanılmıştır.</li>\n<li><strong>Almanya Siyasi Birliği:</strong> Başbakan Bismarck’ın \"Kan ve Demir\" politikasıyla gerçekleştirilmiştir. Birliğin sağlanmasıyla Avrupa’da İtalya ve Almanya gibi yeni ve güçlü aktörler ortaya çıkmış, bu durum I. Dünya Savaşı'na giden süreci tetiklemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"478":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1815 Viyana Kongresi, Napolyon Savaşları sonunda bozulan Avrupa siyasi dengelerini yeniden kurmak ve <strong>Fransız İhtilali</strong> ile dünyaya yayılan milliyetçilik, hürriyetçilik gibi akımların mutlak krallıklar üzerindeki yıkıcı etkilerini ortadan kaldırmak amacıyla toplanmıştır. İngiltere, Avusturya, Rusya ve Prusya’nın öncülüğünde toplanan bu kongrede, Avrupa’nın sınırları monarşik yapıları koruyacak şekilde yeniden çizilmiştir. Bu döneme <strong>\"Restorasyon Dönemi\"</strong> denir. Kongreye Avusturya Başbakanı <strong>Metternich (Meternik)</strong> başkanlık ettiği için burada alınan kararlar \"Metternich Sistemi\" olarak adlandırılır. Bu sistemle, nerede bir ayaklanma çıkarsa devletlerin birlikte hareket ederek o isyanı bastırması hedeflenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Osmanlı Devleti içerisindeki isyanlar:</strong> Viyana Kongresi'nde Avrupalı devletler kendi topraklarındaki milliyetçi isyanları bastırma kararı alsa da, Osmanlı Devleti'ndeki isyanlara karşı ikiyüzlü bir tutum sergilemişlerdir (Örn: Yunan İsyanı'na destek vermeleri). Ayrıca bu kongrede ilk kez Rus Çarı I. Alexander tarafından Osmanlı için <strong>\"Şark Meselesi\" (Doğu Sorunu)</strong> tabiri kullanılmıştır.</li>\n<li><strong>ABD – Avrupa İlişkileri:</strong> Bu dönemde ABD, Avrupa'nın siyasi işlerinden uzak durmayı amaçlayan <strong>Monroe Doktrini'ni (1823)</strong> henüz ilan etmemiştir ancak Viyana Kongresi'nin temel gündemi Amerika değil, Avrupa'nın iç düzenidir.</li>\n<li><strong>Rusya’nın yayılmacı politikası:</strong> Rusya, 1815 Viyana Kongresi'nin düzenleyici ve kazanan devletlerinden biridir. Diğer devletlerle birlikte Napolyon'a karşı zafer kazanmış ve Avrupa'nın yeniden yapılandırılmasında aktif rol oynamıştır.</li>\n<li><strong>Mehmet Ali Paşa İsyanı:</strong> Bu isyan 1830'lu yıllarda (1831-1841) ortaya çıkan bir iç meseleyken dış soruna dönüşmüştür. 1815 Viyana Kongresi toplandığında henüz böyle bir isyan gündemde değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"479":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İtalya (1870) ve Almanya (1871) siyasi birliklerini diğer Avrupa devletlerine göre geç tamamlamışlardır. Bu iki devletin güçlü birer güç olarak tarih sahnesine çıkması, 1815 Viyana Kongresi ile kurulan \"Avrupa Güçler Dengesi\"ni altüst etmiştir. Özellikle Almanya'nın sanayileşerek hammadde ve pazar arayışına girmesi (sömürgecilik yarışı), mevcut sömürge imparatorlukları olan İngiltere ve Fransa ile karşı karşıya gelmesine neden olmuştur. Bu durum Avrupa devletleri arasında bloklaşmalara, silahlanma yarışına ve büyük çaplı siyasi/ekonomik gerginliklere yol açarak I. Dünya Savaşı'nın en temel zeminini hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Avrupa devletlerinin Osmanlılar karşısında daha güçlü bir şekilde mücadele etmesine:</strong> Aksine, İtalya ve Almanya'nın güçlenmesi Avrupa içindeki rekabeti artırmış, bu da Avrupalı devletlerin Osmanlı'ya karşı tek bir blok halinde hareket etmesini zorlaştırmıştır. Hatta Osmanlı Devleti, denge politikası izleyerek bu devletlerin arasındaki rekabetten faydalanmaya çalışmıştır.</li>\n<li><strong>B) Demokrasi anlayışının Avrupa'da yaygınlık kazanmasına:</strong> İtalya ve Almanya'nın birleşme süreçleri daha çok \"milliyetçilik\" ve \"militarizm\" (askeri güç) odaklıdır. Özellikle Almanya'nın birleşmesi Bismarck'ın \"Kan ve Kılıç\" politikasıyla gerçekleşmiştir; bu durum doğrudan bir demokrasi dalgası yaratmamıştır.</li>\n<li><strong>C) Sömürgecilik anlayışının önemini kaybetmesine:</strong> Tam tersine, bu gelişme sömürgecilik yarışını daha da kızıştırmıştır. İtalya ve Almanya \"Güneşin altındaki yerlerini\" almak için sömürge arayışına girmiş, bu da emperyalizm çağını zirveye taşımıştır.</li>\n<li><strong>E) Osmanlı Devleti'nin İngiltere'ye yakınlaşmasına:</strong> Almanya'nın güçlenmesi ve İngiltere'nin çıkarlarını tehdit etmesi üzerine İngiltere, Osmanlı'nın toprak bütünlüğünü koruma politikasından vazgeçmiştir (1878'den itibaren). Bu durum Osmanlı Devleti'ni İngiltere'den uzaklaştırarak, yükselen güç olan Almanya'ya yakınlaştırmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"480":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda Osmanlı Devleti üzerinde <strong>ekonomik anlamda</strong> olumsuz etkisinin <strong>daha az</strong> olduğu seçenek sorulmaktadır.</p>\n<p><strong>Fransız İhtilali (B şıkkı)</strong>, 1789 yılında meydana gelen, sonuçları itibarıyla öncelikle <strong>siyasi ve sosyal</strong> bir olaydır. İhtilal ile yayılan \"Milliyetçilik\" akımı, Osmanlı Devleti gibi çok uluslu imparatorlukların parçalanmasına ve toprak kaybetmesine neden olmuştur. Evet, savaşlar ve toprak kayıpları dolaylı olarak ekonomiyi etkilese de, Fransız İhtilali'nin temel yıkıcı etkisi ekonomi değil, siyasi birliğin bozulmasıdır.</p>\n<p>Buna karşılık; Coğrafi Keşifler, Sanayi Devrimi, Ham Madde Arayışı ve Buhar Gücü doğrudan küresel ticaret yollarını, üretim biçimlerini ve ham madde dengelerini değiştirerek Osmanlı ekonomisini temelinden sarsmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Coğrafi Keşifler:</strong> 15. ve 16. yüzyıllarda Avrupalıların yeni yollar araması sonucu ticaret yollarının Akdeniz'den Atlas Okyanusu'na kaymasıdır. Osmanlı'nın elindeki İpek ve Baharat yolları önemini kaybetmiş, gümrük gelirleri büyük oranda azalmıştır. Bu durum Osmanlı ekonomisine vurulan ilk büyük darbedir.</li>\n<li><strong>C) Sanayi Devrimi:</strong> 18. yüzyılda İngiltere'de başlayan, kol gücünden makine gücüne geçiş sürecidir. Seri üretime geçemeyen Osmanlı el tezgahları (Lonca teşkilatı) çökmüş, ülke Avrupa'nın açık pazarı haline gelmiştir.</li>\n<li><strong>D) Ham Madde Arayışı:</strong> Sanayi Devrimi'nin bir sonucudur. Fabrikaları için ucuz ham madde arayan Avrupalı devletler, Osmanlı Devleti'ni bir ham madde kaynağı olarak görmüş ve ülkenin kaynaklarını sömürmeye başlamışlardır.</li>\n<li><strong>E) Buhar Gücünün Keşfi:</strong> Sanayi Devrimi'nin teknik temelidir. Buharlı makineler ve gemiler sayesinde üretim hızlanmış, ulaşım maliyetleri düşmüştür. Osmanlı Devleti bu teknolojik gelişmeye ayak uyduramadığı için Avrupalı ürünlerle rekabet edemez hale gelmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"481":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde XIX. yüzyılda görülen Tanzimat Fermanı (1839), Islahat Fermanı (1856) ve I. Meşrutiyet (1876) gibi demokratikleşme adımlarının temelinde, Avrupa’da meydana gelen siyasi ve toplumsal olayların etkisi büyüktür.</p>\n<ol>\n<li><strong>Fransız İhtilali (1789):</strong> Yaydığı milliyetçilik, hürriyet, eşitlik ve adalet gibi kavramlar Osmanlı aydınlarını (Jön Türkler) etkilemiş; devletin dağılmasını önlemek için \"kanun üstünlüğü\" ve \"anayasal düzen\" fikirlerinin doğmasını sağlamıştır.</li>\n<li><strong>1830 İhtilalleri:</strong> Avrupa'da liberalizmin (özgürlükçülük) güçlenmesine ve anayasal monarşilerin yaygınlaşmasına neden olmuştur. Bu durum, Osmanlı’da Tanzimat Dönemi'nin başlamasında ve Batılı tarzda kurumların oluşturulmasında dış dinamik olarak etkili olmuştur.</li>\n<li><strong>1848 İhtilalleri:</strong> Milliyetçilik ve demokrasi taleplerinin Avrupa'da zirve yaptığı bu dönem, Osmanlı Devleti'nde meşrutiyet düşüncesinin olgunlaşmasına ve halkın yönetime katılması gerektiği fikrinin (I. Meşrutiyet süreci) güçlenmesine zemin hazırlamıştır.</li>\n</ol>\n<p>Bu üç gelişme de Osmanlı'nın modernleşme ve demokratikleşme sürecini doğrudan veya dolaylı olarak tetiklemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fransız İhtilali:</strong> Mutlak monarşilerin yıkılabileceğini kanıtlayan, milliyetçilik akımıyla imparatorlukların parçalanma sürecini başlatan ancak aynı zamanda \"insan hakları\" ve \"demokrasi\" kavramlarını evrenselleştiren olaydır.</li>\n<li><strong>1830 İhtilalleri:</strong> Fransa'da X. Charles'ın baskıcı yönetimine karşı halkın başlattığı ihtilaldir. Avrupa'da liberal demokrasilerin güçlenmesini sağlamış, \"halkın egemenliği\" fikrini pekiştirmiştir.</li>\n<li><strong>1848 İhtilalleri:</strong> Sanayi Devrimi sonrası ortaya çıkan işçi sınıfının hak arayışları ile milliyetçi ve liberal taleplerin birleşmesiyle çıkan isyanlardır. Birçok Avrupa ülkesinde anayasaların yapılmasına ve demokratik yönetimlere geçilmesine neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (I, II ve III)</p>\n</div>"},"482":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"483":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Balkan Savaşları (1912-1913) sonucunda Osmanlı Devleti Ege adalarının büyük bir kısmını fiilen kaybetmiştir. Savaş sonunda imzalanan 1913 Londra Antlaşması ile adaların geleceği \"Büyük Devletlerin\" (Düvel-i Muazzama) kararına bırakılmıştır. Ancak bu durum kalıcı bir çözüm getirmemiş, adaların aidiyeti ve silahsızlandırılması gibi hukuki statüsü asıl olarak <strong>Lozan Barış Antlaşması (1923)</strong> ile kesin ve uluslararası bir çözüme kavuşturulmuştur. Lozan'da Gökçeada (İmroz), Bozcaada ve Tavşan Adaları Türkiye'ye bırakılırken; diğer Ege adalarının Yunanistan'da kalması, ancak bu adaların silahsızlandırılması şartıyla kabul edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Atina Antlaşması (1913):</strong> II. Balkan Savaşı sonunda Osmanlı Devleti ile Yunanistan arasında imzalanmıştır. Bu antlaşma ile Yunanistan'daki Türklerin hakları (mülkiyet, ibadet vb.) güvence altına alınmış ve Yanya, Selanik, Girit'in Yunanistan'a ait olduğu kabul edilmiştir. Ancak Ege Adaları meselesi burada tam olarak çözüme kavuşmamış, konu sürüncemede kalmıştır.</li>\n<li><strong>C) Montrö Boğazlar Sözleşmesi (1936):</strong> Boğazlar üzerindeki Türk egemenliğini tam olarak sağlayan sözleşmedir. Lozan'da kurulan Boğazlar Komisyonu kaldırılmış ve Türkiye'ye Boğazlar bölgesinde asker bulundurma hakkı verilmiştir. Adalar sorunu ile doğrudan ilgili değildir.</li>\n<li><strong>D) Mudanya Ateşkes Anlaşması (1922):</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren ateşkestir. Bu anlaşma ile Doğu Trakya, İstanbul ve Boğazlar savaşılmadan kurtarılmıştır; adalar konusundaki nihai hükümler ise barış antlaşmasına (Lozan) bırakılmıştır.</li>\n<li><strong>E) İstanbul Antlaşması (1913):</strong> Balkan Savaşları sonrasında iki farklı İstanbul Antlaşması vardır: Biri Bulgaristan ile (sınır Meriç nehri kabul edildi), diğeri Sırbistan ile (taşınmaz mallar ve Müslüman hakları üzerine) imzalanmıştır. Ege Adaları sorununu çözen antlaşma değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"484":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Balkan Savaşları (1912-1913) sonrasında Osmanlı Devleti, kaybettiği topraklarda kalan Türk ve Müslüman azınlığın haklarını güvence altına almak ve yeni sınırlarını belirlemek amacıyla ilgili devletlerle <strong>ikili (bilateral) antlaşmalar</strong> imzalamıştır. Bu antlaşmalar şunlardır:</p>\n<ol>\n<li><strong>İstanbul Antlaşması (29 Eylül 1913) - Bulgaristan ile:</strong> II. Balkan Savaşı sonunda imzalanmıştır. Bu antlaşma ile Meriç Nehri iki ülke arasında sınır kabul edilmiş; Edirne, Kırklareli ve Dimetoka Osmanlı'da kalmıştır. Ayrıca Bulgaristan'daki Türklerin mülkiyet ve ibadet hakları güvence altına alınmıştır.</li>\n<li><strong>Atina Antlaşması (14 Kasım 1913) - Yunanistan ile:</strong> Yanya, Selanik ve Girit'in Yunanistan'a ait olduğu kabul edilmiştir. Yunanistan'da kalan Türklerin hakları düzenlenmiştir. Ege Adaları'nın durumu ise büyük devletlerin kararına bırakılmıştır.</li>\n<li><strong>İstanbul Antlaşması (13 Mart 1914) - Sırbistan ile:</strong> Osmanlı Devleti'nin Sırbistan ile kara sınırı kalmadığı için bu antlaşma sadece Sırbistan'da kalan Türklerin taşınmaz malları ve dini haklarını (müftülük seçimi vb.) düzenlemek amacıyla imzalanmıştır.</li>\n</ol>\n<p>Bu bilgilere dayanarak Osmanlı Devleti; <strong>Bulgaristan, Yunanistan ve Sırbistan</strong> ile ikili antlaşma imzalamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Karadağ:</strong> I. Balkan Savaşı'nı başlatan devlettir. Ancak savaş sonunda Osmanlı ile Karadağ arasında sınır kalmadığı ve azınlık meseleleri öncelikli olmadığı için özel bir ikili antlaşma imzalanmamıştır. (A ve C şıklarını eler.)</li>\n<li><strong>Romanya:</strong> I. Balkan Savaşı'nda yer almamış, II. Balkan Savaşı'na Bulgaristan'dan toprak (Dobruca) almak için katılmıştır. Osmanlı Devleti ile doğrudan bir savaşı veya sınır ihtilafı olmadığı için Osmanlı ile ikili bir antlaşma imzalamamıştır. (C ve D şıklarını eler.)</li>\n<li><strong>Arnavutluk:</strong> I. Balkan Savaşı devam ederken (28 Kasım 1912) bağımsızlığını ilan eden son Balkan devletidir. Osmanlı Devleti ile bir barış antlaşması imzalamamış, bağımsızlığı Londra Antlaşması ile tanınmıştır. (E şıkkını eler.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"485":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Meşrutiyet (1908), Osmanlı Devleti’nin dağılmasını önlemek ve dış müdahaleleri engellemek amacıyla İttihat ve Terakki Cemiyeti'nin baskıları sonucunda II. Abdülhamid tarafından yeniden ilan edilmiştir. Bu sürecin yaşanmasında şu üç temel unsur bir arada etkili olmuştur:</p>\n<ul>\n<li><strong>I. Reval Görüşmesi (1908):</strong> İngiltere Kralı VII. Edward ile Rus Çarı II. Nikola arasında yapılmıştır. Bu görüşmede Osmanlı Devleti’nin Balkan toprakları (Makedonya) ve Boğazlar meselesi konuşulmuş, bölgede reform yapılması kararlaştırılmıştır. İttihatçılar, bu görüşmeyi \"devletin paylaşıldığı\" şeklinde yorumlamış ve süreci hızlandırmıştır.</li>\n<li><strong>II. Orduda Ayaklanmaların Başlaması:</strong> İttihat ve Terakki üyesi olan subaylar, anayasanın (Kanun-i Esasi) tekrar yürürlüğe girmesi için isyan çıkarmıştır. Özellikle <strong>Resneli Niyazi Bey</strong> ve <strong>Enver Bey</strong>’in Balkanlar’da (Makedonya) dağa çıkması, ordunun anayasayı desteklediğini gösteren en somut harekettir.</li>\n<li><strong>III. İttihat ve Terakki Partisinin Yoğun Çabaları:</strong> Cemiyet (o dönemki adıyla cemiyet, daha sonra fırka/parti), gizli yürüttüğü faaliyetleri bu dönemde eyleme dökmüş ve Sultan II. Abdülhamid’e Meşrutiyet’i tekrar ilan etmesi için ciddi bir siyasi ve askeri baskı yapmıştır.</li>\n</ul>\n<p>Bu nedenlerle verilen öncüllerin tamamı II. Meşrutiyet'in ilanında doğrudan etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Meşrutiyet:</strong> 1908 yılında ilan edilmiş, Türk tarihinde ilk kez çok partili hayata geçilmesini sağlayan dönemdir.</li>\n<li><strong>Kanun-i Esasi:</strong> Türk tarihinin ilk anayasasıdır. II. Meşrutiyet ile bu anayasa raftan indirilmiş ve üzerinde demokratik değişiklikler (1909 değişiklikleri) yapılmıştır.</li>\n<li><strong>Genç Türkler (Jön Türkler):</strong> Meşrutiyet düşüncesini savunan, İttihat ve Terakki'nin temelini oluşturan aydın gruptur.</li>\n<li><strong>Hürriyet Kahramanları:</strong> II. Meşrutiyet'in ilanında etkili olan Resneli Niyazi ve Enver Paşa'ya halk tarafından verilen unvandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"486":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Meşrutiyet, 24 Temmuz 1908 tarihinde ilan edilmiştir. Soruda hangisinin bu tarihten <strong>sonra</strong> gerçekleşmediği sorulmaktadır.</p>\n<p><strong>Reval Görüşmeleri (E seçeneği)</strong>, Haziran 1908'de İngiltere Kralı VII. Edward ile Rus Çarı II. Nikola arasında yapılmıştır. Bu görüşmede Makedonya sorunu ve boğazlar meselesi ele alınmış, Osmanlı Devleti'nin toprak bütünlüğünün tehlikeye girdiği düşünülmüştür. Bu gelişme, İttihat ve Terakki Cemiyeti üyelerini harekete geçirmiş ve II. Meşrutiyet'in ilanını hızlandıran temel dış gelişme olmuştur. Yani Reval Görüşmeleri, II. Meşrutiyet'in ilanından <strong>önce</strong> gerçekleşmiş ve ilana sebep olan olaylar arasında yer almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>31 Mart Olayı (13 Nisan 1909):</strong> II. Meşrutiyet'in ilanından sonra mevcut anayasal düzene ve meşrutiyet rejimine karşı çıkarılan ilk büyük gerici isyandır. Hareket Ordusu tarafından bastırılmıştır.</li>\n<li><strong>Balkan Savaşları (1912-1913):</strong> II. Meşrutiyet döneminde yaşanan, Osmanlı'nın Balkanlardaki topraklarının büyük kısmını kaybettiği savaşlardır.</li>\n<li><strong>Kanunuesasi’de Değişiklik (1909):</strong> 31 Mart Olayı'ndan sonra anayasada yapılan demokratik değişikliklerdir. Padişahın yetkileri kısıtlanmış, meclisin ve halkın iradesi ön plana çıkarılmıştır.</li>\n<li><strong>Babıali Baskını (23 Ocak 1913):</strong> I. Balkan Savaşı devam ederken İttihat ve Terakki'nin hükümete karşı yaptığı darbedir. Bu olayla İttihat ve Terakki yönetimi tamamen ele geçirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"487":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1913 Babıali Baskını, İttihat ve Terakki Cemiyeti’nin gerçekleştirdiği bir askeri darbedir. Bu baskınla Kamil Paşa hükümeti devrilmiş, Mahmut Şevket Paşa sadrazamlığa getirilmiş ve devlet yönetiminde İttihat ve Terakki dönemi fiilen başlamıştır. Özellikle Balkan Savaşları sırasında azınlıkların isyan etmesi ve Balkan topraklarının kaybedilmesi üzerine, imparatorluktaki tüm unsurları bir arada tutmayı hedefleyen \"Osmanlıcılık\" fikri iflas etmiştir. İktidarı tam anlamıyla ele geçiren İttihat ve Terakkiciler, devleti ayakta tutmak ve bir milli kimlik inşa etmek amacıyla <strong>Turancılık (Türkçülük)</strong> akımını devletin temel politikası hâline getirmişlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Federalcilik:</strong> Devletin yerinden yönetim (adem-i merkeziyetçilik) ilkesine göre yönetilmesini savunan görüştür. İttihat ve Terakki’nin en büyük rakibi olan Prens Sabahaddin tarafından savunulmuştur. İttihatçılar ise tam tersine \"Merkeziyetçi\" bir yapıyı savunurlar.</li>\n<li><strong>B) Osmanlıcılık:</strong> Din, dil ve ırk ayrımı gözetmeksizin herkesin \"Osmanlı\" kimliği altında eşit kabul edilmesini savunan akımdır. Balkan Savaşları ile geçerliliğini yitirmiştir.</li>\n<li><strong>D) Batıcılık:</strong> Avrupa’nın bilim, teknik ve yaşam tarzının örnek alınarak devletin kurtarılacağını savunan görüştür. Lale Devri'nden itibaren etkili olmuştur; ancak İttihatçıların öncelikli siyasi ideolojisi değildir.</li>\n<li><strong>E) Ümmetçilik (İslamcılık):</strong> Tüm Müslümanların halifenin etrafında birleşmesini savunan, özellikle II. Abdülhamid döneminde devlet politikası olan akımdır. Arapların I. Dünya Savaşı'nda İngilizlerle iş birliği yapmasıyla zayıflamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"488":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nI. Balkan Savaşı (1912-1913), Rusya’nın Panslavizm politikası ve \"Reval Görüşmeleri\" sonrası İngiltere'nin bölgeyi serbest bırakması üzerine Balkan devletlerinin Osmanlı Devleti'ni Balkanlar'dan atmak amacıyla başlattığı bir savaştır. Savaşın fitilini ateşleyen ve Osmanlı Devleti’ne ilk saldıran devlet <strong>Karadağ</strong> olmuştur. Karadağ’ın 8 Ekim 1912’de Osmanlı Devleti’ne savaş ilan etmesiyle süreç resmen başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sırbistan:</strong> I. Balkan Savaşı’nda Osmanlı’ya karşı ittifak yapan devletlerden biridir. Savaş sonunda Makedonya'nın bir kısmını ve Manastır bölgesini ele geçirmiştir.</li>\n<li><strong>Bulgaristan:</strong> I. Balkan Savaşı’nın en karlı çıkan devletidir. Çatalca önlerine kadar gelmiş ve savaş sonunda en büyük toprak parçasını o kazanmıştır. Bu durum, diğer Balkan devletlerinin tepkisine ve II. Balkan Savaşı'na neden olmuştur.</li>\n<li><strong>Yunanistan:</strong> Savaşın denizlerdeki ve adalardaki etkili gücüdür. Ege Adaları'nı işgal etmiş ve Selanik'i Osmanlı’dan almıştır.</li>\n<li><strong>Romanya:</strong> <strong>I. Balkan Savaşı’na katılmamıştır.</strong> Romanya, Bulgaristan'ın I. Balkan Savaşı sonunda çok güçlenmesinden rahatsız olduğu için sadece II. Balkan Savaşı'na dahil olmuştur. (Bu bilgi KPSS'de sıkça ayırt edici soru olarak gelir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"489":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Meşrutiyet, 24 Temmuz 1908 tarihinde ilan edilmiştir. Bu ilanın hemen sonrasındaki süreçte Osmanlı Devleti hem iç karışıklıklarla uğraşmış hem de ciddi toprak kayıpları yaşamıştır (Bulgaristan'ın bağımsızlığı, Avusturya-Macaristan'ın Bosna-Hersek'i ilhakı ve Girit'in Yunanistan'a katılma kararı gibi). Ancak <strong>İngilizlerin Kıbrıs’ı işgal etmesi (idari olarak devralması) 1878 yılında</strong>, 93 Harbi (1877-1878 Osmanlı-Rus Savaşı) sonrasında toplanan Berlin Kongresi sürecinde gerçekleşmiştir. İngiltere, Rusya'ya karşı Osmanlı'yı destekleme vaadiyle Kıbrıs'ın yönetimini \"geçici\" olarak almış, ancak bir daha geri vermemiştir. Bu olay 1908 yılından çok daha öncedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kanunuesasi’de düzenleme yapılması:</strong> 1908'de Meşrutiyet'in ilanından sonra, 1909 yılında Anayasa'da (Kanun-i Esasi) köklü demokratik değişiklikler yapılmıştır. Padişahın yetkileri kısıtlanmış, meclisin yetkileri artırılmıştır.</li>\n<li><strong>B) Bulgaristan’ın bağımsızlığını ilan etmesi:</strong> 5 Ekim 1908 tarihinde, II. Meşrutiyet’in ilanının yarattığı siyasi boşluktan yararlanan Bulgaristan, tek taraflı olarak bağımsızlığını ilan etmiştir.</li>\n<li><strong>C) 31 Mart Olayı:</strong> 13 Nisan 1909 tarihinde Meşrutiyet rejimine karşı çıkan dini ve siyasi nitelikli bir ayaklanmadır. Hareket Ordusu tarafından bastırılmıştır.</li>\n<li><strong>E) Arnavutluk Devleti’nin kurulması:</strong> Balkan Savaşları sırasında, 1912 yılında Osmanlı Devleti'nden ayrılarak bağımsızlığını ilan etmiştir. 1912 yılı, 1908 sonrasına denk gelmektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"490":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Meşrutiyet Dönemi (1908-1918), Osmanlı Devleti'nin dağılma sürecinin en sancılı yıllarını kapsar. Bu dönemde toprak kayıpları iki temel sebeple gerçekleşmiştir: <strong>Sömürgecilik</strong> (Endüstrileşmiş devletlerin hammadde ve pazar arayışı) ve <strong>Milliyetçilik</strong> (Ulusların kendi bağımsız devletlerini kurma isteği).</p>\n<ul>\n<li><strong>I. Trablusgarp ve Bingazi'nin kaybedilmesi:</strong> İtalya, siyasi birliğini geç tamamladığı için sömürge arayışına girmiş ve Osmanlı'nın Kuzey Afrika'daki son toprağı olan Trablusgarp'a saldırmıştır. Bu kayıp, doğrudan <strong>\"Sömürgecilik\"</strong> anlayışıyla ilgilidir.</li>\n<li><strong>II. Batı Trakya'nın Osmanlı hakimiyetinden çıkması:</strong> Balkan Savaşları (1912-1913) sonucunda kaybedilmiştir. Buradaki temel etken, Balkan devletlerinin (Yunanistan, Bulgaristan vb.) topraklarını genişletme arzusu ve <strong>\"Milliyetçilik\"</strong> akımıdır.</li>\n<li><strong>III. Arnavutluk Devleti'nin kurulması:</strong> Balkan Savaşları sırasında Arnavutluk bağımsızlığını ilan etmiştir. Bu durum, Balkanlar'daki <strong>\"Milliyetçilik\"</strong> hareketlerinin bir sonucudur. Arnavutluk, Osmanlı'dan ayrılan son Balkan devletidir.</li>\n</ul>\n<p>Soru bize \"sömürgecilik anlayışıyla kaybettiği topraklar arasında <strong>yer almaz</strong>\" dediği için II ve III numaralı öncülleri seçmelisiniz. Çünkü bu topraklar sömürgecilikten ziyade milliyetçilik/bağımsızlık hareketleri sonucu elden çıkmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sömürgecilik (Kolonyalizm):</strong> Güçlü bir devletin, zayıf bir halkı ve onun kaynaklarını (hammadde, pazar) kontrol etmesidir. Trablusgarp Savaşı bunun tipik örneğidir.</li>\n<li><strong>Milliyetçilik (Ulusçuluk):</strong> Fransız İhtilali ile yayılan, her milletin kendi kaderini tayin etmesi fikridir. Osmanlı'da Balkan topraklarının kaybedilmesindeki ana sebeptir.</li>\n<li><strong>Uşi Antlaşması (1912):</strong> Trablusgarp Savaşı'nı bitiren antlaşmadır. Bu antlaşmayla Trablusgarp ve Bingazi İtalya'ya bırakılmış, böylece Osmanlı Kuzey Afrika'daki son toprak parçasını kaybetmiştir.</li>\n<li><strong>Balkan Savaşları:</strong> I. ve II. Balkan Savaşı olarak ikiye ayrılır. Bu savaşlar sonucunda Arnavutluk bağımsız olmuş; Batı Trakya, Ege Adaları ve Makedonya gibi topraklar kaybedilmiştir.</li>\n<li><strong>Osmanlıcılık:</strong> Tüm Osmanlı tebaasını din, dil, ırk ayrımı gözetmeksizin eşit kabul eden fikir akımıdır. Arnavutluk'un bağımsızlığıyla bu akım büyük darbe almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E (II ve III)</strong></p>\n</div>"},"491":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen öncüller doğrudan <strong>Trablusgarp Savaşı (1911-1912)</strong> ve bu bölgenin kaybedilme nedenlerini açıklamaktadır.</p>\n<ul>\n<li><strong>Donanmanın Durumu:</strong> II. Abdülhamit döneminde Osmanlı donanmasının Haliç’te bekletilmesi ve teknik olarak zayıflaması, İtalya Trablusgarp’a saldırdığında Osmanlı Devleti’nin bölgeye deniz yoluyla yardım gönderememesine neden olmuştur.</li>\n<li><strong>Mısır’ın İşgali:</strong> 1882 yılında Mısır’ın İngiltere tarafından işgal edilmesi, Osmanlı Devleti’nin Kuzey Afrika’daki son toprağı olan Trablusgarp ile olan kara bağlantısını kesmiştir. Bu durum, bölgeye karadan ordu sevk edilmesini imkansız hale getirmiştir.</li>\n</ul>\n<p>Bu iki olumsuz durum nedeniyle Osmanlı Devleti bölgeye sadece \"Gönüllü Subaylar\" (Mustafa Kemal, Enver Paşa, Nuri Conker vb.) gönderebilmiş, yerel halkı örgütleyerek savunma yapmaya çalışmıştır. Ancak Balkan Savaşları’nın da çıkmasıyla 1912 <strong>Uşi Antlaşması</strong> imzalanmış ve Trablusgarp İtalya’ya bırakılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tunus:</strong> 1881 yılında Fransa tarafından işgal edilmiştir. Donanma yetersizliği burada da etkili olsa da, Mısır'ın işgali (1882) Tunus'un kaybından sonra gerçekleşen bir olaydır.</li>\n<li><strong>Cezayir:</strong> 1830 yılında Fransa tarafından işgal edilmiştir. Osmanlı Devleti'nin Kuzey Afrika'da kaybettiği <strong>ilk</strong> topraktır. Dönem olarak II. Abdülhamit'ten çok öncedir (II. Mahmut dönemi).</li>\n<li><strong>Arnavutluk:</strong> 1912 yılında Balkan Savaşları devam ederken bağımsızlığını ilan etmiştir. Osmanlı Devleti'nden ayrılan <strong>son</strong> Balkan devletidir. Kaybedilme nedeni milliyetçilik akımı ve Balkan Savaşlarıdır.</li>\n<li><strong>Batı Trakya:</strong> Balkan Savaşları sonucunda (1913) kaybedilmiştir. Bölgedeki Türk nüfusu günümüzde \"Batı Trakya Türkleri\" sorununa konu olmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"492":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın tarih sorusunu KPSS formatına ve seviyesine uygun olarak titizlikle çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden Balkan Savaşları (1912-1913) başlamadan <strong>önce</strong> elden çıkan toprağı bulmamız isteniyor.</p>\n<p><strong>Rodos ve On İki Ada</strong>, 1911-1912 yılları arasında gerçekleşen <strong>Trablusgarp Savaşı</strong> sırasında İtalya tarafından işgal edilmiştir. 18 Ekim 1912'de imzalanan <strong>Uşi Antlaşması</strong> ile Osmanlı Devleti, Balkan Savaşları'nın başlaması ve bu adaların Yunanistan tarafından işgal edilme tehlikesi üzerine adaları \"geçici olarak\" İtalya'ya bırakmıştır. Trablusgarp Savaşı kronolojik olarak Balkan Savaşları'ndan hemen önce gerçekleştiği için bu adalar Balkan Savaşları'ndan önce Osmanlı egemenliğinden (fiilen ve hukuken geçici olarak) çıkmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ege Adaları:</strong> (Gökçeada ve Bozcaada hariç) Sakız, Midilli, Sisam, Sakız gibi adalar I. Balkan Savaşı sırasında Yunanistan tarafından işgal edilmiş ve savaş sonunda kaybedilmiştir.</li>\n<li><strong>B) Batı Trakya:</strong> I. Balkan Savaşı sonunda Londra Antlaşması ile kaybedilmiştir. (Gümülcine, Dedeağaç gibi bölgeleri kapsar).</li>\n<li><strong>C) Selanik:</strong> I. Balkan Savaşı sırasında 1912 yılında tek kurşun atılmadan Yunanistan'a teslim edilmiş ve kaybedilmiştir.</li>\n<li><strong>D) Makedonya:</strong> I. Balkan Savaşı'nın en büyük kayıp alanıdır. Savaş sonunda Balkan devletleri (Bulgaristan, Yunanistan, Sırbistan) arasında paylaşılmıştır.</li>\n</ul>\n<p><strong>Ek Bilgi:</strong> Eğer şıklarda <strong>Arnavutluk</strong> olsaydı, o Balkan Savaşları <em>sırasında</em> bağımsızlığını ilan eden son Balkan devleti olurdu. <strong>Girit, Bosna-Hersek ve Bulgaristan</strong> ise 1908 yılında (II. Meşrutiyet'in ilanı sırasındaki karışıklıkta) kaybedilen yerlerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"493":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1912-1913 yıllarında gerçekleşen <strong>I. Balkan Savaşı</strong> sonucunda ağır bir yenilgi almış ve Midye-Enez hattının batısında kalan tüm topraklarını (Edirne ve Kırklareli dahil) kaybetmiştir. Bu savaşla birlikte <strong>Batı Trakya</strong> toprakları Osmanlı egemenliğinden çıkmış, bölgede yaşayan Türk nüfusu kendi vatanında \"azınlık\" statüsüne düşmüştür. Savaş sonrasında imzalanan Londra, İstanbul ve Atina Antlaşmaları ile buradaki Türklerin hakları (müftülük, eğitim, mülkiyet vb.) hukuki güvence altına alınmaya çalışılsa da, günümüze kadar uzanan \"Batı Trakya Türk Azınlığı\" sorunlarının temel çıkış noktası bu topraklardaki Osmanlı hakimiyetinin sona ermesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 93 Harbi (1877-1878 Osmanlı-Rus Savaşı):</strong> Osmanlı'nın büyük toprak kaybettiği bir savaştır. Berlin Antlaşması ile sonuçlanmış; Sırbistan, Karadağ ve Romanya bağımsız olmuştur. Ermeni Meselesi ilk kez uluslararası bir belgeye girmiştir. Ancak Batı Trakya bu tarihte henüz kaybedilmemiştir.</li>\n<li><strong>B) Babıali Baskını:</strong> I. Balkan Savaşı devam ederken (1913) İttihat ve Terakki Cemiyeti'nin hükümeti devirdiği askeri darbedir. Türk demokrasi tarihindeki ilk hükümet darbesi kabul edilir. Dış siyasi bir gelişme değil, bir iç siyasi olaydır.</li>\n<li><strong>C) Trablusgarp Savaşı (1911-1912):</strong> İtalya ile yapılan savaştır. Uşi Antlaşması ile Osmanlı, Kuzey Afrika'daki son toprak parçasını kaybetmiştir. Konunun Balkanlar ve Batı Trakya ile doğrudan ilgisi yoktur.</li>\n<li><strong>E) I. Dünya Savaşı (1914-1918):</strong> Osmanlı Devleti'nin fiilen sona erdiği küresel savaştır. Batı Trakya sorunu bu savaştan önce, Balkan Savaşları ile çoktan bir \"azınlık sorunu\" haline gelmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"494":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti, 1911-1912 yıllarında İtalya ile yaptığı Trablusgarp Savaşı'nı, Balkan Savaşları'nın başlaması üzerine sonlandırmak zorunda kalmıştır. 18 Ekim 1912 tarihinde imzalanan <strong>Uşi Antlaşması</strong> ile Trablusgarp ve Bingazi İtalya'ya bırakılmıştır. Böylece Osmanlı Devleti, Kuzey Afrika'daki son toprak parçasını da kaybetmiş ve üç kıtada toprağı olma özelliğini yitirmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mondros (Mondros Ateşkes Antlaşması - 1918):</strong> I. Dünya Savaşı'nı Osmanlı Devleti adına bitiren ateşkes antlaşmasıdır. Bu antlaşma ile Osmanlı Devleti fiilen sona ermiş ve Anadolu işgallere açık hale gelmiştir.</li>\n<li><strong>C) Londra (Londra Antlaşması - 1913):</strong> I. Balkan Savaşı'nı sona erdiren antlaşmadır. Bu antlaşma ile Osmanlı-Bulgar sınırı Midye-Enez hattı olarak belirlenmiş, Osmanlı Devleti Edirne dahil Batı Trakya'yı kaybetmiştir.</li>\n<li><strong>D) Paris (Paris Antlaşması - 1856):</strong> Kırım Savaşı sonrasında imzalanmıştır. Bu antlaşma ile Osmanlı Devleti bir Avrupa devleti sayılmış ve toprak bütünlüğü Avrupalı devletlerin garantisi altına alınmıştır.</li>\n<li><strong>E) Sevr (Sevr Antlaşması - 1920):</strong> I. Dünya Savaşı sonrasında İtilaf Devletleri tarafından Osmanlı Devleti'ne dayatılan, Türk milletini yok sayan ve Anadolu'yu parçalayan ölüm fermanı niteliğindeki antlaşmadır. Milli Mücadele sayesinde hiçbir zaman uygulanamamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"495":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Balkan Savaşı'nın (1912-1913) çıkmasında hem genel hem de özel nedenler bir arada etkili olmuştur. Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Reval Görüşmeleri (1908):</strong> İngiltere ve Rusya arasında yapılmıştır. Bu görüşmede İngiltere, Rusya’yı Balkanlar ve Boğazlar politikasında serbest bırakmıştır. Bu durum Rusya’nın Balkan devletlerini Osmanlı’ya karşı kışkırtmasına zemin hazırlamıştır. (Doğrudan etkili)</li>\n<li><strong>II. Fransız İhtilali (1789):</strong> İhtilal ile dünyaya yayılan <strong>Milliyetçilik (Ulusçuluk)</strong> akımı, Osmanlı Devleti gibi çok uluslu yapıları derinden etkilemiştir. Balkan devletlerinin bağımsızlık kazanma ve sınırlarını genişletme arzusu bu akımın sonucudur. (Temel/Genel neden)</li>\n<li><strong>III. Panslavizm Politikası:</strong> Rusya’nın Balkanlar’daki Slav kökenli milletleri (Sırp, Bulgar, Karadağlı vb.) kendi çatısı altında toplama ve bu yolla sıcak denizlere inme stratejisidir. Bu politika, Balkan devletlerinin Osmanlı’ya karşı birleşmesini sağlamıştır. (Doğrudan etkili)</li>\n</ul>\n<p>Bu üç gelişme de I. Balkan Savaşı'nın nedenleri arasında yer aldığı için cevap <strong>E</strong> şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Reval Görüşmeleri:</strong> 1908 yılında Estonya'nın Reval limanında İngiltere Kralı VII. Edward ile Rus Çarı II. Nikola arasında yapılmıştır. Bu görüşme aynı zamanda Osmanlı'da İttihat ve Terakki Cemiyeti'nin baskısıyla <strong>II. Meşrutiyet'in</strong> ilan edilme sürecini hızlandırmıştır.</li>\n<li><strong>Fransız İhtilali:</strong> 1789'da gerçekleşen bu olay, sadece Balkan Savaşları'nın değil; Sırp İsyanı, Yunan İsyanı ve genel olarak Osmanlı Devleti'nin dağılma sürecinin en büyük ideolojik nedenidir.</li>\n<li><strong>Panslavizm:</strong> Slav birliği demektir. Rusya bu politikayı kullanarak Balkanlar'da Avusturya-Macaristan ve Osmanlı İmparatorluğu'nun nüfuzunu kırmayı amaçlamıştır. I. Balkan Savaşı'nda Balkan devletlerinin (Bulgaristan, Yunanistan, Sırbistan ve Karadağ) Osmanlı'ya karşı bir ittifak kurmasında başroldedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"496":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Trablusgarp (günümüzdeki Libya) topraklarının İtalya’ya bırakılması, 1911-1912 yıllarında gerçekleşen <strong>Trablusgarp Savaşı</strong>’nın bir sonucudur. Osmanlı Devleti, I. Balkan Savaşı’nın başlaması üzerine iki ateş arasında kalmamak için İtalya ile 18 Ekim 1912'de <strong>Uşi Antlaşması</strong>’nı imzalamış ve bu antlaşma ile Trablusgarp ile Bingazi’yi İtalya’ya bırakmıştır. Yani C şıkkındaki olay, I. Balkan Savaşı'nın bir sonucu değil, bu savaş başladığı için aceleyle imzalanan bir başka sürecin sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Midye-Enez Hattı:</strong> I. Balkan Savaşı sonunda imzalanan Londra Antlaşması (1913) ile Osmanlı Devleti'nin batı sınırı Midye-Enez hattı olarak belirlenmiştir. Osmanlı; Edirne, Kırklareli ve Dedeağaç dahil tüm Doğu Trakya'yı bu savaşta kaybetmiştir.</li>\n<li><strong>Arnavutluk’un Bağımsızlığı:</strong> I. Balkan Savaşı sırasında Osmanlı Devleti ile kara bağlantısı kesilen Arnavutluk, bağımsızlığını ilan etmiştir (1912). Arnavutluk, Osmanlı'dan ayrılan <strong>son</strong> Balkan devletidir. Bu durum \"Osmanlıcılık\" fikrinin zayıfladığını gösterir.</li>\n<li><strong>İttihat ve Terakkiciler (Bâb-ı Âli Baskını):</strong> Savaşın kaybedilmesi ve Edirne'nin elden çıkacağı haberi üzerine İttihat ve Terakki Cemiyeti, 1913 yılında hükümete karşı bir darbe yapmıştır. Bu olaya <strong>Bâb-ı Âli Baskını</strong> denir ve bu tarihten sonra İttihatçıların devlet yönetimindeki baskınlığı artmıştır.</li>\n<li><strong>Türk Azınlık Sorunu:</strong> Balkan topraklarının (Makedonya, Batı Trakya vb.) kaybedilmesiyle buralarda yaşayan Türkler \"azınlık\" durumuna düşmüştür. Bu durum günümüze kadar süregelen \"Balkan Türkleri\" ve \"Azınlık Hakları\" sorununun temelini oluşturmuştur. Ayrıca kaybedilen topraklardan Anadolu'ya yoğun göçler yaşanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"497":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, I. Balkan Savaşı (1912-1913) sonucunda ağır bir yenilgi almış ve Londra Antlaşması ile Midye-Enez hattının batısında kalan tüm topraklarını, bu doğrultuda <strong>Edirne ve Kırklareli'yi</strong> kaybetmişti.</p>\n<p>Ancak II. Balkan Savaşı başladığında, Balkan devletlerinin (Yunanistan, Sırbistan ve Karadağ'ın yanına Romanya'nın da eklenmesiyle) kendi aralarında, özellikle Bulgaristan'a karşı savaşa girmesini fırsat bilen Osmanlı Devleti harekete geçmiştir. Bu süreçte Enver Paşa komutasındaki birlikler, Bulgaristan'ın diğer cephelerde meşgul olmasından yararlanarak Edirne ve Kırklareli'yi geri almıştır. Bu başarısından dolayı Enver Paşa \"Edirne Fatihi\" unvanını almıştır. Bu kazanım daha sonra Bulgaristan ile imzalanan 1913 <strong>İstanbul Antlaşması</strong> ile resmileşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Balkan Savaşı:</strong> Karadağ, Sırbistan, Yunanistan ve Bulgaristan'ın Osmanlı'ya saldırdığı savaştır. Osmanlı Devleti bu savaşta Edirne ve Kırklareli dahil tüm Doğu Trakya'yı <strong>kaybetmiştir.</strong></li>\n<li><strong>C) I. Dünya Savaşı:</strong> 1914-1918 yılları arasında gerçekleşen, Osmanlı'nın İttifak Devletleri safında katıldığı küresel savaştır. Bu savaşın sonunda Osmanlı Devleti fiilen sona erme sürecine girmiştir.</li>\n<li><strong>D) Kurtuluş Savaşı:</strong> Mondros Ateşkesi sonrası başlayan işgallere karşı, Mustafa Kemal Paşa önderliğinde yürütülen milli bağımsızlık mücadelesidir. Doğu Trakya bu savaşın diplomatik aşaması olan Mudanya Ateşkesi ile savaşsız kurtarılmıştır ancak soruda bahsedilen geri alış II. Balkan Savaşı dönemine aittir.</li>\n<li><strong>E) 93 Harbi (1877-1878 Osmanlı-Rus Savaşı):</strong> II. Abdülhamid döneminde Rusya ile yapılan ve büyük toprak kayıplarının (Kars, Ardahan, Batum - Elviye-i Selase) yaşandığı savaştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"498":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nden ayrılan ve bağımsızlığını kazanan <strong>en son</strong> Balkan devleti <strong>Arnavutluk</strong>'tur. Arnavutluk, I. Balkan Savaşı devam ederken (1912 yılında), Balkanlardaki otorite boşluğundan ve Osmanlı Devleti’nin zor durumundan yararlanarak bağımsızlığını ilan etmiştir. Arnavutluk'un ayrılması, Balkanlar'da \"Osmanlıcılık\" fikrinin etkisini kaybettiğini ve \"Türkçülük\" akımının ön plana çıkmaya başladığını gösteren en somut gelişmedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rumlar (Yunanistan):</strong> 1829 Edirne Antlaşması ile Osmanlı Devleti'nden bağımsızlığını kazanan <strong>ilk</strong> azınlıktır.</li>\n<li><strong>Bulgarlar:</strong> 1908 yılında, II. Meşrutiyet'in ilanı sırasında yaşanan siyasi karışıklıklardan yararlanarak bağımsızlıklarını ilan etmişlerdir.</li>\n<li><strong>Sırplar ve Karadağlılar:</strong> Her iki ulus da (Romanya ile birlikte) <strong>1878 Berlin Antlaşması</strong> sonucunda bağımsız olmuştur. Sırplar; 1812'de imtiyaz, 1829'da özerklik, 1878'de ise tam bağımsızlık almışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"499":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Balkan Savaşı (1912-1913), Osmanlı Devleti'nin ağır bir yenilgisiyle sonuçlanmış ve 30 Mayıs 1913 tarihinde imzalanan <strong>Londra Antlaşması</strong> ile sona ermiştir. Bu antlaşmaya göre Osmanlı Devleti'nin batı sınırı <strong>Midye-Enez hattı</strong> olarak belirlenmiş; Edirne, Kırklareli ve Trakya'nın büyük bölümü kaybedilmiştir.</p>\n<p>Ancak Balkan devletlerinin kendi aralarında toprak paylaşımı konusunda anlaşmazlığa düşmesi üzerine II. Balkan Savaşı çıkmıştır. Osmanlı Devleti bu durumdan faydalanarak Edirne ve Kırklareli'yi geri almıştır. Savaşın sonunda Bulgaristan ile imzalanan <strong>1913 İstanbul Antlaşması</strong> ile sınır, Londra Antlaşması'ndaki Midye-Enez hattından <strong>Meriç Nehri</strong> hattına çekilmiştir. Böylece Londra Antlaşması'nın sınır belirleyici özelliği geçerliliğini yitirmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Paris Antlaşması (1856):</strong> Kırım Savaşı sonunda imzalanmıştır. Osmanlı Devleti bir Avrupa devleti sayılmış ve toprak bütünlüğü Avrupalı devletlerin garantisi altına alınmıştır.</li>\n<li><strong>C) Mondros Ateşkes Antlaşması (1918):</strong> Osmanlı Devleti'nin I. Dünya Savaşı'ndan çekildiği, Anadolu'nun işgallere açık hale geldiği fiilen bitiş belgesidir.</li>\n<li><strong>D) Sevr Antlaşması (1920):</strong> I. Dünya Savaşı sonrası Osmanlı Devleti'ni parçalamayı hedefleyen ancak Milli Mücadele sayesinde uygulanma imkanı bulamayan ölü doğmuş bir antlaşmadır.</li>\n<li><strong>E) Berlin Antlaşması (1878):</strong> 93 Harbi (1877-78 Osmanlı-Rus Savaşı) sonrası imzalanmıştır. Sırbistan, Karadağ ve Romanya bağımsız olmuştur. \"Ermeni Meselesi\" ilk kez uluslararası bir belgede yer almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"500":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Paşa, 1911 yılında İtalya'nın Trablusgarp'ı işgal etmesi üzerine bölgeye gönüllü giden subaylar arasındadır. Bölgeye gizlice, <strong>\"Gazeteci Şerif\"</strong> takma adıyla girmiştir. Mustafa Kemal, Trablusgarp Savaşı'nda yerel halkı İtalyanlara karşı örgütlemiş ve <strong>Derne</strong> ile <strong>Tobruk</strong> bölgelerinde çok önemli başarılar elde etmiştir. Bu savaş, Mustafa Kemal'in dünya kamuoyunda tanınmaya başladığı ve sömürgeciliğe karşı ilk fiili mücadelesidir.</p>\n<p>Soruda verilen bölgelerden Derne (I) ve Tobruk (II) Mustafa Kemal'in başarı kazandığı yerlerdir. Dolayısıyla I ve II. öncüller doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bingazi:</strong> Trablusgarp Savaşı'nda İtalyanlara karşı direniş gösterilen bir diğer önemli merkezdir. Ancak Bingazi bölgesindeki direnişin ve savunmanın başında asıl olarak <strong>Enver Paşa</strong> (takma adıyla Kuyumcu Hamdi) bulunmaktaydı. Mustafa Kemal doğrudan Bingazi'deki savunmayı yönetmemiştir.</li>\n<li><strong>Trablusgarp Savaşı (1911-1912):</strong> Osmanlı Devleti'nin Kuzey Afrika'daki son toprak parçasını kaybetmesine neden olan savaştır. İtalya'nın hammadde ve pazar arayışı (sömürgecilik) nedeniyle başlamıştır.</li>\n<li><strong>Uşi Antlaşması (1912):</strong> Balkan Savaşları'nın başlaması üzerine Osmanlı Devleti, İtalya ile bu antlaşmayı imzalamak zorunda kalmıştır. Antlaşma ile Trablusgarp ve Bingazi İtalya'ya bırakılmış, On İki Ada ise Balkan Savaşları sonuna kadar geçici olarak İtalya'nın himayesine verilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"501":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1912-1913 yıllarında gerçekleşen <strong>I. Balkan Savaşı</strong> sonucunda ağır bir yenilgi almış ve Balkan devletleriyle imzaladığı <strong>Londra Antlaşması</strong> ile Midye-Enez hattının batısında kalan tüm topraklarını kaybetmiştir. Bu savaş sonucunda; Doğu Trakya (Edirne, Kırklareli), Batı Trakya, Makedonya, Selanik ve Ege Adaları kaybedilmiş, Arnavutluk ise bağımsızlığını ilan etmiştir.</p>\n<p><strong>Mısır</strong> ise I. Balkan Savaşı'ndan çok daha önce, <strong>1882</strong> yılında İngiltere tarafından fiilen işgal edilmiştir. Mısır'ın Osmanlı Devleti'nden hukuken kopuşu ise I. Dünya Savaşı'nın başında (1914) İngiltere'nin burayı ilhak ettiğini duyurmasıyla olmuştur. Dolayısıyla Mısır'ın kaybı Balkan Savaşları ile ilgili değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Batı Trakya:</strong> Günümüzde Yunanistan sınırları içinde kalan; Gümülcine, İskeçe ve Dedeağaç gibi şehirleri kapsayan bölgedir. I. Balkan Savaşı'nda kaybedilmiştir.</li>\n<li><strong>Doğu Trakya:</strong> Edirne ve Kırklareli'yi kapsayan bölgedir. I. Balkan Savaşı'nda kaybedilmiş, ancak hemen ardından çıkan II. Balkan Savaşı'nda Osmanlı Devleti tarafından geri alınmıştır. Soru \"I. Balkan Savaşı sonucunda kaybettiği\" toprakları sorduğu için bu bölge de kaybedilenler arasındadır.</li>\n<li><strong>Makedonya:</strong> Balkanlar'ın orta kısmında yer alan stratejik bölgedir. I. Balkan Savaşı ile Osmanlı hakimiyetinden tamamen çıkmış, Sırbistan, Yunanistan ve Bulgaristan arasında paylaşılmıştır.</li>\n<li><strong>Selanik:</strong> Osmanlı'nın Rumeli'deki en önemli kültür ve ticaret merkezlerinden biriydi. I. Balkan Savaşı sırasında kurşun atmadan Yunanistan'a teslim edilmek zorunda kalınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"502":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nI. Balkan Savaşı (1912-1913), Osmanlı Devleti'ne karşı Bulgaristan, Yunanistan, Sırbistan ve Karadağ arasında gerçekleşmiştir. Bu savaşın sonucunda en büyük payı Bulgaristan'ın alması, diğer Balkan devletleri arasında huzursuzluğa yol açmış ve II. Balkan Savaşı'nın çıkmasına neden olmuştur. <strong>Romanya</strong>, I. Balkan Savaşı'nda yer almamıştır; ancak II. Balkan Savaşı'nda Bulgaristan'ın çok güçlenmesinden rahatsız olduğu için ve Dobruca bölgesini ele geçirmek amacıyla Bulgaristan'a karşı savaşa dahil olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Bulgaristan:</strong> I. Balkan Savaşı'nda Osmanlı'dan en çok toprağı alan devlettir. II. Balkan Savaşı ise diğer Balkan devletlerinin Bulgaristan'a \"paylaşımda adaletsizlik yaptığı\" gerekçesiyle birleşip ona saldırmasıyla çıkmıştır.</li>\n<li><strong>C) Sırbistan:</strong> I. Balkan Savaşı'nda Osmanlı'ya karşı savaşan \"Balkan İttifakı\" üyelerinden biridir. II. Balkan Savaşı'nda da Bulgaristan'a karşı yer almıştır.</li>\n<li><strong>D) Karadağ:</strong> I. Balkan Savaşı'nı Osmanlı Devleti'ne savaş açarak <strong>başlatan</strong> devlettir. Her iki Balkan savaşında da aktif rol oynamıştır.</li>\n<li><strong>E) Yunanistan:</strong> I. Balkan Savaşı'nda Ege adalarını ve Selanik'i işgal eden devlettir. II. Balkan Savaşı'nda da Bulgaristan ile sınır anlaşmazlıkları yaşadığı için savaşa katılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"503":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"504":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Meşrutiyet Dönemi (1908), Osmanlı Devleti’nde parlamenter sistemin güçlendiği ve kişisel otoritenin (padişahın) sınırlandırılarak halk iradesinin yönetime daha fazla yansıdığı bir dönemdir. Özellikle 1909 yılında Kanun-i Esasi üzerinde yapılan anayasa değişiklikleri ile demokrasi yolunda çok önemli adımlar atılmıştır.</p>\n<ul>\n<li><strong>I. Siyasal hakların verilmesi:</strong> II. Meşrutiyet döneminde ilk kez çok partili hayata geçilmiştir (İttihat ve Terakki Cemiyeti, Ahrar Fırkası vb.). Cemiyet kurma ve siyasi faaliyette bulunma haklarının tanınması doğrudan demokrasiyi geliştirme çabasıdır.</li>\n<li><strong>II. Hükûmetin meclise karşı sorumlu tutulması:</strong> I. Meşrutiyet’te (1876) hükûmet padişaha karşı sorumluyken, 1909 değişiklikleriyle hükûmet Meclis-i Mebusan’a (halkın temsilcilerine) karşı sorumlu hale getirilmiştir. Bu durum parlamenter sistemin ve demokrasinin en temel kuralıdır.</li>\n<li><strong>III. Basına sansür uygulamasının kaldırılması:</strong> Düşünce ve ifade özgürlüğünün sağlanması demokrasinin vazgeçilmezidir. II. Meşrutiyet’in ilanıyla (24 Temmuz 1908) sansür kaldırılmış, kamuoyu oluşturma hakkı güçlendirilmiştir.</li>\n</ul>\n<p>Bu nedenlerle her üç öncül de Osmanlı Devleti'nde demokrasiyi geliştirmeye yönelik hamlelerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun-i Esasi:</strong> Türk tarihinin ilk anayasasıdır (1876). II. Meşrutiyet’te bu anayasa üzerinde demokratikleşme adına köklü değişiklikler yapılmıştır.</li>\n<li><strong>Meclis-i Mebusan:</strong> Üyeleri halk tarafından (çift dereceli seçimle) seçilen parlamento kanadıdır. Demokrasinin uygulama alanıdır.</li>\n<li><strong>İstibdat Dönemi:</strong> II. Abdülhamid’in I. Meşrutiyet’i askıya alıp meclisi kapattığı, sıkı yönetim ve sansürün uygulandığı 1878-1908 arası dönemdir. II. Meşrutiyet bu dönemi sona erdirmiştir.</li>\n<li><strong>Çok Partili Hayat:</strong> Türk tarihinde ilk kez 1908-1913 yılları arasında II. Meşrutiyet döneminde yaşanmıştır. (Modern Türkiye Cumhuriyeti'nde ise kesintisiz olarak 1946'da geçilmiştir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"505":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, I. Dünya Savaşı devam ederken (1915 yılında) Ruslarla iş birliği yapan ve isyan çıkaran Ermeni çetelerinin faaliyetlerini durdurmak, cephe gerisinin güvenliğini sağlamak ve asayişi korumak amacıyla <strong>27 Mayıs 1915</strong> tarihinde <strong>Tehcir Kanunu’nu (Sevk ve İskân Kanunu)</strong> çıkarmıştır. Bu kanunla, isyanlara karışan Ermeni nüfus, savaş bölgesi olmayan Suriye ve Lübnan (o dönemdeki Osmanlı toprakları) gibi daha güvenli güney bölgelerine zorunlu göçe tabi tutulmuştur. Soru kökünde belirtilen \"XX. yüzyılın başları\" (1900'lü yıllar) ifadesiyle tam olarak örtüşen önlem budur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanunuesasi’de değişiklik yapılması:</strong> 1909 yılında (II. Meşrutiyet sonrası) yapılan bu değişiklikler; padişahın yetkilerini kısıtlamak, meclisin yetkilerini artırmak ve demokratikleşmeyi sağlamak amacı taşır. Doğrudan Ermeni isyanlarını bastırmak için çıkarılmış bir güvenlik önlemi değildir.</li>\n<li><strong>Berlin Antlaşması’yla ıslahat sözünün verilmesi:</strong> <strong>1878</strong> yılında imzalanmıştır (XIX. yüzyıl sonu). Bu antlaşma ile \"Ermeni Meselesi\" ilk kez uluslararası bir belgeye girmiştir. Ancak bu bir \"bastırma önlemi\" değil, aksine Avrupalı devletlerin baskısıyla verilen bir sözdür ve yüzyıl olarak soruya uymaz.</li>\n<li><strong>Halepa Fermanı’nın yayımlanması:</strong> <strong>1878</strong> yılında <strong>Girit</strong>'teki Rumların ayaklanmasını durdurmak ve onlara imtiyazlar vermek amacıyla yayımlanmıştır. Ermeni meselesiyle ilgisi yoktur.</li>\n<li><strong>Hamidiye Alaylarının kurulması:</strong> <strong>1891</strong> yılında II. Abdülhamid döneminde bölgedeki aşiretlerden kurulan askeri birliklerdir. Ermeni isyanlarına karşı bir önlem olsa da tarihsel olarak <strong>XIX. yüzyılın sonuna</strong> aittir. Soru ise XX. yüzyılı sormaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"506":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Trablusgarp Savaşı (1911-1912) sırasında İtalya, Trablusgarp ve Bingazi kıyılarında ummadığı bir direnişle karşılaşmıştır. Mustafa Kemal (Şerif Bey) ve Enver Paşa (Kuyumcu Hamdi) gibi gönüllü subayların yerli halkı örgütlemesiyle İtalya iç kesimlere ilerleyememiştir. Savaşı kısa sürede bitirmek ve Osmanlı Devleti’ni barışa zorlamak amacıyla İtalya, savaşı geniş bir alana yayma stratejisi izlemiştir. Bu doğrultuda;</p>\n<ul>\n<li><strong>On İki Ada’yı işgal etmiş</strong>,</li>\n<li><strong>Çanakkale Boğazı’nı kuşatmış ve bombalamış</strong>,</li>\n<li><strong>Beyrut ve Akabe gibi Osmanlı limanlarını bombalamıştır.</strong></li>\n</ul>\n<p>Bu faaliyetlerin tümü Osmanlı Devleti'ni köşeye sıkıştırmak için yapılmıştır. Ancak Osmanlı Devleti'nin asıl barış masasına oturma sebebi, bu baskılardan ziyade Balkan Savaşları'nın başlaması olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Trablusgarp Savaşı:</strong> İtalya'nın sömürgecilik amacıyla Osmanlı toprağı olan Trablusgarp'a saldırmasıyla başlayan savaştır. Dünya tarihinde uçağın bir savaş aracı olarak ilk kez kullanıldığı savaştır.</li>\n<li><strong>Gönüllü Subaylar:</strong> Osmanlı Devleti bölgeye ordu gönderemediği için (Mısır İngiliz işgalinde olduğu için kara bağlantısı yoktu, donanma ise yetersizdi) bölgeye gizlice giden subaylardır. Mustafa Kemal, Enver Paşa, Nuri Conker ve Neşet Bey gibi isimler halkı teşkilatlandırarak Derne ve Tobruk'ta başarılar kazanmıştır.</li>\n<li><strong>Uşi Antlaşması (1912):</strong> Trablusgarp Savaşı'nı bitiren antlaşmadır. Bu antlaşmayla Trablusgarp ve Bingazi İtalya'ya bırakılmış; On İki Ada ise Balkan Savaşları sonuna kadar geçici olarak İtalya'ya verilmiştir (ancak bir daha geri alınamamıştır).</li>\n<li><strong>Akabe ve Beyrut Bombardmanı:</strong> İtalya donanması Kızıldeniz'de Akabe'yi, Akdeniz'de ise Beyrut limanını bombalayarak Osmanlı'nın ikmal yollarını kesmeye ve ekonomik zarar vererek barışa zorlamaya çalışmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nVerilen öncüllerin tamamı İtalya'nın Osmanlı'yı barışa zorlamak için gerçekleştirdiği eylemlerdir.</p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"507":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Trablusgarp (günümüzdeki adıyla Libya), Osmanlı Devleti’nin <strong>Kuzey Afrika</strong>’daki son toprak parçasıydı. 1911-1912 yıllarında İtalya ile yapılan Trablusgarp Savaşı sonucunda imzalanan <strong>Uşi Antlaşması</strong> ile Trablusgarp ve Bingazi İtalya’ya bırakılmıştır. Bu durum, Osmanlı Devleti’nin Kuzey Afrika’daki varlığının tamamen sona ermesine ve bu coğrafi bölgeyle olan siyasi/toprak bağlantısının kesilmesine neden olmuştur. Bu nedenle doğru cevap Kuzey Afrika’dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Girit:</strong> Doğu Akdeniz’de stratejik bir adadır. 1908’de Yunanistan’a bağlandığını ilan etmiş, Osmanlı Devleti ise bu durumu Balkan Savaşları sonrasındaki anlaşmalarla resmen kabul etmek zorunda kalmıştır.</li>\n<li><strong>B) Batı Trakya:</strong> Meriç Nehri’nin batısında kalan, İskeçe ve Gümülcine gibi şehirleri kapsayan bölgedir. Bu bölge Trablusgarp Savaşı ile değil, hemen ardından gelen Balkan Savaşları (1912-1913) sonucunda kaybedilmiştir.</li>\n<li><strong>D) Orta Doğu:</strong> Suriye, Filistin, Irak gibi bölgeleri kapsar. Osmanlı Devleti’nin bu bölgeyle olan bağlantısı esas olarak I. Dünya Savaşı (1914-1918) sonunda imzalanan Mondros Ateşkesi ve Sevr/Lozan süreciyle kesilmiştir.</li>\n<li><strong>E) Kafkasya:</strong> Azerbaycan, Gürcistan ve Ermenistan’ın bulunduğu bölgedir. Bu bölgedeki toprak kayıpları daha çok 1877-1878 Osmanlı-Rus Savaşı (93 Harbi) ve I. Dünya Savaşı süreçleriyle ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"508":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Balkan Savaşları (1912-1913), Osmanlı Devleti'nin Balkanlardaki hakimiyetinin büyük ölçüde sona erdiği bir süreçtir. Ancak şıklarda yer alan <strong>On İki Ada</strong>, Balkan Savaşları sonucunda değil, 1911-1912 yıllarında gerçekleşen <strong>Trablusgarp Savaşı</strong> sonucunda kaybedilmiştir. İtalya, Osmanlı'yı barışa zorlamak için On İki Ada'yı işgal etmiş ve savaş sonunda imzalanan <strong>Uşi Antlaşması</strong> ile bu adalar, Balkan Savaşları sırasında Yunanistan'ın işgal etmemesi düşüncesiyle \"geçici olarak\" İtalya'ya bırakılmıştır. Fakat İtalya bu adaları bir daha geri vermemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Arnavutluk'un Ayrılması:</strong> I. Balkan Savaşı devam ederken bağımsızlığını ilan etmiştir (1912). Osmanlı Devleti'nden ayrılarak bağımsızlığını kazanan <strong>son</strong> Balkan devletidir.</li>\n<li><strong>Ege Adalarının Fiilen Kaybedilmesi:</strong> Balkan Savaşları sırasında Yunanistan; Bozcaada ve Gökçeada dışındaki tüm Ege adalarını işgal etmiştir. Londra Antlaşması ile adaların geleceği büyük devletlere bırakılmış, fiilen Osmanlı kontrolünden çıkmıştır.</li>\n<li><strong>Osmanlıcılık Düşüncesinin Geçersiz Hale Gelmesi:</strong> Din, dil, ırk ayrımı gözetmeksizin tüm tebaayı \"Osmanlı\" kimliğinde birleştirme ideolojisi olan Osmanlıcılık, Balkan milletlerinin (Hristiyanların yanı sıra Müslüman olan Arnavutların da) isyan edip ayrılmasıyla iflas etmiş; yerini <strong>Türkçülük</strong> akımına bırakmıştır.</li>\n<li><strong>Batı Trakya Türkleri Sorunu:</strong> Savaşlar sonucunda Midye-Enez hattının batısındaki topraklar (Batı Trakya dahil) kaybedilmiştir. Bölgede kalan Türklerin azınlık statüsüne düşmesi, mülkiyet ve ibadet haklarının kısıtlanması bugüne kadar süregelen \"Batı Trakya Türkleri Sorunu\"nu başlatmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"509":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti tarihinde siyasi rejimi (yönetim biçimini) değiştirmeye yönelik ilk ve tek isyan hareketi <strong>31 Mart Olayı</strong>'dır (13 Nisan 1909). II. Meşrutiyet'in ilan edilmesinden sonra meclisli ve anayasal düzene karşı olan grupların, eski mutlakiyet (tek kişi yönetimi) düzenine geri dönmek amacıyla başlattığı gerici (irticai) bir harekettir. Hareket Ordusu tarafından bastırılan bu olay, doğrudan devletin yönetim şeklini hedef aldığı için \"rejim değişikliği\" amacı taşır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Babıali Baskını (1913):</strong> İttihat ve Terakki Cemiyeti tarafından gerçekleştirilen bir <strong>hükümet darbesidir</strong>. Bu olayda devletin yönetim şekli (Meşrutiyet) değişmemiş, sadece yönetimdeki kadro (hükümet) zorla değiştirilmiştir. Sadrazam Kamil Paşa istifa ettirilmiş, yerine Mahmut Şevket Paşa getirilmiştir. Bu yönüyle rejim değişikliği değil, iktidar değişikliğidir.</li>\n<li><strong>Ermeni Ayaklanmaları:</strong> XIX. yüzyılın sonu ve XX. yüzyılın başında milliyetçilik akımının etkisiyle çıkan bu isyanlar <strong>ayrılıkçı</strong> niteliktedir. Amaç mevcut devlet rejimini değiştirmek değil, Osmanlı Devleti'nden ayrılarak bağımsız bir devlet kurmaktır.</li>\n<li><strong>Hareket Ordusu:</strong> 31 Mart İsyanı'nı bastırmak için Selanik'ten gelen, kurmay başkanlığını Mustafa Kemal'in yaptığı, komutanlığını ise Mahmut Şevket Paşa'nın üstlendiği ordudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"510":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda XX. yüzyılda (1900'lü yıllar) gerçekleşmeyen olay sorulmaktadır. Halkın ilk kez siyasi haklar elde etmesi (seçme ve seçilme hakkı, meclis açılması), <strong>1876</strong> yılında ilan edilen <strong>I. Meşrutiyet</strong> ve Türk tarihinin ilk anayasası olan <strong>Kanun-i Esasi</strong> ile gerçekleşmiştir. 1876 yılı kronolojik olarak <strong>XIX. (19.) yüzyıla</strong> aittir. Bu nedenle \"D\" şıkkı XX. yüzyıl gelişmesi değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kuzey Afrika ile ilişkinin kesilmesi:</strong> 1911-1912 <strong>Trablusgarp Savaşı</strong> sonunda imzalanan <strong>Uşi Antlaşması</strong> ile Osmanlı Devleti Kuzey Afrika'daki son toprak parçası olan Trablusgarp ve Bingazi'yi İtalya'ya bırakmıştır. (XX. Yüzyıl)</li>\n<li><strong>B) Balkan toplumlarının bağımsızlık sürecini tamamlaması:</strong> 1912-1913 <strong>Balkan Savaşları</strong> sonucunda Balkanlardaki son topraklar kaybedilmiş ve bağımsızlığını kazanan son Balkan devleti <strong>Arnavutluk</strong> (1912) olmuştur. Böylece Balkanlardaki hakimiyet XX. yüzyılda sona ermiştir. (XX. Yüzyıl)</li>\n<li><strong>C) İttihat ve Terakki'nin yönetimde etkin olması:</strong> 1908'de II. Meşrutiyet'in ilanı ile siyasete giren cemiyet, özellikle 1913 <strong>Bâb-ı Âli Baskını</strong> ile devlet yönetimini tamamen ele geçirmiş ve I. Dünya Savaşı sonuna kadar ülkeyi yönetmiştir. (XX. Yüzyıl)</li>\n<li><strong>E) Orta Doğu topraklarının kaybedilmesi:</strong> Osmanlı Devleti, Orta Doğu topraklarını (Suriye, Filistin, Hicaz, Irak vb.) <strong>I. Dünya Savaşı (1914-1918)</strong> sürecinde kaybetmiştir. (XX. Yüzyıl)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"511":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti, 20. yüzyılda (1901-1922 arası) girdiği savaşlarda Avusturya-Macaristan İmparatorluğu ile karşı karşıya gelmemiş, aksine müttefik olarak hareket etmiştir. I. Dünya Savaşı'nda (1914-1918) Osmanlı Devleti ve Avusturya-Macaristan, \"İttifak Devletleri\" bloğunda (Almanya ve Bulgaristan ile birlikte) aynı safta yer almıştır. Avusturya ile Osmanlı arasındaki son savaşlar 18. yüzyılın sonunda (1791 Ziştovi Antlaşması ile) bitmiş, 19. ve 20. yüzyılda iki devlet daha çok diplomatik yakınlık ve askeri ittifak kurmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yunanistan (A):</strong> Osmanlı Devleti, 20. yüzyılın başında 1912-1913 yıllarında gerçekleşen <strong>I. Balkan Savaşı</strong>'nda Yunanistan ile savaşmıştır. (Ayrıca Milli Mücadele döneminde de savaşılmış ancak o dönemde Osmanlı hükümeti fiilen devre dışı kalmaya başlamıştır; fakat I. Balkan Savaşı kesin bir örnektir.)</li>\n<li><strong>Bulgaristan (B):</strong> 1912-1913 <strong>I. Balkan Savaşı</strong>'nda Osmanlı Devleti'ne karşı en büyük cepheyi açan ve en çok toprağı alan devlettir. (II. Balkan Savaşı'nda ise Osmanlı, Bulgaristan'dan Edirne'yi geri almak için harekete geçmiştir.)</li>\n<li><strong>İngiltere (C):</strong> Osmanlı Devleti, <strong>I. Dünya Savaşı</strong> boyunca Çanakkale, Irak, Kanal, Filistin-Suriye gibi pek çok cephede doğrudan İngiltere ve sömürgelerine karşı savaşmıştır.</li>\n<li><strong>İtalya (D):</strong> 1911-1912 yıllarında gerçekleşen <strong>Trablusgarp Savaşı</strong>'nda Osmanlı Devleti, Kuzey Afrika'daki son toprak parçası için İtalya ile savaşmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"512":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nXX. yüzyılın başlarında Osmanlı Devleti'nin parçalanmasında ve hemen ardından Türkiye Cumhuriyeti'nin kurulmasında en etkili olan unsur <strong>Milliyetçilik</strong> ilkesidir. 1789 Fransız İhtilali ile dünyaya yayılan milliyetçilik akımı, Osmanlı gibi çok uluslu (imparatorluk) yapıların bünyesindeki azınlıkların isyan ederek bağımsızlıklarını kazanmalarına ve devletin parçalanmasına neden olmuştur. Ancak aynı milliyetçilik akımı, Millî Mücadele (Kurtuluş Savaşı) döneminde Türk milletinin birleşmesini, milli bir kimlik etrafında kenetlenmesini ve nihayetinde tam bağımsız, ulus temelli Türkiye Cumhuriyeti'nin kurulmasını sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir kişiye, zümreye veya sınıfa ayrıcalık tanınmaması, herkesin kanun önünde eşit olmasıdır. Demokrasinin ve sosyal devlet anlayışının temelidir.</li>\n<li><strong>İslamcılık (Pan-İslamizm):</strong> Tüm Müslümanları halifenin etrafında birleştirmeyi amaçlayan fikir akımıdır. Osmanlı'yı ayakta tutmak için denense de özellikle I. Dünya Savaşı'nda bazı Arap liderlerin İngilizlerle iş birliği yapması sonucu geçerliliğini yitirmiştir.</li>\n<li><strong>Devletçilik:</strong> Özellikle ekonomik alanda devletin müdahalesini ve yatırım yapmasını öngören ilkedir. Özel sektörün yetersiz kaldığı noktalarda devletin kalkınmayı sağlamak için fabrikalar kurması ve ekonomiyi yönetmesi esasına dayanır.</li>\n<li><strong>Laiklik:</strong> Din ve devlet işlerinin birbirinden ayrılması, devlet düzeninin ve hukuk kurallarının akla ve bilime dayandırılmasıdır. İnanç ve ibadet özgürlüğünün güvencesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"513":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 20. yüzyılın başlarından itibaren girdiği askeri mücadelelerin çoğunda ağır mağlubiyetler almış ve ciddi toprak kayıpları yaşamıştır.</p>\n<ol>\n<li><strong>Trablusgarp Savaşı (1911-1912):</strong> İtalya'nın sömürge arayışı nedeniyle çıkan bu savaş sonunda imzalanan <strong>Uşi Antlaşması</strong> ile Osmanlı Devleti, Kuzey Afrika'daki son toprak parçası olan Trablusgarp ve Bingazi'yi kaybetmiştir. Ayrıca On İki Ada geçici olarak İtalya'ya bırakılmıştır.</li>\n<li><strong>Balkan Savaşları (1912-1913):</strong> I. Balkan Savaşı sonucunda imzalanan <strong>Londra Antlaşması</strong> ile Osmanlı Devleti; Midye-Enez hattının batısında kalan topraklarını (Edirne, Kırklareli, Batı Trakya, Makedonya, Arnavutluk) kaybetmiştir. II. Balkan Savaşı ile Edirne ve Kırklareli geri alınsa da Balkanlar'daki hakimiyet büyük oranda sona ermiştir.</li>\n<li><strong>I. Dünya Savaşı (1914-1918):</strong> İttifak blokunda yer alan Osmanlı Devleti savaştan yenik ayrılmış ve imzalanan <strong>Mondros Ateşkes Antlaşması</strong> ile Anadolu işgallere açık hale gelmiştir. Suriye, Filistin, Irak ve Hicaz-Yemen cephelerindeki tüm topraklar elden çıkmıştır.</li>\n</ol>\n<p>Bu nedenlerle her üç gelişme de Osmanlı Devleti'nde toprak kaybına neden olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balkan Savaşları:</strong> Osmanlı'dan ayrılan Balkan devletlerinin (Yunanistan, Bulgaristan, Sırbistan, Karadağ) Osmanlı'yı Balkanlar'dan atmak için başlattığı savaşlardır. Bu savaşlar sonucunda Balkanlar'da Türk azınlığı meselesi ortaya çıkmıştır.</li>\n<li><strong>Trablusgarp Savaşı:</strong> Mustafa Kemal'in \"Şerif\" takma adıyla, Enver Paşa'nın ise \"Kuyumcu Hamdi\" adıyla gönüllü gidip yerel halkı İtalyanlara karşı örgütlediği savaştır. Mustafa Kemal'in ilk askeri başarısıdır (Derne-Tobruk).</li>\n<li><strong>I. Dünya Savaşı:</strong> 1914-1918 yılları arasında gerçekleşen küresel savaştır. Osmanlı Devleti bu savaşta Kafkasya ve Kanal cephelerinde taarruz; Çanakkale, Suriye-Filistin, Irak ve Hicaz-Yemen cephelerinde savunma yapmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"514":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1911 yılında başlayan Trablusgarp Savaşı’nda İtalya’ya karşı bölgeye ordu gönderememiştir. Bunun yerine Mustafa Kemal (Şerif Bey), Enver Bey (Hamdi Bey) gibi gönüllü subaylar bölgeye giderek yerel halkı örgütlemiş; Derne, Tobruk ve Bingazi’de İtalyanlara karşı büyük başarılar kazanmışlardır. İtalya bu direnişi kıramayınca On İki Ada’yı işgal etmiş ve Çanakkale Boğazı’nı ablukaya almıştır. Ancak Osmanlı Devleti’ni asıl barışa zorlayan ve savaşı bitirmesine neden olan gelişme, 1912 yılında <strong>Balkan Savaşları’nın başlamasıdır.</strong></p>\n<p>Osmanlı Devleti, Balkan devletlerinin (Yunanistan, Bulgaristan, Sırbistan, Karadağ) saldırısı üzerine iki ateş arasında kalmamak ve başkenti (İstanbul) korumak amacıyla Trablusgarp’tan vazgeçmek zorunda kalmış ve İtalya ile <strong>Uşi Antlaşması’nı</strong> imzalamıştır. Yani soruda belirtilen \"savaşı kaybetmediği halde sona erdirmek istemesi\"nin temel ve doğrudan sebebi Balkan Savaşları'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Trablusgarp’ın merkeze çok uzak olması:</strong> Bu durum bir \"gelişme\" değil, coğrafi bir \"durum\"dur. Savaşın en başından beri bilinen bir zorluktur. Lojistik desteği zorlaştırmış olsa da savaşın tam ortasında barış yapılmasının doğrudan sebebi değildir.</li>\n<li><strong>II. Trablusgarp’la kara bağlantısının olmaması:</strong> Mısır’ın 1882 yılında İngiltere tarafından işgal edilmiş olması, Osmanlı’nın Trablusgarp’a karadan ordu göndermesini engellemiştir. Bu durum savaşın başından beri var olan bir handikaptır; savaşı bitiren tetikleyici olay değildir.</li>\n<li><strong>III. Balkanlar’da Osmanlıya karşı savaşın başlatılması:</strong> Bu, 1912 Ekim ayında meydana gelen sıcak bir <strong>gelişmedir</strong>. Osmanlı yönetimi, Balkanlar'daki topraklarını kaybetme riski belirince Trablusgarp'taki başarılı direnişi sonlandırmak zorunda kalmıştır.</li>\n</ul>\n<p><em>Not:</em> KPSS mantığında \"neden sonuç\" ilişkisi kurulurken, süreci bitiren son halkaya (tetikleyici gelişmeye) odaklanılır. I ve II numaralı öncüller savaşın zor geçme nedenleridir, III numaralı öncül ise savaşı bitirme nedenidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"515":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mutlak yönetim (Mutlakiyet), egemenliğin kayıtsız şartsız tek bir kişide (padişah, kral, imparator) toplandığı yönetim biçimidir. Osmanlı Devleti'nde mutlak yönetim anlayışının zayıflaması; padişahın yetkilerinin kanunla sınırlandırılması, halkın yönetime katılması veya siyasi bir organizasyonun yönetimde söz sahibi olması ile gerçekleşir.</p>\n<ul>\n<li><strong>I. Kanunuesasi’nin kabulü:</strong> 1876 yılında ilan edilen Osmanlı Devleti'nin ilk anayasasıdır. Anayasa ile padişahın yetkileri ilk kez yazılı bir metinle sınırlandırılmış ve hukuk devleti yolunda önemli bir adım atılmıştır. Bu durum mutlakiyetin zayıfladığını gösterir.</li>\n<li><strong>II. Siyasi partilerin kurulması:</strong> Özellikle II. Meşrutiyet (1908) döneminden itibaren İttihat ve Terakki, Ahrar Fırkası gibi partilerin kurulması, yönetimin artık tek bir kişinin iradesinde değil, farklı görüşlerin temsil edildiği bir yapıda olduğunu gösterir. Çok seslilik, mutlak otoriteyi zayıflatır.</li>\n<li><strong>III. Meclis-i Mebusanın açılması:</strong> Meşrutiyet ilanıyla halkın seçtiği temsilcilerin mecliste yer alması, halkın yönetime ortak olması demektir. Bu, padişahın tek karar verici olma özelliğini (mutlakiyetini) doğrudan kısıtlayan bir unsurdur.</li>\n</ul>\n<p>Bu üç gelişme de Osmanlı Devleti'nin <strong>Demokratikleşme</strong> ve <strong>Meşrutiyet (Anayasal Monarşi)</strong> sürecinin parçalarıdır ve mutlak yönetimi zayıflatır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanunuesasi:</strong> Türk tarihinin ilk anayasasıdır (1876). II. Abdülhamid döneminde Jön Türklerin baskısıyla ilan edilmiştir.</li>\n<li><strong>Meclis-i Mebusan:</strong> Osmanlı'da halkın seçtiği temsilcilerden oluşan meclistir. Padişahın atadığı meclise ise <strong>Meclis-i Ayan</strong> denir.</li>\n<li><strong>Siyasi Partiler:</strong> Osmanlı'da parti (fırka) kurma hakkı resmen II. Meşrutiyet dönemi (1909 Anayasa değişiklikleri) ile güvence altına alınmıştır. Bu durum Türk demokrasi tarihinin başlangıcı sayılır.</li>\n<li><strong>Mutlak Yönetim (Monarşi):</strong> Devletin tüm güçlerinin tek elde toplanmasıdır. Osmanlı'da 1876'ya kadar süregelen esas yönetim anlayışıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (I, II ve III)</p>\n</div>"},"516":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Balkan Savaşları (1912-1913) sonucunda Osmanlı Devleti, Avrupa'daki topraklarının büyük bir kısmını kaybetmiştir. Bir bölgede yaşayan Türk halkının <strong>\"azınlık\"</strong> konumuna düşmesi için, o toprağın Osmanlı egemenliğinden çıkıp başka bir devletin yönetimine girmesi gerekir.</p>\n<ul>\n<li><strong>I. Batı Trakya:</strong> I. Balkan Savaşı ile kaybedilmiş, II. Balkan Savaşı sonunda imzalanan İstanbul ve Atina Antlaşmaları ile bölge tamamen elden çıkmıştır. Burada kalan Türkler \"azınlık\" statüsüne düşmüştür.</li>\n<li><strong>III. Selanik:</strong> I. Balkan Savaşı sırasında Yunanistan tarafından işgal edilmiş ve Osmanlı buradaki haklarından vazgeçmek zorunda kalmıştır. Selanik'te kalan Türk nüfusu azınlık durumuna gelmiştir.</li>\n</ul>\n<p><strong>Doğu Trakya (II)</strong> ise I. Balkan Savaşı'nda elden çıksa da, II. Balkan Savaşı sırasında Osmanlı Devleti tarafından <strong>geri alınmıştır.</strong> Günümüzde de Türkiye Cumhuriyeti sınırları içinde yer alan Edirne ve Kırklareli gibi illerimizi kapsayan bu bölgede Türk halkı azınlık değil, asli unsurdur.</p>\n<p>Bu nedenle Türk halkı sadece <strong>Batı Trakya ve Selanik</strong> topraklarında azınlık konumuna düşmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Batı Trakya:</strong> Günümüzde Yunanistan sınırları içerisinde yer alan; Gümülcine, İskeçe ve Dedeağaç gibi şehirlerin bulunduğu bölgedir. Lozan Antlaşması'nda buradaki Türkler \"etapli\" (yerleşik) sayılarak nüfus mübadelesinden muaf tutulmuşlardır.</li>\n<li><strong>Doğu Trakya:</strong> Meriç Nehri'nin doğusunda kalan, Edirne ve Kırklareli illerini kapsayan topraklardır. II. Balkan Savaşı'nda Enver Paşa'nın \"Edirne Fatihi\" unvanını almasını sağlayan harekatla geri alınmıştır.</li>\n<li><strong>Selanik:</strong> Mustafa Kemal Atatürk'ün doğduğu, Osmanlı'nın Balkanlar'daki en modern şehriydi. I. Balkan Savaşı'nda Tahsin Paşa'nın direniş göstermeden şehri Yunanlara teslim etmesiyle kaybedilmiştir.</li>\n<li><strong>Azınlık Hakları:</strong> Balkan Savaşları sonrası imzalanan antlaşmalarda (İstanbul, Atina, Sofya), kaybedilen yerlerde kalan Türklerin mülkiyet, eğitim ve ibadet hakları güvence altına alınmaya çalışılmıştır. Bu durum günümüze kadar uzanan \"Batı Trakya Türkleri Sorunu\"nun başlangıcıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve III)</strong></p>\n</div>"},"517":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İttihat ve Terakki Cemiyeti, Osmanlı Devleti'nin son dönemine damgasını vurmuş; Türkçülük (Pan-Türkizm) akımını benimseyerek devletin kurtuluşunu bu fikirde aramıştır.</p>\n<p><strong>E şıkkında</strong> belirtilen \"Ümmetçi (İslamcı) düşüncenin devlet politikasına dönüştürülmesi\" İttihat ve Terakki'nin değil, II. Abdülhamid döneminin (İstibdat Dönemi) temel politikasıdır. II. Abdülhamid, halifelik makamının gücünü kullanarak Müslümanları bir arada tutmayı amaçlamıştır. İttihatçılar ise iktidara geldikten sonra özellikle Balkan Savaşları'nın etkisiyle Türkçülük akımına yönelmişlerdir. Bu nedenle doğru cevap E şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Meşrutiyet’in İlanı (1908):</strong> İttihat ve Terakki Cemiyeti'nin baskıları, Reval Görüşmeleri sonrası askeri isyanlar (Resneli Niyazi ve Enver Beylerin dağa çıkması) sonucu II. Abdülhamid'in Kanun-i Esasi'yi yeniden yürürlüğe koymasıdır. Cemiyetin en büyük başarısıdır.</li>\n<li><strong>Osmanlı’nın I. Dünya Savaşı’na Katılması (1914):</strong> İttihat ve Terakki'nin üç güçlü ismi (Enver, Talat ve Cemal Paşalar) Alman hayranlığı ve kaybedilen toprakları geri alma düşüncesiyle devleti fiilen savaşa sokmuşlardır.</li>\n<li><strong>Babıali Baskını (1913):</strong> Balkan Savaşları sırasındaki yenilgiyi bahane eden İttihatçıların, hükümet binasını (Babıali) basarak Kamil Paşa hükümetini devirip yerine Mahmut Şevket Paşa hükümetini kurdukları askeri darbedir. Bu olayla cemiyetin yönetimdeki tek söz sahipliği başlamıştır.</li>\n<li><strong>Osmanlı’da Çok Partili Hayata Geçilmesi:</strong> 1908 yılında II. Meşrutiyet'in ilanıyla birlikte Osmanlı tarihinde ilk kez siyasi partiler (fırkalar) kurulmuştur. İttihat ve Terakki Fırkası, Hürriyet ve İtilaf Fırkası, Osmanlı Ahrar Fırkası bu dönemin önemli partileridir. İttihat ve Terakki bu sürecin başlatıcısı ve ana aktörüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"518":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Balkan Savaşı sonrasında Balkan devletleri kendi aralarında Bükreş Antlaşması'nı imzalamışlardır. Osmanlı Devleti ise savaştığı devletlerle ayrı ayrı ikili antlaşmalar yaparak sınır ve azınlık hakları konularını karara bağlamıştır.</p>\n<p>Bu doğrultuda; <strong>29 Eylül 1913 tarihinde Osmanlı Devleti ile Bulgaristan arasında İstanbul Antlaşması</strong> imzalanmıştır. Bu antlaşma ile:</p>\n<ul>\n<li>Edirne, Kırklareli ve Dimetoka Osmanlı Devleti'nde kalmış; Dedeağaç Bulgaristan'a bırakılmıştır.</li>\n<li>İki ülke arasındaki sınır <strong>Meriç Nehri</strong> olarak kabul edilmiştir.</li>\n<li>Bulgaristan'da kalan Türklerin mülkiyet ve din hürriyeti gibi hakları güvence altına alınmıştır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Mudanya Ateşkes Antlaşması:</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren antlaşmadır (1922). TBMM ile İtilaf Devletleri arasında imzalanmıştır.</li>\n<li><strong>C) Atina Antlaşması:</strong> 14 Kasım 1913'te Osmanlı Devleti ile <strong>Yunanistan</strong> arasında imzalanmıştır. Yanya, Selanik ve Girit'in Yunanistan'a ait olduğu kabul edilmiştir.</li>\n<li><strong>D) 1914 İstanbul Antlaşması:</strong> 14 Mart 1914'te Osmanlı Devleti ile <strong>Sırbistan</strong> arasında imzalanmıştır. İki ülkenin ortak sınırı kalmadığı için daha çok Sırbistan'da kalan Türklerin haklarını düzenlemiştir.</li>\n<li><strong>E) Uşi Antlaşması:</strong> 1912 yılında Osmanlı Devleti ile İtalya arasında, Trablusgarp Savaşı'nı bitirmek için imzalanmıştır. Bu antlaşma ile Osmanlı, Kuzey Afrika'daki son toprak parçasını (Trablusgarp ve Bingazi) kaybetmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"519":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Balkan Savaşı sonunda Osmanlı Devleti ile Yunanistan arasında <strong>14 Kasım 1913</strong> tarihinde <strong>Atina Antlaşması</strong> imzalanmıştır. Bu antlaşma ile Osmanlı Devleti; Selanik, Yanya ve Girit'in Yunanistan'a ait olduğunu resmen kabul etmiştir. Antlaşmanın KPSS açısından en kritik noktası, Yunanistan hakimiyetinde kalan Türklerin (özellikle Selanik ve çevresi) mülkiyet, din ve vicdan hürriyeti gibi <strong>azınlık haklarının</strong> güvence altına alınmış olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1913 İstanbul Antlaşması:</strong> II. Balkan Savaşı'ndan sonra Osmanlı Devleti ile <strong>Bulgaristan</strong> arasında imzalanmıştır. Bu antlaşma ile Kırklareli, Edirne ve Dimetoka Osmanlı'da kalmış, Meriç Nehri sınır kabul edilmiştir. Ayrıca Bulgaristan'daki Türklerin hakları düzenlenmiştir.</li>\n<li><strong>B) Selanik Ateşkes Antlaşması:</strong> I. Balkan Savaşı sırasında (1912) Selanik'teki Osmanlı kuvvetlerinin Yunanlılara teslim olduğu askeri bir belgedir; kalıcı siyasi ve hukuki bir \"azınlık hakları\" metni değildir.</li>\n<li><strong>D) Mudanya Ateşkes Antlaşması:</strong> 11 Ekim 1922'de TBMM Hükümeti ile İtilaf Devletleri arasında imzalanmıştır. Türk Kurtuluş Savaşı'nın askeri safhasını bitiren, Doğu Trakya, İstanbul ve Boğazlar'ın savaşsız kurtarılmasını sağlayan diplomatik bir zaferdir.</li>\n<li><strong>E) Lozan Barış Antlaşması:</strong> 24 Temmuz 1923'te imzalanan, yeni Türk Devleti'nin tapusu sayılan antlaşmadır. Burada da azınlık hakları ve \"Nüfus Mübadelesi\" (Etabli sorunu) görüşülmüştür ancak soru doğrudan Osmanlı dönemi Balkan Savaşları sonrası Selanik özelindeki antlaşmayı sormaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"520":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>31 Mart Olayı (13 Nisan 1909), Osmanlı Devleti'nde mevcut rejime (II. Meşrutiyet) karşı çıkarılan ilk ve en önemli gerici (irticai) ayaklanmadır. Bu isyanı bastırmak amacıyla Selanik'te hazırlanan ve İstanbul'a yürüyen askeri birliğe <strong>\"Hareket Ordusu\"</strong> adı verilmiştir.</p>\n<p>Soruda sorulan Hareket Ordusu'nun komutanı <strong>Mahmut Şevket Paşa</strong>'dır. Mustafa Kemal ise bu orduda \"Kurmay Başkanı\" olarak görev almış ve tarih sahnesine ilk kez bu olayla çıkmıştır. İsyanın bastırılmasının ardından II. Abdülhamid Meclis-i Mebusan kararıyla tahttan indirilmiş, yerine V. Mehmed Reşad geçirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mustafa Kemal Paşa:</strong> Hareket Ordusu'nun Kurmay Başkanıdır. Ordunun ismini Mustafa Kemal belirlemiştir. Bu olay, Mustafa Kemal'in tarih sahnesine çıktığı ilk olaydır ancak ordunun asıl komutanı kendisi değildir.</li>\n<li><strong>Enver Paşa:</strong> İttihat ve Terakki Cemiyeti'nin askeri kanadının en önemli ismidir. Hareket Ordusu içinde yer almıştır ancak asıl etkisini ilerleyen yıllarda (Bâb-ı Âli Baskını sonrası) gösterecektir.</li>\n<li><strong>Talat Paşa:</strong> İttihat ve Terakki Cemiyeti'nin sivil kanat lideri ve kurucularındandır. Meşrutiyet döneminde Dahiliye Nazırlığı ve Sadrazamlık yapmıştır.</li>\n<li><strong>Mithat Paşa:</strong> 1876'da Kanun-i Esasi'yi hazırlayan komisyonun başında bulunan ve I. Meşrutiyet'in ilanında kilit rol oynayan devlet adamıdır. 31 Mart Olayı yaşandığında hayatta değildir (1884'te vefat etmiştir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"521":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İttihat ve Terakki Cemiyeti (daha sonra parti), Osmanlı Devleti’nin son döneminde II. Meşrutiyet’in ilan edilmesinde ve sonrasındaki yönetimde en etkili olan siyasi oluşumdur. Cemiyetin temelleri 1889 yılında İstanbul’da atılmış olsa da, örgütün asıl güçlendiği, teşkilatlandığı ve II. Meşrutiyet'e giden sürecin yönetildiği \"iç merkez\" (merkezi şehir) <strong>Selanik</strong>'tir. Selanik, hem ordunun (3. Ordu) gücü hem de cemiyetin gizli faaliyetlerini yürüttüğü en önemli merkez olması sebebiyle İttihatçıların kalesi kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Edirne:</strong> Balkan Savaşları'nda kaybedilip daha sonra İttihatçıların (özellikle Enver Paşa'nın) girişimleriyle geri alınan şehirdir. Enver Paşa bu başarısından dolayı \"Edirne Fatihi\" olarak anılır.</li>\n<li><strong>B) İstanbul:</strong> Osmanlı Devleti'nin başkentidir. İttihat ve Terakki burada kurulmuş ve 1913 Bab-ı Ali Baskını ile yönetimi tam olarak burada ele geçirmiştir; ancak cemiyetin yükseliş dönemindeki operasyonel merkezi Selanik'tir.</li>\n<li><strong>D) Şam:</strong> Mustafa Kemal’in ilk görev yeridir (5. Ordu). Mustafa Kemal burada <strong>Vatan ve Hürriyet Cemiyeti</strong>'ni kurmuştur. Bu cemiyet daha sonra İttihat ve Terakki ile birleşmiştir.</li>\n<li><strong>E) Sofya:</strong> Mustafa Kemal’in Balkan Savaşları sonrasında <strong>Ateşemiliter</strong> (Askeri Ateşe) olarak görev yaptığı şehirdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"522":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Balkan Savaşı (1912-1913) sonunda Osmanlı Devleti büyük bir yenilgi almış ve Balkan devletleri ile <strong>30 Mayıs 1913</strong> tarihinde <strong>Londra Antlaşması</strong>’nı imzalamıştır. Bu antlaşmanın en önemli maddesi, Osmanlı Devleti’nin batı sınırının <strong>Midye-Enez Hattı</strong> olarak belirlenmesidir.</p>\n<p>Bu hat ile Osmanlı Devleti; Edirne, Kırklareli ve Trakya’nın büyük bir bölümünü kaybetmiş, Osmanlı’nın Avrupa’daki varlığı neredeyse tamamen sona erme noktasına gelmiştir. Ancak daha sonra çıkan II. Balkan Savaşı sırasında Osmanlı bu karışıklıktan faydalanarak Edirne ve Kırklareli'ni geri almayı başarmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bükreş Antlaşması (1913):</strong> II. Balkan Savaşı sonunda Balkan devletlerinin (Bulgaristan, Yunanistan, Sırbistan, Karadağ ve Romanya) kendi aralarında imzaladığı antlaşmadır. Osmanlı Devleti bu antlaşmaya taraf değildir.</li>\n<li><strong>Atina Antlaşması (1913):</strong> II. Balkan Savaşı'ndan sonra Osmanlı Devleti ile Yunanistan arasında imzalanmıştır. Bu antlaşma ile Meriç Nehri sınır kabul edilmiş, Girit'in Yunanistan'a ait olduğu onaylanmış ve Yunanistan'daki Türklerin hakları güvence altına alınmıştır.</li>\n<li><strong>İstanbul Antlaşması (1913):</strong> II. Balkan Savaşı'ndan sonra Osmanlı Devleti ile Bulgaristan arasında imzalanmıştır. Bu antlaşma ile <strong>Meriç Nehri</strong> sınır kabul edilmiş; Edirne, Kırklareli ve Dimetoka Osmanlı'da kalmıştır. (Midye-Enez Hattı bu antlaşma ile geçersiz kalmıştır).</li>\n<li><strong>İstanbul Antlaşması (1914):</strong> Osmanlı Devleti ile Sırbistan arasında imzalanmıştır. Sırbistan ile kara sınırımız kalmadığı için bu antlaşma daha çok Sırbistan'da kalan Türklerin haklarını düzenlemeye yönelik bir \"Azınlık Protokolü\" niteliğindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"523":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1908 yılında İngiltere Kralı VII. Edward ile Rus Çarı II. Nikola arasında gerçekleşen <strong>Reval Görüşmeleri</strong>, Türk siyasi tarihi ve uluslararası ilişkiler açısından bir dönüm noktasıdır. Bu görüşmelerde İngiltere, o güne kadar savunduğu \"Osmanlı Devleti'nin toprak bütünlüğünü koruma\" politikasından vazgeçmiş; Rusya'yı Balkanlar ve Boğazlar politikasında serbest bırakmıştır.</p>\n<p>İngiltere'nin geleneksel politikasını terk ederek en büyük rakibi olan Rusya ile anlaşmasının temel nedeni <strong>Almanya</strong>'nın izlediği yayılmacı politikadır. Almanya'nın birliğini tamamladıktan sonra hızla sanayileşmesi, güçlü bir donanma kurarak İngiliz deniz hakimiyetini tehdit etmesi ve Osmanlı toprakları üzerinden (Bağdat Demiryolu gibi projelerle) Doğu'ya yayılma isteği, İngiltere'yi Rusya ile ittifak yapmaya zorlamıştır. Ayrıca bu görüşmelerin duyulması, Osmanlı Devleti içinde İttihat ve Terakki Cemiyeti üyelerinin \"vatan elden gidiyor\" düşüncesiyle II. Meşrutiyet'i ilan ettirme sürecini hızlandırmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Fransa:</strong> XX. yüzyıl başında İngiltere ile 1904 yılında \"Entente Cordiale\" (Kalbi İttifak) anlaşmasını yaparak müttefik olmuştur. Almanya tehdidine karşı İngiltere ve Rusya ile aynı blokta (İtilaf Devletleri) yer almıştır.</li>\n<li><strong>B) ABD:</strong> Bu dönemde \"Monroe Doktrini\" (Yalnızlık Politikası) gereği Avrupa'daki siyasi çekişmelere ve ittifaklara doğrudan dahil olmamaktaydı. Dünya siyasetine asıl etkisi I. Dünya Savaşı'nın sonlarında görülmüştür.</li>\n<li><strong>C) Avusturya - Macaristan:</strong> Balkanlar'da Rusya'nın Panslavizm politikasına karşı en büyük rakiptir. Ancak İngiltere'nin Rusya'ya taviz vermesinin sebebi Avusturya değil, Almanya'nın küresel bir güç olarak İngiliz sömürgelerini tehdit etmesidir.</li>\n<li><strong>E) İtalya:</strong> Siyasi birliğini geç tamamlamış (1870) ve sömürge arayışına girmiştir. Akdeniz'de bir güç olmaya çalışsa da, XX. yüzyıl başında İngiltere için Almanya kadar büyük bir stratejik tehlike arz etmiyordu.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"524":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"525":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. I. Dünya Savaşı'nın nedenleri, KPSS Tarih dersinin en temel konularından biridir ve her yıl soru potansiyeli taşır. Şimdi bu soruyu birlikte analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı’nın nedenleri tarih kitaplarında genellikle iki ana başlık altında incelenir: <strong>Genel Nedenler</strong> ve <strong>Özel Nedenler</strong>.</p>\n<ul>\n<li><strong>Genel Nedenler:</strong> Sanayi İnkılabı sonrası ortaya çıkan <strong>Sömürgecilik (Ham madde ve pazar rekabeti)</strong> ve Fransız İhtilali sonrası yayılan <strong>Milliyetçilik</strong> akımıdır. Bunlar tüm dünyayı etkileyen ve savaşın çıkışındaki asıl \"temel\" nedenlerdir.</li>\n<li><strong>Özel Nedenler:</strong> Devletlerin kendi aralarındaki toprak ve çıkar kavgalarıdır.</li>\n</ul>\n<p>Öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. öncül:</strong> İngiltere ile Almanya arasındaki ham madde ve pazar rekabeti, sömürgecilik yarışının bir sonucudur ve savaşın çıkışındaki <strong>en temel genel ekonomik nedendir.</strong></li>\n<li><strong>II. öncül:</strong> Rusya’nın Panslavizm politikası, Rusya'nın kendi çıkarları doğrultusunda yürüttüğü <strong>özel</strong> bir nedendir.</li>\n<li><strong>III. öncül:</strong> Japonların Uzak Doğu’daki yayılmacı politikaları, bölgesel bir çıkar çatışması olup savaşın <strong>özel</strong> nedenleri arasındadır.</li>\n</ul>\n<p>Soruda \"temel nedenini\" sorduğu ve seçeneklerde \"I ve II\" bir arada verilmediği için, bizden savaşın başlamasındaki en kapsayıcı ve en büyük itici güç olan genel nedeni istemektedir. Bu da İngiltere ve Almanya arasındaki ekonomik rekabettir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Panslavizm:</strong> Rusya'nın, Balkanlar'daki tüm Slav kökenli milletleri (Sırplar, Karadağlılar vb.) kendi liderliği altında birleştirme politikasıdır. Bu politika, bünyesinde çok sayıda Slav barındıran Avusturya-Macaristan İmparatorluğu'nu doğrudan tehdit etmiş ve bu iki devleti savaşta karşı karşıya getirmiştir.</li>\n<li><strong>Japonya'nın Yayılmacılığı:</strong> 19. yüzyılın sonunda \"Meiji Restorasyonu\" ile sanayileşen Japonya'nın, ham madde ihtiyacı için Çin ve çevresindeki adaları işgal etmeye başlamasıdır. Japonya bu nedenle İtilaf devletlerinin yanında savaşa girmiş, ancak temel amacı Uzak Doğu'daki Alman sömürgelerini ele geçirmek olmuştur.</li>\n<li><strong>Alsas-Loren Sorunu (Ek Bilgi):</strong> Şıklarda geçmese de bilmen gereken bir diğer önemli özel neden; kömür yatakları bakımından zengin olan bu bölge için Fransa ile Almanya arasında yaşanan çekişmedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (Yalnız I)</p>\n</div>"},"526":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nda devletler iki ana gruba ayrılmıştır: <strong>İtilaf (Anlaşma) Devletleri</strong> ve <strong>İttifak (Bağlaşma) Devletleri</strong>. Soruda geçen \"Bağlaşma\" terimi, Türkçeleştirilmiş haliyle \"İttifak\" bloğunu ifade eder.</p>\n<p>Bağlaşma (İttifak) Devletleri grubunda; başlangıçta Almanya, Avusturya-Macaristan ve İtalya (sonradan taraf değiştirmiştir) yer almaktaydı. Savaş başladıktan sonra bu gruba <strong>Osmanlı Devleti</strong> ve Çanakkale Zaferi'nin kazanılmasından sonra 1915 yılında <strong>Bulgaristan</strong> katılmıştır. Bulgaristan'ın savaşa girmesiyle Almanya ile Osmanlı Devleti arasında kara bağlantısı sağlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere (A):</strong> Savaşın en büyük sömürgeci gücüdür ve İtilaf (Anlaşma) Devletleri'nin lideridir.</li>\n<li><strong>Romanya (B):</strong> Savaşın ilerleyen yıllarında (1916) İtilaf (Anlaşma) Devletleri saflarında savaşa dahil olmuştur.</li>\n<li><strong>ABD (C):</strong> Savaşın gidişatını değiştiren en önemli güçlerden biridir. 1917 yılında İtilaf (Anlaşma) Devletleri safına katılarak savaşın bitişini hızlandırmıştır.</li>\n<li><strong>Yunanistan (D):</strong> I. Dünya Savaşı'na en son katılan devlettir. 1917 yılında İtilaf (Anlaşma) Devletleri bloğunda yer alarak savaşa girmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"527":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Rusya'nın I. Dünya Savaşı'ndan çekilme süreci hem dış hem de iç etkenlere dayanmaktadır.</p>\n<ul>\n<li><strong>I. Çanakkale Zaferi:</strong> İtilaf Devletleri (İngiltere ve Fransa), müttefikleri olan Çarlık Rusya’sına askeri ve ekonomik yardım götürmek, aynı zamanda Osmanlı Devleti’ni savaş dışı bırakmak amacıyla Çanakkale Cephesi'ni açmışlardır. Ancak Türk ordusunun kazandığı Çanakkale Zaferi ile bu yardım yolları kapanmış, Rusya aradığı desteği bulamamıştır. Bu durum Rusya'daki ekonomik ve sosyal krizin derinleşmesine zemin hazırlamıştır.</li>\n<li><strong>III. Bolşevik İhtilali:</strong> 1917 yılında Rusya'da gerçekleşen bu ihtilal ile Çarlık rejimi yıkılmış, yerine Sovyet yönetimi kurulmuştur. Yeni yönetim, savaşı \"emperyalist bir paylaşım\" olarak nitelendirmiş ve 3 Mart 1918’de imzalanan <strong>Brest-Litovsk Antlaşması</strong> ile savaştan resmen çekilmiştir.</li>\n</ul>\n<p>Bu nedenlerle I ve III numaralı öncüller Rusya'nın savaştan çekilmesinde doğrudan etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>ABD'nin İtilaf Devletleri'nin Yanında Yer Alması:</strong> ABD, 1917 yılında (Almanya'nın ticaret gemilerini batırması üzerine) savaşa girmiştir. ABD'nin savaşa girmesi Rusya'nın çekilmesiyle oluşan boşluğu doldurmuş ve savaşın İtilaf Devletleri lehine sonuçlanmasını hızlandırmıştır. Ancak bu durum Rusya'nın savaştan çekilmesine neden olan bir faktör değil, aksine Rusya çekilirken İtilaf bloğunu güçlendiren bir gelişmedir.</li>\n<li><strong>Brest-Litovsk Antlaşması:</strong> Rusya'nın I. Dünya Savaşı'ndan resmen çekildiğini belgeleyen antlaşmadır. Bu antlaşma ile Rusya; Kars, Ardahan ve Batum'u (Elviye-i Selase) Osmanlı Devleti'ne geri vermiştir.</li>\n<li><strong>İttifak vs. İtilaf:</strong> I. Dünya Savaşı'nda Almanya, Avusturya-Macaristan ve Osmanlı'nın bulunduğu grup \"İttifak\"; İngiltere, Fransa ve Rusya'nın başını çektiği grup ise \"İtilaf\" devletleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"528":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin I. Dünya Savaşı’nda taarruz (saldırı) amacıyla açtığı iki cephe vardır: <strong>Kafkasya Cephesi</strong> ve <strong>Kanal Cephesi</strong>.</p>\n<p>Sorumuzda belirtilen <strong>Kanal (Süveyş) Cephesi</strong>, doğrudan Almanya’nın isteği ve stratejik planlaması doğrultusunda açılmıştır. Almanya'nın bu cephenin açılmasını istemesindeki temel amaçlar; İngiltere’nin sömürgelerine giden en kısa yol olan Süveyş Kanalı’nı ele geçirerek İngilizlerin Uzak Doğu (Hindistan) bağlantısını kesmek, İngilizlerin bu bölgeye kuvvet kaydırmasını sağlayarak Avrupa’daki yükünü hafifletmek ve Mısır’ı İngiltere’den geri almaktır. Bahriye Nazırı Cemal Paşa komutasındaki Osmanlı ordusu iki kez harekât düzenlemiş ancak lojistik eksiklikler nedeniyle başarısız olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Irak Cephesi:</strong> Bir <strong>savunma</strong> cephesidir. İngiltere tarafından; Abadan petrollerini korumak, kuzeye doğru ilerleyerek Rusya ile karadan birleşmek ve Osmanlı’nın Hindistan yolunu tehdit etmesini engellemek amacıyla açılmıştır. (Not: Kut'ül Amare Zaferi bu cephede kazanılmıştır.)</li>\n<li><strong>B) Suriye Cephesi:</strong> Bir <strong>savunma</strong> cephesidir. Kanal harekâtının başarısız olması üzerine İngilizlerin karşı saldırıya geçmesiyle açılmıştır. Mustafa Kemal Paşa, savaşın sonlarında burada Yıldırım Orduları Grubu’na bağlı 7. Ordu komutanı olarak görev yapmıştır.</li>\n<li><strong>C) Çanakkale Cephesi:</strong> Bir <strong>savunma</strong> cephesidir. İtilaf Devletleri (İngiltere-Fransa) tarafından; İstanbul’u alarak Osmanlı’yı savaş dışı bırakmak ve ekonomik/askeri zorluk içindeki müttefikleri Rusya’ya yardım götürmek amacıyla açılmıştır. Osmanlı'nın kesin zafer kazandığı tek cephedir.</li>\n<li><strong>D) Hicaz-Yemen Cephesi:</strong> Bir <strong>savunma</strong> cephesidir. Kutsal yerleri korumak amacıyla İngilizlere ve onlarla iş birliği yapan Şerif Hüseyin liderliğindeki Arap aşiretlerine karşı savaşılmıştır. \"Medine Müdafii\" Fahreddin Paşa bu cephenin en önemli ismidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"529":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti I. Dünya Savaşı'nda üç farklı kategoride cephede savaşmıştır: Taarruz (Saldırı), Savunma ve Yardım cepheleri.</p>\n<p><strong>Taarruz (Saldırı) Cepheleri:</strong> Osmanlı Devleti'nin kaybettiği toprakları geri almak veya yeni stratejik hedeflere ulaşmak amacıyla bizzat açtığı cephelerdir. KPSS hazırlık sürecinde bu cepheler \"2K\" (Kafkas ve Kanal) olarak kodlanır.</p>\n<ul>\n<li><strong>I. Kanal Cephesi:</strong> Almanların isteği üzerine, Mısır'ı İngilizlerden geri almak ve İngiltere'nin sömürge yollarıyla olan bağlantısını kesmek amacıyla açılan bir <strong>taarruz</strong> cephesidir.</li>\n<li><strong>II. Kafkas Cephesi:</strong> Osmanlı Devleti'nin I. Dünya Savaşı'nda açtığı ilk cephedir. Kaybedilen toprakları (Kars, Ardahan, Batum) geri almak ve Orta Asya Türkleri ile birleşerek Turancılık idealini gerçekleştirmek amacıyla açılan bir <strong>taarruz</strong> cephesidir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı cepheler taarruz niteliğindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Çanakkale Cephesi (Savunma):</strong> İtilaf Devletleri'nin, zor durumdaki müttefikleri Rusya'ya yardım götürmek, İstanbul'u işgal ederek Osmanlı'yı savaş dışı bırakmak ve savaşı kısa sürede bitirmek amacıyla açtığı cephedir. Osmanlı Devleti bu cephede işgalci güçlere karşı vatan topraklarını koruduğu için bu bir <strong>savunma</strong> cephesidir.</li>\n<li><strong>Diğer Savunma Cepheleri:</strong> Suriye-Filistin, Irak-Musul ve Hicaz-Yemen cepheleri de Osmanlı'nın savunma yaptığı diğer cephelerdir.</li>\n<li><strong>Yardım Cepheleri:</strong> Osmanlı sınırları dışında, müttefiklerine (Almanya, Avusturya-Macaristan, Bulgaristan) destek olmak amacıyla savaştığı cephelerdir. Bunlar; Galiçya, Romanya ve Makedonya cepheleridir (Sonu \"-ya\" ile bitenler olarak kodlanabilir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"530":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Balkan Savaşı, I. Balkan Savaşı sonunda en büyük payı Bulgaristan’ın alması üzerine diğer Balkan devletlerinin (Yunanistan, Sırbistan, Karadağ) ve bu paylaşımdan yararlanmak isteyen Romanya’nın Bulgaristan’a saldırmasıyla çıkmıştır. Bu savaş sonunda imzalanan Bükreş Antlaşması ile Bulgaristan büyük toprak kayıpları yaşamıştır.</p>\n<p>I. Dünya Savaşı başladığında Bulgaristan, II. Balkan Savaşı'nda kaybettiği bu toprakları (özellikle Makedonya ve Dobruca bölgelerini) geri alabilmek amacıyla Almanya ve Osmanlı Devleti'nin yanında, yani <strong>İttifak Devletleri</strong> safında savaşa katılmıştır. Bulgaristan'ın savaşa girmesiyle Osmanlı Devleti ile Almanya arasında kara bağlantısı sağlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Yunanistan:</strong> I. ve II. Balkan Savaşlarından toprak kazanarak çıkmıştır. I. Dünya Savaşı'na İtilaf Devletleri safında en son katılan devlettir.</li>\n<li><strong>C) Arnavutluk:</strong> I. Balkan Savaşı devam ederken Osmanlı Devleti’nden ayrılarak bağımsızlığını ilan eden son Balkan devletidir (1912). I. Dünya Savaşı sırasında fiilen savaşan bir ana aktör değil, daha çok işgal edilen bir bölge konumundaydı.</li>\n<li><strong>D) Sırbistan:</strong> I. Dünya Savaşı'nın çıkışına neden olan suikast olayının (Avusturya-Macaristan veliahdının öldürülmesi) merkezindeki devlettir. İtilaf Devletleri safında yer almış ve Balkan Savaşlarından kazançlı çıkmıştır.</li>\n<li><strong>E) Romanya:</strong> I. Balkan Savaşı’na katılmamış, ancak II. Balkan Savaşı’na Bulgaristan’dan toprak (Dobruca) almak için katılmıştır. I. Dünya Savaşı’na daha sonra İtilaf Devletleri safında dahil olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"531":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı devam ederken İtilaf Devletleri kendi aralarında yaptıkları <strong>Gizli Antlaşmalar</strong> (İstanbul, Londra, Petrograd, Sykes-Picot, St. Jean de Maurienne) ile Osmanlı topraklarını paylaşmışlardır. Çarlık Rusyası bu antlaşmaların çoğunda yer almış; özellikle Boğazlar ve Doğu Anadolu bölgeleri kendisine vaat edilmiştir. Ancak 1917 yılında Rusya'da gerçekleşen <strong>Bolşevik İhtilali (Ekim Devrimi)</strong> sonucunda Çarlık rejimi yıkılmış, yerine kurulan Sovyet Rusya savaştan çekilme kararı almıştır.</p>\n<p>3 Mart 1918'de imzalanan <strong>Brest-Litovsk Antlaşması</strong> ile savaştan resmen çekilen Rusya, gizli antlaşmaları dünya kamuoyuna \"Sarı Kitap\" ile ifşa etmiş ve savaş sonrasında Anadolu topraklarının işgalinde yer almamıştır. Hatta ilerleyen süreçte Türk Milli Mücadelesi'ni (Milli Mücadele Dönemi) destekleyen devletlerden biri olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere:</strong> İtilaf Devletleri'nin lideridir. Mondros Ateşkesi sonrası Musul, İstanbul, Urfa, Antep, Maraş (daha sonra Fransa'ya devretti) gibi stratejik noktaları işgal etmiştir.</li>\n<li><strong>İtalya:</strong> Gizli antlaşmalarla (Londra ve St. Jean de Maurienne) kendisine vaat edilen Antalya, Konya, Muğla ve çevresini işgal etmiştir. Ancak İzmir'in İngiltere tarafından Yunanistan'a verilmesi üzerine İtilaf Devletleri ile arası açılmış, Anadolu'da silahlı çatışmaya girmeden çekilen ilk devlet olmuştur.</li>\n<li><strong>Fransa:</strong> Mondros sonrası Adana, Mersin, Urfa, Antep ve Maraş çevresini işgal etmiştir. Güney Cephesi'nde Türk halkının direnişiyle karşılaşmıştır.</li>\n<li><strong>Yunanistan:</strong> Paris Barış Konferansı'nda kendisine verilen yetkiyle 15 Mayıs 1919'da İzmir'i işgal etmiş ve Anadolu'daki Milli Mücadele'nin asıl sıcak çatışma odağı olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"532":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti’nin I. Dünya Savaşı’na girmesi, savaşın seyrini değiştiren en kritik olaylardan biridir. Osmanlı Devleti savaşa girdikten sonra Kafkasya, Kanal, Irak, Suriye-Filistin ve Hicaz-Yemen gibi çok geniş bir coğrafyada yeni cepheler açılmıştır. Bu durum, İtilaf Devletleri'nin (İngiltere, Fransa vb.) güçlerini farklı bölgelere kaydırmasına, yeni asker ve kaynak harcamasına neden olmuştur. Dolayısıyla Osmanlı Devleti'nin savaşa girmesi, <strong>savaşın çok geniş bir alana yayılmasına ve süresinin en az 2 yıl uzamasına</strong> yol açmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rusya:</strong> I. Dünya Savaşı başladığında İtilaf bloğunun en önemli üyelerinden biriydi. Ancak 1917'de yaşadığı Bolşevik İhtilali sonucunda savaştan çekilmek zorunda kalmıştır. Savaşın uzamasına değil, kendi iç sorunları nedeniyle erkenden ayrılmasına odaklanılır.</li>\n<li><strong>Yunanistan:</strong> I. Dünya Savaşı'na <strong>en son katılan</strong> devlettir. İtilaf Devletleri safında yer almıştır.</li>\n<li><strong>İtalya:</strong> Savaş başlamadan önce Üçlü İttifak (Almanya tarafı) içindeyken, savaş başladıktan sonra gizli antlaşmalarla (Londra Antlaşması) kendisine toprak vaat edilmesi üzerine <strong>taraf değiştirerek</strong> İtilaf bloğuna geçen devlettir.</li>\n<li><strong>Almanya:</strong> Savaşın ana yükünü sırtlayan, İttifak bloğunun lider devletidir. Savaşın başlamasında ve yürütülmesinde temel güçtür; ancak soruda sorulan \"yayılma ve uzama\" etkisi doğrudan Osmanlı'nın jeopolitik konumu ve açtığı cephelerle ilişkilidir.</li>\n</ul>\n<p><em>(Ek Bilgi: Savaşın süresini kısaltan ve bitmesinde etkili olan devlet ise ABD'dir.)</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"533":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin I. Dünya Savaşı’nda savaştığı cepheler üç ana kategoriye ayrılır: <strong>Taarruz Cepheleri</strong> (Kafkas, Kanal), <strong>Savunma Cepheleri</strong> (Çanakkale, Irak, Suriye-Filistin, Hicaz-Yemen) ve <strong>Müttefiklere Yardım Cepheleri</strong>.</p>\n<p>Soruda sorulan \"sınır dışı cepheler\", Osmanlı'nın kendi topraklarını korumak yerine müttefikleri olan Almanya, Avusturya-Macaristan ve Bulgaristan'a destek vermek amacıyla asker gönderdiği yerlerdir. Bu cepheler kodlama olarak sonu <strong>\"-ya\"</strong> ile biten; <strong>Galiçya, Romanya ve Makedonya</strong> cepheleridir. Bu nedenle doğru cevap Galiçya Cephesi'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Irak Cephesi:</strong> İngilizlerin Musul-Kerkük petrollerini ele geçirmek ve kuzeydeki müttefiki Rusya’ya yardım ulaştırmak amacıyla açtığı bir <strong>savunma</strong> cephesidir. Bu cephede \"Kut’ül Amâre\" zaferi kazanılmış olsa da genel anlamda başarısız olunmuştur.</li>\n<li><strong>C) Kafkas Cephesi:</strong> Osmanlı Devleti’nin savaşa girdiği ilk cephedir ve bir <strong>taarruz</strong> (saldırı) cephesidir. Temel amaçları; Rus ilerleyişini durdurmak, Bakü petrollerini ele geçirmek ve Turancılık idealini gerçekleştirmektir. Sarıkamış Harekatı bu cephede yaşanmıştır.</li>\n<li><strong>D) Hicaz Cephesi:</strong> İngilizlerin kışkırttığı Şerif Hüseyin liderliğindeki Arap aşiretlerine karşı verilen bir <strong>savunma</strong> mücadelesidir. Kutsal toprakları korumak amaçlanmıştır. \"Çöl Kaplanı\" lakaplı Fahrettin Paşa’nın Medine Müdafaası burada gerçekleşmiştir.</li>\n<li><strong>E) Yemen Cephesi:</strong> Osmanlı’nın Arap yarımadasında İngilizlere karşı mücadele ettiği bir diğer <strong>savunma</strong> cephesidir. Uzun süren bu çatışmalar sonucunda bölgedeki Osmanlı varlığı sona ermiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"534":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Wilson İlkeleri (14 Nokta), ABD Başkanı Woodrow Wilson tarafından <strong>8 Ocak 1918</strong> tarihinde, yani I. Dünya Savaşı henüz devam ederken yayımlanmıştır. Bu ilkelerin yayımlanma amacı; savaşı hızla sonlandırmak, barış ortamını sağlamak ve savaş sonrası kurulacak dünya düzeninin temel kurallarını belirlemektir. Dolayısıyla Wilson İlkeleri’nin yayımlanması savaşın bir \"sonucu\" değil, savaş devam ederken yaşanan bir <strong>\"gelişmedir\"</strong>.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Avusturya-Macaristan İmparatorluğu'nun parçalanması:</strong> Savaşın en net sonuçlarından biridir. Savaş sonunda imzalanan Saint-Germain (Avusturya ile) ve Trianon (Macaristan ile) antlaşmalarıyla bu büyük imparatorluk dağılmış; yerine Avusturya, Macaristan, Çekoslovakya ve Yugoslavya gibi yeni devletler kurulmuştur.</li>\n<li><strong>B) Almanya'nın Alsas-Loren'i kaybetmesi:</strong> 1871 Sedan Savaşı ile Almanya'nın Fransa'dan aldığı kömür zengini Alsas-Loren bölgesi, I. Dünya Savaşı sonunda imzalanan <strong>Versay Antlaşması</strong> ile tekrar Fransa'ya geri verilmiştir.</li>\n<li><strong>C) Yunanistan'ın Batı Trakya'yı topraklarına katması:</strong> I. Dünya Savaşı sonunda Bulgaristan ile imzalanan <strong>Nöyyi (Neuilly) Antlaşması</strong> ile Bulgaristan, Batı Trakya'yı müttefik devletlere (itilaf) bırakmış, daha sonra bu bölge Yunanistan'a verilmiştir.</li>\n<li><strong>D) Sivil savunma teşkilatlarının kurulmasına ihtiyaç doğması:</strong> I. Dünya Savaşı'nda ilk kez cephe gerisindeki sivil halkın (uçaklar ve uzun menzilli toplar nedeniyle) hedef alınması ve kimyasal silah kullanımı, devletlerin sivil halkı korumak adına \"Sivil Savunma\" teşkilatları kurmasına zemin hazırlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"535":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı (1914-1918) sonrasında imzalanan Versay, Saint-Germain, Trianon ve Neuilly gibi antlaşmalarla imparatorluklar (Avusturya-Macaristan, Osmanlı, Çarlık Rusyası) parçalanmış ve Avrupa’nın siyasi haritası yeniden çizilmiştir. Bu süreçte Polonya, Çekoslovakya, Yugoslavya, Letonya, Litvanya, Estonya ve Finlandiya gibi yeni devletler kurulmuştur. Ancak <strong>Pakistan</strong>, II. Dünya Savaşı’ndan sonra, İngiltere'nin Hindistan'dan çekilmesiyle <strong>14 Ağustos 1947</strong> tarihinde bağımsızlığını ilan etmiş bir devlettir. Dolayısıyla I. Dünya Savaşı değil, II. Dünya Savaşı sonrasındaki gelişmelerle ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yugoslavya:</strong> I. Dünya Savaşı sonunda Avusturya-Macaristan İmparatorluğu'nun dağılmasıyla, Balkanlar'daki Slav halklarının birleşmesi sonucu \"Sırp, Hırvat ve Sloven Krallığı\" adıyla kurulmuş, 1929'da Yugoslavya adını almıştır.</li>\n<li><strong>Çekoslovakya:</strong> I. Dünya Savaşı sonrası Avusturya-Macaristan topraklarında kurulan bir diğer önemli devlettir. (1993 yılında Çekya ve Slovakya olarak barışçıl bir şekilde ikiye ayrılmıştır.)</li>\n<li><strong>Polonya:</strong> 18. yüzyıl sonunda komşuları tarafından paylaşılarak haritadan silinen Polonya, I. Dünya Savaşı’nın ardından 1918 yılında Versay Antlaşması ile tekrar bağımsız bir devlet olarak tarih sahnesine çıkmıştır.</li>\n<li><strong>Ukrayna:</strong> Çarlık Rusyası'nın savaştan çekilmesi ve 1917 Bolşevik İhtilali sürecinde bağımsızlığını ilan etmiş (Ukrayna Halk Cumhuriyeti), ancak daha sonra Sovyetler Birliği'ne dahil olmuştur. Tarihsel süreçte I. Dünya Savaşı sonundaki otorite boşluğunda kurulan devletler arasında kabul edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"536":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nda Osmanlı Devleti'nin açtığı iki taarruz (saldırı) cephesinden biri <strong>Kanal (Süveyş) Cephesi</strong>'dir. Bu cephe, Almanya'nın isteği ve desteğiyle açılmıştır.</p>\n<p>Soruda sorulan <strong>\"temel amaç\"</strong>, stratejik olarak İngiltere'nin can damarı sayılan sömürge yollarını (özellikle Hindistan yolu) kontrol altına almaktır. Süveyş Kanalı ele geçirilerek İngiltere’nin Uzak Doğu’daki sömürgeleriyle olan insan, hammadde ve askeri lojistik bağını koparmak hedeflenmiştir. Bu durum İngiltere'yi savaşta çok zor durumda bırakacaktı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mısır’ı geri almak:</strong> Bu da cephenin amaçlarından biridir. Mısır, 1882'de İngiltere tarafından işgal edilmişti. Osmanlı eski toprağını geri istiyordu. Ancak \"temel amaç\" her zaman daha geniş kapsamlı olan stratejik hedeftir (C şıkkı).</li>\n<li><strong>B) Rusya’ya yapılacak yardımı engellemek:</strong> Bu ifade <strong>Çanakkale Cephesi</strong> ile ilgilidir. İtilaf Devletleri Rusya'ya yardım götürmek için Çanakkale'yi geçmeye çalışmış, Osmanlı ise bunu engellemiştir. Ayrıca Rusya'ya yardım gitmesini engellemek için açılan bir diğer cephe Kafkas Cephesi'dir (Rusya'yı meşgul etmek adına).</li>\n<li><strong>D) Osmanlı’nın Arap halkıyla yardımlaşmasını sağlamak:</strong> Bu cephede tam tersi bir durum yaşanmıştır. İngilizlerle iş birliği yapan bazı Arap aşiretleri (Şerif Hüseyin liderliğinde) Osmanlı ordusuna karşı savaşmıştır. Bu olay, <strong>\"Ümmetçilik/İslamcılık\"</strong> akımının iflas ettiğini kanıtlar.</li>\n<li><strong>E) İtalya’nın Akdeniz üstünlüğüne son vermek:</strong> Bu cephenin İtalya ile doğrudan bir ilgisi yoktur. İtalya o dönemde önce tarafsız kalmış, sonra Londra Antlaşması ile İtilaf Devletleri safına geçmiştir. Kanal Cephesi'ndeki ana düşman İngiltere'dir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"537":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İtilaf Devletleri (İngiltere, Fransa, İtalya vb.), I. Dünya Savaşı süresince ve sonrasında Osmanlı Devleti'ni parçalamayı ve sömürge alanlarını genişletmeyi hedeflemişlerdir. Ancak <strong>Wilson İlkeleri</strong>, ABD Başkanı Woodrow Wilson tarafından yayımlanmış olup; \"yenen devletlerin yenilenlerden toprak almaması\", \"savaş tazminatı ödenmemesi\" ve \"her milletin kendi kaderini tayin etmesi (self-determinasyon)\" gibi maddeler içermekteydi. Bu ilkeler, İtilaf Devletleri'nin emperyalist çıkarlarına tamamen aykırıydı. İtilaf Devletleri, ABD'nin desteğini kaybetmemek için bu ilkeleri kabul etmiş gibi görünseler de, uygulamada \"manda ve himaye\" sistemini getirerek ve \"onarım bedeli\" adı altında gizli tazminatlar alarak bu ilkeleri delmişlerdir. Yani Wilson İlkeleri'ni <strong>aynen uygulamak</strong> gibi bir hedefleri asla olmamıştır; aksine bu ilkeleri kendi çıkarlarına göre yorumlamış veya etkisiz hale getirmişlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Boğazları Ele Geçirmek:</strong> İtilaf Devletleri'nin (özellikle İngiltere ve Rusya'nın) tarihi emellerinden biridir. Boğazlar üzerinde tam kontrol sağlayarak hem stratejik üstünlük kurmak hem de Rusya ile bağlantıyı güvene almak istemişlerdir. Sevr Antlaşması'nda da Boğazlar komisyonuna bırakılması bu hedefin sonucudur.</li>\n<li><strong>Orta Doğu Topraklarına Hakim Olmak:</strong> Bölgedeki zengin petrol yatakları ve Süveyş Kanalı gibi stratejik noktalar nedeniyle İngiltere ve Fransa'nın en temel hedefidir. Sykes-Picot gibi gizli antlaşmalarla bu bölgeleri paylaşmışlardır.</li>\n<li><strong>Doğu Anadolu’da Ermeni Devletini Kurmak:</strong> İtilaf Devletleri, Anadolu'nun doğusunda kendilerine bağımlı bir tampon devlet (Ermenistan) kurarak hem Osmanlı'yı zayıflatmayı hem de Rusya ve Orta Asya ile olan bağlantıları kontrol etmeyi amaçlamışlardır. Bu hedef Sevr Antlaşması'nda açıkça yer almıştır.</li>\n<li><strong>Şark Meselesini Gerçekleştirmek:</strong> İlk kez 1815 Viyana Kongresi'nde kullanılan bir terimdir. Avrupa devletlerinin Osmanlı Devleti'ni parçalama, topraklarını paylaşma ve Türkleri Avrupa'dan/Anadolu'dan atma politikasının genel adıdır. I. Dünya Savaşı sonrası Mondros ve Sevr ile bu meseleyi nihai sonuca ulaştırmak istemişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"538":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Tarih öğretmeninim. Bu soruyu KPSS Ön Lisans mantığıyla, sınavda karşına çıkabilecek detayları da ekleyerek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nWilson İlkeleri (8 Ocak 1918), ABD Başkanı Woodrow Wilson tarafından I. Dünya Savaşı'nın sonlarına doğru yayımlanan ve kalıcı barışı hedefleyen 14 maddelik bir bildiridir. Bu ilkelerin en temel amaçlarından biri, büyük devletlerin sömürgecilik faaliyetlerini engellemek ve savaşı bitirmektir.</p>\n<p>Wilson İlkeleri'nde <strong>\"Yenen devletler, yenilen devletlerden toprak ve savaş tazminatı almayacak\"</strong> maddesi yer almaktadır. Soruda I. öncülde \"savaş tazminatı <strong>alınması</strong>\" ifadesi geçtiği için bu bilgi Wilson İlkeleri ile taban tabana zıttır ve bu ilkelerde yer almaz. Wilson'a göre tazminat ve toprak alımı savaşı körükleyen unsurlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yenilen devletlerden toprak alınmaması:</strong> Wilson İlkeleri'nin en meşhur maddesidir. Sömürgeciliğin isim değiştirerek \"Manda ve Himaye\" sistemine dönüşmesine neden olmuştur. Çünkü İtilaf Devletleri toprak alamayacaklarını anlayınca bu yeni kılıfı uydurmuşlardır. (II. öncül yer alır)</li>\n<li><strong>Gizli antlaşmaların yapılmaması:</strong> Wilson, diplomasinin açık ve şeffaf yürütülmesini istemiştir. Savaş sırasında yapılan gizli paylaşım planlarını (Sykes-Picot gibi) geçersiz kılmayı amaçlamıştır. (III. öncül yer alır)</li>\n<li><strong>Self Determinasyon (Ulusların Kendi Kaderini Tayin Hakkı):</strong> Her ulusun, çoğunlukta olduğu bölgede kendi bağımsız devletini kurma hakkıdır. Bu madde Osmanlı İmparatorluğu gibi çok uluslu devletlerin parçalanma sürecini hızlandırmış, ancak Türk Milli Mücadelesi için de dayanak noktası oluşturmuştur. (IV. öncül yer alır)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nWilson İlkeleri'nde tazminat alınması değil, <strong>alınmaması</strong> kararlaştırılmıştır.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"539":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Sorduğun soru, I. Dünya Savaşı'ndaki Osmanlı cephelerinin açılma nedenlerini ve bu nedenlerin \"jeopolitik konum\" ile olan ilişkisini sorgulayan, KPSS Ön Lisans ve Ortaöğretim sınavlarında sıkça karşımıza çıkan bir bilgi sorusudur.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin I. Dünya Savaşı'nda savaştığı cepheler üç ana başlık altında toplanır: Taarruz Cepheleri (Kafkas, Kanal), Savunma Cepheleri (Çanakkale, Irak, Suriye-Filistin, Hicaz-Yemen) ve Müttefiklere Yardım Cepheleri (Galiçya, Romanya, Makedonya).</p>\n<p><strong>Jeopolitik konum;</strong> bir ülkenin veya bölgenin dünya üzerindeki coğrafi yerinin, sahip olduğu boğazların, ticaret yollarının veya stratejik noktaların siyaset ve askeri stratejiler üzerindeki etkisidir.</p>\n<ul>\n<li><strong>II. Çanakkale Cephesi:</strong> İstanbul ve Boğazların jeopolitik önemi nedeniyle, İtilaf Devletleri tarafından Rusya'ya yardım götürmek ve Osmanlı'yı savaş dışı bırakmak için açılmıştır.</li>\n<li><strong>III. Kanal Cephesi:</strong> Süveyş Kanalı'nın İngiliz sömürge yolları üzerindeki stratejik (jeopolitik) konumu nedeniyle, bu yolları kesmek amacıyla açılmıştır.</li>\n</ul>\n<p>Ancak <strong>I. Makedonya</strong> ve <strong>IV. Galiçya</strong> cepheleri, Osmanlı Devleti'nin kendi topraklarını savunmak veya stratejik bir konumunu kullanmak için değil; tamamen müttefiklerine (Almanya, Avusturya-Macaristan, Bulgaristan) destek vermek amacıyla kendi sınırları dışında savaştığı **\"Yardım Cepheleri\"**dir. Bu cephelerin açılmasında Osmanlı'nın jeopolitik konumu değil, müttefiklik ilişkileri belirleyici olmuştur.</p>\n<p>Bu nedenle I ve IV numaralı öncüllerde jeopolitik konumun etkisi olduğu söylenemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Makedonya Cephesi:</strong> Osmanlı Devleti'nin sınırları dışında, müttefiki Bulgaristan'a destek vermek amacıyla Sırp ve Fransız kuvvetlerine karşı savaştığı yardım cephesidir.</li>\n<li><strong>Galiçya Cephesi:</strong> Osmanlı'nın sınırları dışında, müttefiki Avusturya-Macaristan'a Rusya karşısında destek vermek amacıyla asker gönderdiği yardım cephesidir.</li>\n<li><strong>Çanakkale Cephesi:</strong> \"Yedi Düvele\" karşı verilen, Boğazların ve başkent İstanbul'un korunmasını esas alan efsanevi savunma cephesidir. Coğrafi konumun savaşa yön verdiği en net örnektir.</li>\n<li><strong>Kanal Cephesi:</strong> \"Süveyş Kanalı\" üzerinden Mısır'ı geri almak ve İngiltere'nin Hindistan sömürge yolunu kapatmak için Almanların isteğiyle açılan taarruz cephesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"540":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, I. Dünya Savaşı'nda sırasıyla <strong>Çanakkale, Kafkas ve Suriye-Filistin</strong> cephelerinde görev yapmıştır. Çanakkale Cephesi'ndeki başarılarının ardından 1916 yılında Tuğgeneralliğe (Mirliva) yükseltilerek Doğu Cephesi'ne (Kafkas Cephesi), 16. Kolordu Komutanı olarak atanmıştır. Bu cephede Rusların elindeki <strong>Muş ve Bitlis'i</strong> geri almayı başarmıştır. Bu üstün başarısından dolayı kendisine \"Altın Kılıç Liyakat Madalyası\" verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Çanakkale:</strong> Mustafa Kemal'in askeri dehasını kanıtladığı ve \"Anafartalar Kahramanı\" ünvanını aldığı cephedir. Burada gösterdiği başarılar, Millî Mücadele'nin lideri olmasında en büyük etkendir.</li>\n<li><strong>B) Suriye-Filistin:</strong> Mustafa Kemal'in I. Dünya Savaşı'ndaki son görev yeridir. 7. Ordu Komutanı ve sonrasında Yıldırım Orduları Grup Komutanı olarak görev yapmıştır. İngiliz ilerleyişini Halep'in kuzeyinde (bugünkü sınırımızda) durdurarak Anadolu topraklarının işgalini engellemiştir.</li>\n<li><strong>C) Irak:</strong> Osmanlı Devleti'nin İngilizlere karşı savaştığı bir savunma cephesidir. Bu cephe, \"Kut'ül Amare Zaferi\" (Halil Kut Paşa) ile hatırlanır. Mustafa Kemal bu cephede görev almamıştır.</li>\n<li><strong>E) Kanal:</strong> Osmanlı Devleti'nin Mısır'ı İngiltere'den geri almak ve Süveyş Kanalı'nı ele geçirerek İngiltere'nin sömürge yollarını kesmek amacıyla açtığı taarruz cephesidir (Cemal Paşa komutasında). Mustafa Kemal bu cephede de görev yapmamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"541":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, I. Dünya Savaşı (1914-1918) sürecinde ve sonucunda imzalanan Mondros Ateşkes Antlaşması ile <strong>Orta Doğu</strong> topraklarını (Suriye, Filistin, Lübnan, Ürdün, Hicaz ve Irak) kaybetmiştir. Bu bölgeler savaş sırasında açılan Kanal, Suriye-Filistin, Irak ve Hicaz-Yemen cephelerindeki mücadeleler neticesinde elden çıkmıştır.</p>\n<ul>\n<li><strong>Kuzey Afrika</strong> toprakları (Trablusgarp ve Bingazi), 1911-1912 <strong>Trablusgarp Savaşı</strong> sonunda imzalanan Uşi Antlaşması ile İtalya'ya bırakılmıştır.</li>\n<li><strong>Balkan</strong> topraklarının büyük bir bölümü (Arnavutluk, Makedonya, Batı Trakya ve Ege Adaları), 1912-1913 <strong>Balkan Savaşları</strong> sonucunda kaybedilmiştir.</li>\n</ul>\n<p>Bu nedenle I. Dünya Savaşı'nda kaybedilen bölge yalnızca Orta Doğu'dur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Orta Doğu:</strong> Osmanlı'nın I. Dünya Savaşı'nda en çok cephede (Suriye-Filistin, Irak, Hicaz-Yemen) savunma yaptığı coğrafyadır. Savaş sonunda imzalanan gizli antlaşmalar (Sykes-Picot gibi) ve Mondros ile bu bölgelerde İngiliz ve Fransız manda yönetimleri kurulmuştur.</li>\n<li><strong>Kuzey Afrika:</strong> Osmanlı Devleti'nin bu kıtadaki varlığı 19. yüzyılda zayıflamış; Cezayir ve Tunus Fransa, Mısır ise İngiltere tarafından işgal edilmiştir. Bölgedeki son toprak parçası olan Trablusgarp (günümüz Libya'sı) ise I. Dünya Savaşı'ndan önce elden çıkmıştır.</li>\n<li><strong>Balkan:</strong> \"Osmanlı'nın Avrupa'daki toprakları\" olarak nitelendirilir. Balkan Savaşları ile bu bölgedeki hakimiyet sona ermiş, sınırımız Midye-Enez hattına (I. Balkan sonrası) ve ardından günümüzdeki Meriç Nehri sınırına (II. Balkan sonrası) kadar çekilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"542":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı devam ederken 1917 yılında Rusya'da yaşanan ekonomik sıkıntılar ve toplumsal huzursuzluklar sonucunda <strong>Bolşevik İhtilali</strong> (Ekim Devrimi) gerçekleşmiştir. Bu ihtilal ile Çarlık rejimi yıkılmış, yerine Sovyet yönetimi kurulmuştur. Yeni kurulan Sovyet yönetimi, savaşı \"emperyalist bir paylaşım\" olarak gördüğünü ilan ederek 3 Mart 1918 tarihinde İttifak Devletleri ile <strong>Brest-Litovsk Antlaşması</strong>'nı imzalamış ve savaştan çekilmiştir. Rusya, savaştan erken çekilmesi ve gizli antlaşmaları (İstanbul, Londra, Sykes-Picot vb.) dünya kamuoyuna ifşa etmesi nedeniyle İtilaf devletleri tarafından dışlanmış, savaşın sonunda galip tarafta yer almasına rağmen toprak kazanamadığı gibi geniş toprak kayıpları yaşamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İtalya:</strong> Savaşın başında İttifak grubundayken, kendisine Batı Anadolu ve Akdeniz çevresinin vaat edilmesi üzerine 1915 Londra Antlaşması ile İtilaf grubuna geçmiştir. Savaş sonunda toprak kazanmıştır ancak İzmir'in Yunanistan'a verilmesi üzerine İtilaf devletleri ile fikir ayrılığı yaşamıştır.</li>\n<li><strong>ABD:</strong> Savaşın gidişatını değiştiren devlettir. 1917'de İtilaf devletleri safında savaşa girmiş ve yayımladığı \"Wilson İlkeleri\" ile savaşın sona ermesini hızlandırmıştır. Savaş sırasında bir rejim değişikliği yaşamamıştır.</li>\n<li><strong>Fransa:</strong> İtilaf devletlerinin en temel üyelerinden biridir. Savaş sonunda galip gelmiş, Almanya'dan Alsas-Loren bölgesini geri almış ve Ortadoğu'da manda yönetimleri kurarak topraklarını genişletmiştir.</li>\n<li><strong>Yunanistan:</strong> I. Dünya Savaşı'na en son katılan devlettir (1917). İtilaf devletlerinin yanında savaşa girmiş ve savaş sonunda (özellikle Paris Barış Konferansı kararlarıyla) Anadolu'da toprak işgal etme hakkı elde etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"543":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. I. Dünya Savaşı süreci ve sonuçları ile ilgili bu soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda I. Dünya Savaşı sırasında yaşanan üç önemli gelişmenin Osmanlı Devleti üzerindeki etkileri sorulmaktadır.</p>\n<ul>\n<li><strong>I. Öncül (İngilizlerin Arap halkıyla iş birliği yapması):</strong> İngiltere, özellikle Şerif Hüseyin ile yaptığı <strong>McMahon Antlaşması</strong> ile Araplara bağımsız devlet sözü vermiştir. Bu durum Hicaz-Yemen ve Kanal gibi cephelerde Arapların Osmanlı'ya karşı İngilizlerle hareket etmesine neden olmuştur. Bu durum hem askeri hem de siyasi açıdan Osmanlı'yı <strong>olumsuz</strong> etkilemiş, \"Ümmetçilik (İslamcılık)\" politikasının iflas ettiğini göstermiştir.</li>\n<li><strong>II. Öncül (İtilaf Devletleri'nin Ermenilere bağımsızlık sözü vermesi):</strong> İtilaf Devletleri, Doğu Anadolu'da bir Ermeni devleti kurulmasını destekleyerek bölgedeki Ermeni halkını Osmanlı'ya karşı kışkırtmıştır. Bu durum iç isyanlara, asayişin bozulmasına ve Kafkas Cephesi'nde ordunun zor durumda kalmasına neden olmuştur. Osmanlı toprak bütünlüğüne yönelik bu tehdit, devleti <strong>olumsuz</strong> etkilemiştir.</li>\n<li><strong>III. Öncül (Rusya'da rejim değişikliği yapılması):</strong> 1917 yılında Rusya'da gerçekleşen <strong>Bolşevik İhtilali</strong> (Ekim Devrimi) sonucunda Çarlık rejimi yıkılmış ve yeni yönetim savaştan çekilme kararı almıştır. Rusya, <strong>Brest-Litovsk Antlaşması</strong>'nı imzalayarak işgal ettiği yerlerden (Kars, Ardahan, Batum) çekilmiş ve gizli antlaşmaları dünya kamuoyuna duyurmuştur. Bu gelişme, Osmanlı'nın üzerindeki baskıyı azalttığı ve bir cephenin kapanmasını sağladığı için Osmanlı Devleti adına <strong>olumlu</strong> bir gelişmedir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II. öncüller olumsuz, III. öncül ise olumlu etkidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>McMahon Antlaşması:</strong> I. Dünya Savaşı sırasında İngiltere'nin Mısır Valisi ile Mekke Emiri Şerif Hüseyin arasında yapılan, Araplara bağımsızlık vaat eden gizli antlaşmadır.</li>\n<li><strong>İslamcılık (Ümmetçilik):</strong> II. Abdülhamid döneminde devlet politikası haline gelen, Müslümanları halifenin etrafında birleştirmeyi amaçlayan fikir akımıdır. Arapların İngilizlerle iş birliği yapmasıyla bu fikir geçerliliğini yitirmiştir.</li>\n<li><strong>Brest-Litovsk Antlaşması (3 Mart 1918):</strong> Sovyet Rusya ile İttifak Devletleri (Osmanlı, Almanya vb.) arasında imzalanan, Rusya'nın savaştan resmen çekildiği ve Elviye-i Selase'yi (Kars, Ardahan, Batum) Osmanlı'ya geri verdiği antlaşmadır.</li>\n<li><strong>Ermeni Tehciri (1915 Sevk ve İskan Kanunu):</strong> Ermeni çetelerinin isyanları ve katliamları üzerine Osmanlı Devleti'nin savaş bölgesi güvenliğini sağlamak amacıyla Ermenileri Suriye ve Lübnan gibi güney bölgelerine göç ettirmesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"544":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nın çıkış nedenleri \"Genel Nedenler\" ve \"Özel Nedenler\" olmak üzere iki başlıkta incelenir.</p>\n<ul>\n<li><strong>I. öncülde</strong> yer alan <strong>\"Ham madde ve pazar arayışı\"</strong>, Sanayi İnkılabı sonrası ortaya çıkan sömürgecilik yarışının bir sonucudur ve savaşın en temel ekonomik (genel) nedenidir.</li>\n<li><strong>II. öncülde</strong> yer alan <strong>\"Ulusçuluk (Milliyetçilik) akımı\"</strong>, 1789 Fransız İhtilali sonrası dünyaya yayılmış ve çok uluslu imparatorlukların parçalanma sürecine girmesine neden olmuştur. Bu da savaşın en temel siyasi (genel) nedenidir.</li>\n</ul>\n<p>Bu iki madde savaşın başlamasında doğrudan etkili olan nedenler arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Manda ve Himaye:</strong> I. Dünya Savaşı'ndan sonra, sömürgeciliğin isim değiştirmiş halidir. İlk kez Paris Barış Konferansı'nda (1919) gündeme gelmiştir. Kendini yönetemeyecek kadar zayıf olan milletlerin, büyük devletler tarafından onlar adına yönetilmesi fikridir. Bu bir <strong>neden değil</strong>, savaşın bir <strong>sonucu/gelişmesidir</strong>.</li>\n<li><strong>Sömürgecilik:</strong> Bir devletin, başka bir devleti veya toplumu siyasi ve ekonomik olarak egemenliği altına almasıdır. Sanayi İnkılabı ile hız kazanmıştır.</li>\n<li><strong>Bloklaşma:</strong> Devletlerin çıkarları doğrultusunda bir araya gelerek gruplar oluşturmasıdır (İttifak ve İtilaf Blokları).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nI ve II. öncüller savaşın nedenidir, III. öncül ise savaş sonrası ortaya çıkan bir kavramdır.</p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"545":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"546":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>E şıkkındaki eşleştirme yanlıştır. <strong>Woodrow Wilson</strong>, I. Dünya Savaşı sürerken yayımladığı \"Wilson İlkeleri\" ile \"yenen devletlerin yenilenlerden toprak ve savaş tazminatı almayacağını\" ilan etmiştir. Bu ilkeler sömürgeciliğe karşı bir duruş sergiliyordu. Ancak sömürgeci emellerinden vazgeçmek istemeyen İngiltere ve Fransa gibi devletler, Wilson’ın bu ilkesini delmek ve sömürgeciliği \"yasal\" bir kılıfa uydurmak için <strong>Paris Barış Konferansı'nda \"Manda ve Himaye\"</strong> sistemini ortaya atmışlardır. Dolayısıyla manda ve himaye fikri Wilson'a değil, sömürgeci Avrupalı devletlere aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fahrettin Paşa (Medine Müdafii):</strong> I. Dünya Savaşı'nda Hicaz-Yemen Cephesi'nde Medine’yi İngilizlere ve isyancı Şerif Hüseyin ordusuna karşı kısıtlı imkanlarla kahramanca savunan komutandır. Tarihte <strong>\"Çöl Kaplanı\"</strong> ve <strong>\"Medine Müdafii\"</strong> olarak anılır.</li>\n<li><strong>Cevat Paşa (18 Mart Kahramanı):</strong> Çanakkale Savaşları sırasında Çanakkale Müstahkem Mevki Komutanı olan Cevat (Çobanlı) Paşa, 18 Mart 1915'teki büyük deniz zaferinin kazanılmasında en önemli isimlerden biri olduğu için bu unvanla anılır.</li>\n<li><strong>Halil Paşa (Kutülamare Kahramanı):</strong> I. Dünya Savaşı'nda Irak Cephesi'nde, Kutülamare bölgesinde İngiliz ordusunu kuşatarak General Townshend dahil yaklaşık 13 bin askeri esir alan komutandır. Soyadı Kanunu ile kendisine bizzat Atatürk tarafından <strong>\"Kut\"</strong> soyadı verilmiştir.</li>\n<li><strong>Townshend:</strong> 1916 yılında Kutülamare’de Osmanlı ordusu tarafından kuşatılan ve beş aylık bir direnişin ardından Halil Paşa'ya teslim olmak zorunda kalan İngiliz generaldir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"547":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nı bitiren barış antlaşmalarını \"SON VİTES\" veya \"OBAMA\" gibi kodlamalarla ezberlemek KPSS sürecinde işinizi kolaylaştıracaktır. Soruda verilen eşleştirmelerden <strong>A seçeneği yanlıştır.</strong></p>\n<ul>\n<li><strong>Bulgaristan</strong> ile imzalanan antlaşma <strong>Nöyyi (Neuilly) Antlaşması</strong>'dır.</li>\n<li>Seçenekte verilen <strong>Trianon (Triyanon) Antlaşması</strong> ise <strong>Macaristan</strong> ile imzalanmıştır. Avusturya-Macaristan İmparatorluğu savaş sonunda parçalandığı için bu iki devletle ayrı ayrı antlaşmalar yapılmıştır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Osmanlı Devleti - Sevr:</strong> 10 Ağustos 1920'de imzalanmıştır. Mebusan Meclisi onayından geçmediği ve Türk milleti Milli Mücadele'yi kazandığı için hukuken geçersiz, \"ölü doğmuş\" bir antlaşmadır.</li>\n<li><strong>C) Rusya - Brest Litowsk:</strong> 3 Mart 1918'de imzalanmıştır. Çarlık Rusya'nın yıkılıp Bolşeviklerin yönetime gelmesiyle Rusya savaştan çekilmiş; Kars, Ardahan ve Batum'u (Elviye-i Selase) Osmanlı Devleti'ne geri vermiştir.</li>\n<li><strong>D) Almanya - Versay:</strong> 28 Haziran 1919'da imzalanmıştır. Almanya'ya çok ağır askeri ve ekonomik yükümlülükler getirmiş, bu durum Almanya'da hoşnutsuzluğa yol açarak II. Dünya Savaşı'nın çıkışına zemin hazırlamıştır.</li>\n<li><strong>E) Avusturya - Saint Germaine (Sen Jermen):</strong> 10 Eylül 1919'da imzalanmıştır. Bu antlaşma ile Avusturya-Macaristan İmparatorluğu parçalanmış, Avusturya'nın denizle bağlantısı kesilmiş ve bağımsız yeni devletler (Çekoslovakya, Yugoslavya gibi) kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"548":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nın sonunda ABD, ekonomik ve siyasi açıdan dünyanın en güçlü devletlerinden biri haline gelmiş olsa da, tarihsel literatürde \"Süper Güç\" kavramı II. Dünya Savaşı sonrasını (1945 ve sonrası) ifade eder. I. Dünya Savaşı'ndan sonra ABD, Avrupa siyasetinden uzaklaşarak kendi içine kapanma politikası olan <strong>Monroe Doktrini</strong>'ne geri dönmüştür. ABD'nin küresel ölçekte alternatifsiz bir \"Süper Güç\" haline gelmesi II. Dünya Savaşı'nın sonucudur. Bu nedenle sorudaki \"D\" seçeneği yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yeni Devletlerin Kurulması:</strong> Savaş sonrasında parçalanan çok uluslu imparatorlukların (Avusturya-Macaristan, Osmanlı, Çarlık Rusya) yerine; Polonya, Çekoslovakya, Yugoslavya, Macaristan, Estonya, Letonya ve Litvanya gibi yeni milli devletler kurulmuştur.</li>\n<li><strong>B) Cemiyet-i Akvam (Milletler Cemiyeti):</strong> ABD Başkanı Wilson'ın yayımladığı Wilson İlkeleri'nde yer alan \"uluslararası bir teşkilat kurulmalı\" maddesi uyarınca, dünya barışını korumak amacıyla 1920 yılında merkezi Cenevre olan bu cemiyet kurulmuştur.</li>\n<li><strong>C) Totaliter Rejimler:</strong> Savaşın getirdiği ağır ekonomik yıkım ve toplumsal huzursuzluk sonucunda İtalya'da <strong>Faşizm</strong> (Mussolini), Almanya'da <strong>Nazizm</strong> (Hitler) ve SSCB'de <strong>Komünizm</strong> (Stalin) gibi tek partiye ve baskıya dayalı yönetimler güç kazanmıştır.</li>\n<li><strong>E) Sivil Savunma Teşkilatları:</strong> I. Dünya Savaşı'nda uçakların ve zehirli gazların kullanılmasıyla savaş sadece cepheyle sınırlı kalmamış, sivil halk da hedef olmuştur. Bu durum, cephe gerisindeki halkı korumak amacıyla sivil savunma bilincinin ve teşkilatlarının doğmasına neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"549":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mekke ve Medine (Hicaz bölgesi), Osmanlı Devleti’nin elinden <strong>I. Dünya Savaşı</strong> sonucunda çıkmıştır. Savaş sırasında İngilizlerin kışkırtmasıyla Şerif Hüseyin önderliğinde başlayan Arap Ayaklanması ve kanal cephesindeki başarısızlıklar bölgedeki Osmanlı hakimiyetini sona erdirmiştir. Özellikle Medine Müdafii olarak bilinen <strong>Fahreddin Paşa</strong>, Mondros Ateşkes Antlaşması’ndan sonra dahi şehri bir süre daha kahramanca savunmuş (\"Çöl Kaplanı\" lakabıyla anılır), ancak sonunda bölge boşaltılmak zorunda kalınmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Balkan Savaşı:</strong> 1912-1913 yıllarında Osmanlı ile Balkan devletleri (Bulgaristan, Yunanistan, Sırbistan, Karadağ) arasında yapılmıştır. Bu savaş sonunda Osmanlı Devleti; Edirne, Kırklareli dahil olmak üzere tüm Doğu ve Batı Trakya, Makedonya, Arnavutluk ve Ege Adaları'nı kaybetmiştir.</li>\n<li><strong>C) Dömeke Meydan Savaşı:</strong> 1897 yılında Osmanlı ile Yunanistan arasında gerçekleşmiştir. Osmanlı'nın kesin zaferiyle sonuçlanan bir meydan savaşıdır. Mustafa Kemal Atatürk’ün 16 yaşındayken \"Gençliğimin en heyecanlı günleriydi, bu savaşa katılmayı çok istemiştim\" dediği savaştır.</li>\n<li><strong>D) Çanakkale Savaşı:</strong> I. Dünya Savaşı içinde bir cephedir. Osmanlı Devleti’nin zafer kazandığı ve İstanbul’un işgalini geciktirdiği, Kurtuluş Savaşı’nın ruhunun doğduğu savunma savaşıdır. Toprak kaybıyla değil, büyük bir başarıyla sonuçlanmıştır.</li>\n<li><strong>E) Kurtuluş Savaşı:</strong> 1919-1922 yılları arasında Anadolu'nun işgalden kurtarılması için yapılan milli mücadeledir. Bu dönemde Hicaz bölgesi (Mekke-Medine) zaten Osmanlı toprağı olmaktan çıkmıştı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"550":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı topraklarının paylaşılmasına yönelik gizli antlaşmalar (İstanbul, Londra, Sykes-Picot, Petrograd gibi) savaş devam ederken yapılmıştı. Ancak bu paylaşım tasarılarının (planlarının) içeriğinin değişmesine yol açan temel gelişmeler şunlardır:</p>\n<ul>\n<li><strong>I. Rusya'da Bolşevik İhtilali'nin gerçekleşmesi:</strong> 1917'de Rusya'da çıkan bu ihtilal sonrası Çarlık rejimi yıkılmış, yeni kurulan Sovyet Rusya savaştan çekilmiştir. Rusya, çekilirken gizli antlaşmaları dünya kamuoyuna ifşa etmiş ve kendisine vaat edilen topraklardan (Boğazlar ve Doğu Anadolu) vazgeçtiğini açıklamıştır. Bu durum, İtilaf Devletleri'nin bu bölgeler üzerindeki paylaşım planlarını yeniden düzenlemesine (değiştirmesine) neden olmuştur.</li>\n<li><strong>II. Wilson İlkeleri'nin yayımlanması:</strong> ABD Başkanı Wilson tarafından yayımlanan bu ilkelerde \"Yenen devletlerin yenilenlerden toprak almayacağı\" ve \"Gizli antlaşmaların yapılmayacağı\" maddeleri yer almıştır. Bu durum, paylaşım tasarılarının (ilhak yönteminin) şekil değiştirmesine yol açmış; İtilaf Devletleri toprak kazanma hırslarını gizlemek için \"Manda ve Himaye\" sistemini ortaya atmışlardır. Ayrıca İzmir'in İtalya yerine Yunanistan'a verilmesi gibi değişiklikler de bu sürecin devamında yaşanmıştır.</li>\n</ul>\n<p><strong>III. Çanakkale Zaferi</strong> ise savaşın süresini en az iki yıl uzatmış ve Rusya'da ihtilalin çıkmasına zemin hazırlamış olsa da; paylaşım tasarılarında <em>doğrudan</em> bir değişikliğe yol açmamış, mevcut planların <em>uygulanmasını geciktirmiştir.</em></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bolşevik İhtilali:</strong> 1917'de Rusya'da gerçekleşen, Çarlık Rusyası'nın sona erip Sovyetler Birliği'nin kurulmasına yol açan devrimdir. Bu olayla Rusya I. Dünya Savaşı'ndan Brest-Litovsk Antlaşması ile çekilmiştir.</li>\n<li><strong>Wilson İlkeleri:</strong> ABD'nin savaşa girerken yayımladığı 14 maddelik barış programıdır. Milletler Cemiyeti'nin kurulması fikri ilk kez burada geçmiştir.</li>\n<li><strong>Çanakkale Zaferi:</strong> 1915-1916 yıllarında Osmanlı'nın kazandığı büyük bir savunma zaferidir. İtilaf Devletleri'nin Rusya'ya yardım götürmesini engellemiş ve savaşın süresini uzatmıştır.</li>\n<li><strong>Manda ve Himaye:</strong> Wilson İlkeleri'ne karşı bir \"kılıf\" olarak geliştirilen, kendi kendini yönetemeyecek kadar zayıf milletlerin, gelişmiş devletler tarafından onlar adına yönetilmesini savunan sistemdir. Sömürgeciliğin isim değiştirmiş halidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve II)</strong></p>\n</div>"},"551":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı sırasında İtilaf Devletleri (özellikle İngiltere ve Fransa), müttefikleri olan Çarlık Rusyası'nda baş gösteren ekonomik ve siyasi istikrarsızlığı engellemek, Rusya’ya askeri mühimmat ve lojistik destek ulaştırmak amacıyla stratejik hamleler yapmıştır.</p>\n<ul>\n<li><strong>Çanakkale Cephesi (I):</strong> İtilaf Devletleri'nin en büyük amacı Boğazları geçerek İstanbul'u işgal etmek, Osmanlı'yı savaş dışı bırakmak ve Karadeniz yoluyla Rusya'ya en kısa yoldan yardım ulaştırmaktı.</li>\n<li><strong>Irak Cephesi (III):</strong> İngiltere tarafından açılan bu cephenin temel amaçları petrol bölgelerini (Basra) korumak ve Hindistan yol güvenliğini sağlamaktır. Ancak bir diğer önemli amacı da kuzeye doğru ilerleyerek Kafkaslar üzerinden Rusya ile kara bağlantısı kurmak ve müttefikine yardım ulaştırmaktır.</li>\n</ul>\n<p>Bu nedenle I ve III numaralı cephelerin açılma amaçları arasında Rusya'ya yardım ulaştırmak yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kafkas Cephesi (II):</strong> Bu cephe İtilaf Devletleri tarafından değil, <strong>Osmanlı Devleti</strong> tarafından açılan bir <strong>Taarruz (Saldırı)</strong> cephesidir. Osmanlı'nın amacı; 1877-1878 (93 Harbi) savaşında kaybedilen Elviye-i Selase'yi (Kars, Ardahan, Batum) geri almak, Bakü petrollerine ulaşmak ve Orta Asya Türkleri ile birleşerek \"Turancılık\" idealini gerçekleştirmektir. Yani bu cephede Rusya'ya yardım değil, Rusya'ya karşı bir harekat söz konusudur.</li>\n<li><strong>Taarruz Cephelerimiz:</strong> Osmanlı'nın açtığı cephelerdir (Kafkas ve Kanal).</li>\n<li><strong>Savunma Cephelerimiz:</strong> İtilaf Devletleri'nin bize saldırdığı cephelerdir (Çanakkale, Irak, Suriye-Filistin, Hicaz-Yemen).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve III)</strong></p>\n</div>"},"552":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı devam ederken İtilaf Devletleri kendi aralarında Osmanlı topraklarını paylaşmak amacıyla bir dizi <strong>Gizli Antlaşma</strong> yapmışlardır. Bu antlaşmalardan biri olan <strong>St. Jean de Maurienne Antlaşması (1917)</strong> ile İzmir ve çevresi (Aydın, Muğla, Konya ve Antalya dahil) <strong>İtalya</strong>’ya bırakılmıştır.</p>\n<p>Ancak, savaşın sonunda toplanan Paris Barış Konferansı'nda (1919) İngiltere, Akdeniz'de güçlü bir İtalya istemediği için bu bölgenin İtalya yerine Yunanistan'a verilmesini sağlamıştır. Soru kökünde özellikle <strong>\"gizli antlaşmalara göre\"</strong> dendiği için hedefimiz İtalya olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere (A):</strong> Gizli antlaşmalarda (özellikle Sykes-Picot) kendisine genellikle Orta Doğu, Irak ve Hayfa-Akka limanlarını ayırmıştır. Ayrıca Araplarla yaptığı MacMahon Antlaşması ile bağımsız bir Arap devleti vaat ederek bölgeyi nüfuz altına almayı amaçlamıştır.</li>\n<li><strong>Yunanistan (C):</strong> Yunanistan, savaş sırasında yapılan gizli antlaşmalara taraf olan bir devlet değildir. İzmir ve çevresini gizli antlaşmalarla değil, savaş bittikten sonra 1919 <strong>Paris Barış Konferansı</strong>'nda alınan kararla işgal etmiştir.</li>\n<li><strong>Fransa (D):</strong> <strong>Sykes-Picot Antlaşması</strong> ile Suriye, Lübnan ve Anadolu'nun güneydoğusu (Adana, Antep, Urfa, Maraş ve Çukurova bölgesi) Fransa'ya bırakılmıştır.</li>\n<li><strong>Rusya (E):</strong> <strong>İstanbul (Boğazlar) Antlaşması</strong> ile Boğazlar ve çevresi, <strong>Petrograd Protokolü</strong> ile de Doğu Anadolu bölgesi Rusya'ya vaat edilmiştir. Ancak Rusya, 1917 Bolşevik İhtilali sonrası savaştan çekildiği için bu kazanımlarını elde edememiş ve gizli antlaşmaları dünya kamuoyuna ifşa etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"553":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı devam ederken İtilaf Devletleri, Osmanlı Devleti'nin topraklarını kendi aralarında paylaşmak amacıyla bir dizi <strong>Gizli Antlaşma</strong> imzalamışlardır. Bu antlaşmalardan biri olan <strong>Petrograd Protokolü (1916)</strong> ile Rusya'ya, daha önce Boğazlar Antlaşması ile söz verilen yerlere ek olarak <strong>Doğu Anadolu (Vilayet-i Sitte)</strong> ve Doğu Karadeniz kıyıları bırakılmıştır. Rusya, 1917 yılında gerçekleşen Bolşevik İhtilali sonrası savaştan çekilince bu gizli antlaşmaları dünya kamuoyuna \"Sarı Kitap\" ile duyurmuş ve bölgedeki haklarından vazgeçmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ermenistan:</strong> I. Dünya Savaşı sırasındaki gizli antlaşmalar doğrudan devletler (İngiltere, Fransa, Rusya, İtalya) arasında yapılmıştır. Ermenistan'ın bölgede bir devlet kurma planı daha çok savaş sonrasındaki Sevr Antlaşması ve ABD Başkanı Wilson'ın ilkeleri (Wilson Prensipleri) çerçevesinde gündeme gelmiştir.</li>\n<li><strong>B) İngiltere:</strong> Gizli antlaşmalardan olan <strong>Sykes-Picot</strong> ve <strong>MacMahon</strong> antlaşmalarıyla daha çok Orta Doğu (Irak, Ürdün, Filistin) ve petrol bölgelerini kendisine ayırmıştır.</li>\n<li><strong>D) Fransa:</strong> <strong>Sykes-Picot Antlaşması</strong> ile Suriye, Lübnan ve Anadolu'nun güney bölgelerini (Adana, Mersin, Antep, Urfa, Maraş) almayı planlamıştır.</li>\n<li><strong>E) İtalya:</strong> <strong>Londra Antlaşması</strong> ve <strong>St. Jean de Maurienne Antlaşması</strong> ile Anadolu'nun güneybatısı (Antalya, Konya, Aydın, Muğla ve sonradan İzmir çevresi) İtalya'ya vaat edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"554":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı sonrasında mağlup olan devletlerle imzalanacak barış antlaşmalarının esasları uluslararası konferanslarda kararlaştırılmıştır:</p>\n<ul>\n<li><strong>III. Paris Barış Konferansı (18 Ocak 1919):</strong> İtilaf Devletleri, yenilen devletlerle (Almanya, Avusturya, Macaristan, Bulgaristan) yapılacak barış antlaşmalarının esaslarını bu konferansta belirlemişlerdir. Versailles (Almanya), Saint-Germain (Avusturya), Neuilly (Bulgaristan) ve Trianon (Macaristan) antlaşmalarının taslakları burada hazırlanmıştır.</li>\n<li><strong>IV. San Remo Konferansı (1920):</strong> Osmanlı Devleti ile yapılacak olan barış antlaşmasının (Sevr Antlaşması) esasları, Paris Barış Konferansı'nda İtilaf Devletleri arasındaki çıkar çatışmaları nedeniyle belirlenememiştir. Bu nedenle 1920 yılında San Remo'da toplanan konferansta Osmanlı'ya kabul ettirilecek barışın şartları netleştirilmiştir.</li>\n</ul>\n<p>Bu iki gelişme, barış antlaşmalarının hukuki ve teknik metinlerinin (esaslarının) oluşturulduğu temel platformlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Wilson İlkeleri:</strong> ABD Başkanı Woodrow Wilson tarafından 1918'de yayımlanan 14 maddelik bildiridir. Bu ilkeler barışın \"ideal\" çerçevesini çizmiş ve savaşın bitişini hızlandırmıştır. Ancak barış antlaşmalarının somut maddeleri ve ağır şartları Wilson İlkeleri'ne göre değil, konferanslardaki çıkarlara göre belirlenmiştir. Wilson İlkeleri bir \"temenni\" niteliğindedir.</li>\n<li><strong>II. Balfour Deklarasyonu:</strong> 1917 yılında İngiltere Dışişleri Bakanı Arthur Balfour'un Siyonist Federasyonu liderine gönderdiği mektuptur. Bu deklarasyon, Filistin topraklarında bir \"Yahudi ulusal yurdu\" (İsrail Devleti'nin temeli) kurulmasına İngiliz desteğini açıklamıştır. Bu, genel barış antlaşmalarının esaslarını belirleyen bir gelişme değil, bölgesel/özel bir siyasi belgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"555":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, I. Dünya Savaşı sırasında Çanakkale Cephesi’ndeki büyük başarılarından sonra 1916 yılında Doğu Cephesi'ne (Kafkas Cephesi) atanmıştır. Burada 16. Kolordu Komutanı olarak görev yapan Mustafa Kemal, bölgedeki dağınık birlikleri düzenlemiş, lojistik sorunları çözmüş ve karşı taarruza geçerek Rus işgali altındaki <strong>Muş ve Bitlis</strong>’i geri almıştır. Bu başarısından dolayı kendisine \"Altın Kılıç\" madalyası verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Erzurum - Van:</strong> Erzurum ve Van, Kafkas Cephesi'nde Ruslar tarafından işgal edilen önemli şehirlerimizdir. Ancak bu iller Mustafa Kemal'in bizzat yönettiği askeri harekatla değil; Rusya'da 1917'de çıkan Bolşevik İhtilali sonrası Rusların bölgeden çekilmesi ve 1918 <strong>Brest-Litovsk Antlaşması</strong> ile tekrar Türk topraklarına katılmıştır.</li>\n<li><strong>C) Diyarbakır - Elazığ:</strong> Diyarbakır, Mustafa Kemal’in Kafkas Cephesi’nde görev yaparken 16. Kolordu Karargâhı'nı kurduğu şehirdir. Ancak bu iki ilimiz I. Dünya Savaşı sırasında Rus işgaline uğramamıştır.</li>\n<li><strong>D) Kars - Ardahan:</strong> Bu iller Batum ile birlikte \"Elviye-i Selase\" (Üç Sancak) olarak adlandırılır. 1877-1878 Osmanlı-Rus Savaşı'ndan (93 Harbi) beri Rus işgali altındaydılar. Milli Mücadele döneminde Doğu Cephesi Komutanı <strong>Kazım Karabekir</strong> tarafından Ermeni işgalinden kurtarılmışlardır.</li>\n<li><strong>E) Batum - Kars:</strong> Batum, Misak-ı Milli sınırları içinde olmasına rağmen, 1921 Moskova Antlaşması ile Gürcistan'a (Sovyetler Birliği'ne) bırakılarak Misak-ı Milli'den verilen <strong>ilk taviz</strong> olmuştur. Kars ise Doğu Cephesi'ndeki askeri başarılarla geri alınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"556":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nda Osmanlı Devleti'nin savaştığı cepheler; Taarruz (Saldırı), Savunma ve Müttefiklere Yardım cepheleri olarak üç ana başlıkta incelenir. Osmanlı Devleti'nin kendi isteğiyle ve saldırı amacıyla açtığı sadece iki tane <strong>Taarruz Cephesi</strong> vardır: Bunlar <strong>Kafkas</strong> ve <strong>Kanal</strong> cepheleridir.</p>\n<p>Soru tablosundaki IV numaralı <strong>Irak Cephesi</strong>, Osmanlı Devleti tarafından değil, <strong>İngiltere</strong> tarafından açılmıştır. Bu yüzden bu bir \"Savunma Cephesi\"dir. İngiltere bu cepheyi; bölgedeki (Abadan) petrol yataklarını kontrol altına almak, Rusya’ya karadan yardım ulaştırmak ve Almanların Hindistan yolunu tehdit etmesini engellemek amacıyla açmıştır. Dolayısıyla IV numaralı eşleştirme yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Suriye-Filistin Cephesi (I):</strong> Bir savunma cephesidir. İngilizler tarafından açılmıştır. Kanal Cephesi'ndeki başarısızlığımız sonrası İngilizlerin ilerlemesiyle oluşmuştur. Mustafa Kemal Paşa savaşın sonunda bu cephede görev yapmıştır.</li>\n<li><strong>Kanal Cephesi (II):</strong> Osmanlı Devleti'nin açtığı bir taarruz cephesidir. Amaç, Mısır'ı İngiltere'den geri almak ve İngilizlerin sömürge yollarını (Süveyş Kanalı) kesmektir.</li>\n<li><strong>Kafkas Cephesi (III):</strong> Osmanlı Devleti'nin açtığı ilk taarruz cephesidir. Elviye-i Selase'yi (Kars, Ardahan, Batum) geri almak ve Turancılık idealini gerçekleştirmek amaçlanmıştır.</li>\n<li><strong>Çanakkale Cephesi (V):</strong> İtilaf Devletleri (İngiltere ve Fransa) tarafından açılmış bir savunma cephesidir. Amaçları İstanbul'u alıp Osmanlı'yı savaş dışı bırakmak ve Rusya'ya lojistik destek sağlamaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"557":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nın başlamasına neden olan \"görünen sebep\" (kıvılcım olay), Avusturya-Macaristan İmparatorluğu Veliahtı <strong>Franz Ferdinand</strong>'ın 28 Haziran 1914'te Saraybosna ziyareti sırasında bir Sırp milliyetçisi olan Gavrilo Princip tarafından suikasta uğramasıdır. Avusturya-Macaristan, bu suikasttan sorumlu tuttuğu <strong>Sırbistan</strong>'a bir ay sonra (28 Temmuz 1914) savaş ilan etmiştir. Bu olay, mevcut ittifak zincirlerini harekete geçirerek yerel bir çatışmayı dünya savaşına dönüştürmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rusya:</strong> Panslavizm (tüm Slavları bir çatı altında toplama) politikası nedeniyle Sırbistan'ın en büyük destekçisidir. Avusturya Sırbistan'a saldırınca Rusya seferberlik ilan etmiş, bu da Almanya'nın Rusya'ya savaş açmasına neden olmuştur.</li>\n<li><strong>Fransa:</strong> Üçlü İtilaf bloğunun kurucu üyelerinden biridir. 1871'de Sedan Savaşı ile Almanya'ya (Prusya) kaptırdığı kömür zengini <strong>Alsace-Lorraine (Alsas-Loren)</strong> bölgesini geri almak amacıyla savaşa dahil olmuştur.</li>\n<li><strong>İngiltere:</strong> Dünyanın en büyük sömürge imparatorluğuna sahip olan devlet, Almanya'nın tarafsız Belçika'yı işgal etmesi üzerine \"denizlerdeki hakimiyetini ve sömürgelerini korumak\" amacıyla savaşa girmiştir.</li>\n<li><strong>Yunanistan:</strong> I. Dünya Savaşı'na <strong>en son katılan</strong> devlettir (1917). Başlangıçta tarafsız kalmış, ancak İtilaf Devletleri'nin baskısı ve toprak vaatleri (Anadolu'dan toprak verilmesi gibi) sonucu savaşa girmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"558":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin 1914 yılında I. Dünya Savaşı'na girmesi, savaşın hem süresini hem de coğrafi kapsamını doğrudan değiştirmiştir. Osmanlı Devleti'nin geniş bir toprak bütünlüğüne sahip olması nedeniyle;</p>\n<ul>\n<li><strong>Savaşın geniş alanlara yayılması (II):</strong> Osmanlı'nın savaşa dahil olmasıyla Kafkasya, Kanal (Mısır), Çanakkale, Irak, Suriye-Filistin, Hicaz-Yemen gibi çok sayıda yeni cephe açılmıştır. Bu durum savaşın Avrupa dışına çıkarak çok daha geniş bir coğrafyaya yayılmasına neden olmuştur.</li>\n<li><strong>Savaşın Orta Doğu'ya sıçraması (III):</strong> O dönemde Orta Doğu topraklarının büyük bir kısmı Osmanlı hakimiyetindeydi. Osmanlı'nın savaşa girmesi, İtilaf Devletleri'nin (özellikle İngiltere) bu bölgedeki petrol kaynaklarını ve sömürge yollarını ele geçirmek istemesiyle Orta Doğu'yu doğrudan bir savaş alanı haline getirmiştir.</li>\n</ul>\n<p>Bu nedenlerle II ve III numaralı öncüller Osmanlı'nın savaşa girmesinin <strong>doğrudan</strong> sonuçlarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavama Sözlüğü):</strong></p>\n<ul>\n<li><strong>ABD'nin Savaşa Katılması (I):</strong> ABD, savaşın başında tarafsızlığını ilan etmiştir. Ancak Alman denizaltılarının Amerikan ticaret gemilerini batırması ve Almanya'nın Meksika'ya gönderdiği \"Zimmermann Telgrafı\" (ABD'ye karşı ittifak teklifi) gibi nedenlerle <strong>1917</strong> yılında savaşa dahil olmuştur. Osmanlı'nın 1914'te savaşa girmesi ile ABD'nin savaşa girmesi arasında doğrudan bir neden-sonuç ilişkisi yoktur.</li>\n<li><strong>Savaşın Süresinin Uzaması:</strong> Osmanlı'nın savaşa girmesiyle yeni cepheler açılmış, İtilaf Devletleri kuvvetlerini bölmek zorunda kalmış ve bu durum savaşın yaklaşık 2 yıl daha uzamasına yol açmıştır.</li>\n<li><strong>Cihad-ı Ekber:</strong> Osmanlı padişahının (Halife) savaşa girmesiyle ilan ettiği kutsal savaştır. Amacı, İtilaf devletlerinin sömürgelerindeki Müslümanları ayaklandırmaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"559":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, I. Dünya Savaşı başladığında Sofya’da \"Ateşemiliter\" (Askerî Ataşe) olarak görev yapmaktaydı. Savaşın başlamasıyla aktif görev istemiş ve sırasıyla şu cephelerde/görevlerde bulunmuştur (Akılda kalması için <strong>Ç-K-S</strong> kodlaması kullanılır):</p>\n<ol>\n<li><strong>Çanakkale Cephesi (19. Tümen Komutanlığı):</strong> Mustafa Kemal, savaşın başında Tekirdağ'da kurulan 19. Tümen'in başına atanmış ve Arıburnu, Conkbayırı, Anafartalar'da büyük başarılar göstererek \"Anafartalar Kahramanı\" unvanını almıştır.</li>\n<li><strong>Kafkas Cephesi (16. Kolordu Komutanlığı):</strong> Çanakkale'den sonra Edirne üzerinden Diyarbakır'a, 16. Kolordu Komutanı olarak atanmıştır. Burada Ruslara karşı mücadele ederek Muş ve Bitlis'i geri almıştır. Bu başarısından dolayı \"Altın Kılıç\" madalyası almıştır.</li>\n<li><strong>Suriye-Filistin Cephesi (7. Ordu Komutanlığı):</strong> İlk olarak 1917'de 7. Ordu Komutanı olarak atanmış, ancak Falkenhayn ile yaşadığı fikir ayrılıkları nedeniyle istifa etmiştir. 1918'de tekrar aynı göreve (7. Ordu Komutanlığı) ve sonrasında Yıldırım Orduları Grup Komutanlığına atanmıştır. İngilizleri Halep'in kuzeyinde durdurarak Anadolu'nun işgalini önlemiştir.</li>\n</ol>\n<p>Soruda verilen üç görev de Mustafa Kemal'in I. Dünya Savaşı'ndaki resmi görevleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu tip \"hangilerinde bulunmuştur\" sorularında şıklarda genellikle I. Dünya Savaşı öncesi (Trablusgarp, Balkan Savaşları) veya Kurtuluş Savaşı dönemi görevleri kafa karıştırmak için verilir. Bu soruda tüm öncüller doğru olduğu için kavramları netleştirelim:</p>\n<ul>\n<li><strong>19. Tümen Komutanlığı:</strong> Çanakkale Cephesi ile özdeşleşmiştir. Mustafa Kemal'in dünya çapında tanınmasını sağlayan ilk büyük komutanlık görevidir.</li>\n<li><strong>16. Kolordu Komutanlığı:</strong> Kafkas Cephesi ile özdeşleşmiştir. Rütbesinin Generalliğe (Mirliva) yükseltildiği dönemdir.</li>\n<li><strong>7. Ordu Komutanlığı:</strong> Suriye-Filistin Cephesi ile özdeşleşmiştir. Mustafa Kemal'in I. Dünya Savaşı'ndaki en son görevidir.</li>\n<li><strong>Sofya Ateşemiliterliği:</strong> Savaş başladığındaki görevidir (Cephe görevi değildir).</li>\n<li><strong>Hareket Ordusu Kurmay Başkanlığı:</strong> 31 Mart Vakası'nı bastıran ordudaki görevidir (1909 - Savaş öncesi).</li>\n<li><strong>9. Ordu Müfettişliği:</strong> Milli Mücadele'yi başlatmak için Samsun'a çıktığı sıradaki resmi görevidir (Savaş sonrası/Milli Mücadele başı).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I, II ve III numaralı öncüllerin tamamı Mustafa Kemal Paşa'nın I. Dünya Savaşı süresince üstlendiği görevlerdir.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"560":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nda İttifak Bloğu (Bağlaşma Devletleri) içerisinde yer alan ve yenilgiyi kabul ederek savaştan ilk çekilen devlet <strong>Bulgaristan</strong>'dır. Bulgaristan, 29 Eylül 1918 tarihinde <strong>Selanik Ateşkes Antlaşması</strong>'nı imzalayarak savaştan resmen çekilmiştir.</p>\n<p><strong>Önemli Bilgi:</strong> Bulgaristan'ın savaştan çekilmesi stratejik bir kırılma noktasıdır; çünkü Bulgaristan'ın çekilmesiyle Osmanlı Devleti ile müttefiki Almanya arasındaki <strong>kara bağlantısı kopmuştur.</strong> Bu durum, Osmanlı Devleti'nin yardım alamayacağı gerçeğini ortaya çıkarmış ve kısa süre sonra Mondros Ateşkes Antlaşması'nı imzalamasına zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Osmanlı Devleti:</strong> İttifak Bloğu'nda savaştan çekilen <strong>ikinci</strong> devlettir. 30 Ekim 1918'de <strong>Mondros Ateşkes Antlaşması</strong>'nı imzalayarak fiilen savaşı sonlandırmıştır.</li>\n<li><strong>Avusturya - Macaristan:</strong> Savaş başladığında tek bir imparatorluk çatısı altındaydılar. İttifak Bloğu'nda savaştan çekilen <strong>üçüncü</strong> güçtür. 3 Kasım 1918'de İtalya ile <strong>Villa Giusti Ateşkes Antlaşması</strong>'nı imzalamışlardır. Savaşın sonunda bu imparatorluk parçalanarak Avusturya ve Macaristan ayrı devletler haline gelmiştir.</li>\n<li><strong>Almanya:</strong> İttifak Bloğu'nun en güçlü devleti ve lideridir. Blok içerisinde savaştan <strong>en son çekilen</strong> devlettir. 11 Kasım 1918'de <strong>Rethondes (Rethondes)</strong> Ateşkes Antlaşması'nı imzalayarak savaşı bitirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"561":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin I. Dünya Savaşı'na fiilen girmesine neden olan olay \"Yavuz ve Midilli Olayı\"dır. İngiliz donanmasından kaçan Almanların <strong>Goben</strong> ve <strong>Breslav</strong> adlı iki savaş gemisi Çanakkale Boğazı'nı geçerek Osmanlı'ya sığınmıştır. İngiltere'nin bu gemileri geri istemesi üzerine Osmanlı Devleti, İngiltere'nin parası ödenmiş iki gemisine (Sultan Osman ve Reşadiye) el koyduğunu gerekçe göstererek bu gemileri satın aldığını duyurmuştur.</p>\n<p>Goben'e <strong>\"Yavuz\"</strong>, Breslav'a ise <strong>\"Midilli\"</strong> isimleri verilmiştir. Bu gemiler, Amiral Souchon komutasında Karadeniz'e açılarak Rusya'nın <strong>Sivastopol, Odessa ve Novorosisk</strong> limanlarını bombalamıştır. Bu olay sonucunda Rusya Osmanlı'ya savaş ilan etmiş ve Osmanlı Devleti resmen I. Dünya Savaşı'na dahil olmuştur.</p>\n<p>Bu nedenle soruda belirtilen limanları bombalayan gemiler <strong>I (Goben)</strong> ve <strong>II (Breslav)</strong>'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nusret (Nusret Mayın Gemisi):</strong> I. Dünya Savaşı'nın başlangıcında Karadeniz bombardımanında yer almamıştır. Nusret, Çanakkale Cephesi'nde (Deniz Savaşları aşamasında) 7-8 Mart 1915 gecesi Karanlık Liman'a döktüğü mayınlarla düşman donanmasına (özellikle Bouvet, Irresistible ve Ocean gemilerine) büyük kayıplar verdirerek savaşın seyrini değiştiren kahraman gemimizdir.</li>\n<li><strong>Yavuz:</strong> Goben gemisinin Osmanlı donanmasındaki adıdır.</li>\n<li><strong>Midilli:</strong> Breslav gemisinin Osmanlı donanmasındaki adıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"562":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin I. Dünya Savaşı'na giriş süreci 1914 yılına dayanır. Soruda yer alan <strong>C seçeneğindeki \"Rusya'da Bolşevik İhtilali'nin çıkması\"</strong> olayı ise 1917 yılında, yani savaş devam ederken gerçekleşmiştir. Bu ihtilal, Osmanlı'nın savaşa girme nedeni değil; aksine savaşın gidişatını etkileyen, Çarlık Rusya'sının yıkılmasına ve Rusya'nın savaştan çekilmesine (Brest-Litovsk Antlaşması ile) neden olan bir <strong>sonuçtur</strong>.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kaybettiği toprakları geri almak istemesi:</strong> Osmanlı Devleti, özellikle 19. ve 20. yüzyılın başında Trablusgarp ve Balkan Savaşları ile kaybettiği (Mısır, Kıbrıs, Balkan toprakları vb.) yerleri geri alarak eski gücüne kavuşmayı amaçlamıştır. Bu temel bir nedendir.</li>\n<li><strong>B) Turan İmparatorluğu kurma düşüncesi:</strong> İttihat ve Terakki Cemiyeti'nin, özellikle Enver Paşa'nın \"Turancılık\" (Pan-Türkizm) ideolojisidir. Orta Asya'daki Türklerle birleşerek büyük bir imparatorluk kurma hayali, savaşa girilmesindeki en önemli ideolojik etkendir.</li>\n<li><strong>D) Siyasi yalnızlıktan kurtulmak istemesi:</strong> Osmanlı Devleti başlangıçta İngiltere ve Fransa ile ittifak kurmak istemiş ancak reddedilmiştir. Avrupa'da bloklaşan devletler arasında tek başına kalarak parçalanma korkusu yaşadığı için Almanya'nın yanında savaşa girerek bir müttefik bulmayı amaçlamıştır.</li>\n<li><strong>E) İttihat ve Terakkinin Alman hayranlığı:</strong> Dönemin yönetiminde etkili olan Enver Paşa ve ekibi, Alman ordusunun disiplinine ve teknolojisine büyük güven duyuyordu. Almanya'nın savaşı kesin olarak kazanacağına inanmaları, Osmanlı'nın safını belirlemesinde etkili olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"563":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nın sona ermesiyle birlikte Osmanlı Devleti ile İtilaf Devletleri arasında hem silahlı çatışmayı bitiren bir \"ateşkes\" hem de savaşın kalıcı şartlarını belirleyen bir \"barış\" antlaşması imzalanmıştır.</p>\n<ul>\n<li><strong>I. Sevr Barış Antlaşması (10 Ağustos 1920):</strong> I. Dünya Savaşı sonrasında İtilaf Devletleri ile Osmanlı Devleti arasında imzalanan ancak hukuken geçersiz sayılan barış antlaşmasıdır.</li>\n<li><strong>II. Mondros Ateşkes Anlaşması (30 Ekim 1918):</strong> Osmanlı Devleti'nin savaştan çekildiğini belgeleyen ve İtilaf Devletleri ile karşılıklı imzalanan ateşkes metnidir. Bu anlaşma ile Anadolu işgallere açık hale gelmiştir.</li>\n<li><strong>III. Paris Barış Konferansı (18 Ocak 1919):</strong> Bu bir anlaşma değil, galip devletlerin (İtilaf Devletleri) kendi aralarında toplanarak yenilen devletlerle yapılacak barış antlaşmalarının şartlarını belirledikleri bir <strong>toplantıdır/konferanstır.</strong> Osmanlı Devleti bu konferansın bir \"tarafı\" veya imzacısı değil, konferansın \"konusu\"dur.</li>\n</ul>\n<p>Bu nedenle, Osmanlı Devleti ile İtilaf Devletleri arasında karşılıklı olarak imzalanan/yapılan gelişmeler I ve II. öncüllerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sevr Barış Antlaşması:</strong> İtilaf Devletleri ile Osmanlı Saltanat Şurası arasında imzalanmıştır. Mebusan Meclisi onayından geçmediği için hukuken geçersiz, Milli Mücadele nedeniyle de uygulanamadığı için ölü doğmuş bir antlaşmadır.</li>\n<li><strong>Mondros Ateşkes Anlaşması:</strong> Osmanlı Devleti adına Bahriye Nazırı Rauf Orbay ile İtilaf Devletleri adına İngiliz Amiral Calthorpe arasında Limni Adası'nın Mondros Limanı'nda imzalanmıştır. 7. ve 24. maddeleri en tehlikeli maddeleridir.</li>\n<li><strong>Paris Barış Konferansı:</strong> I. Dünya Savaşı'nı bitiren barış antlaşmalarının (Versay, Sen Jermen, Nöyyi, Trianon) taslaklarının hazırlandığı yerdir. Ancak Osmanlı ile yapılacak Sevr'in şartları, İtilaf Devletleri kendi aralarında toprak paylaşımında (özellikle gizli antlaşmalarda İtalya'ya verilen İzmir'in Yunanistan'a verilmesi kararı nedeniyle) anlaşamadıkları için bu konferansta netleşememiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"564":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, I. Dünya Savaşı'nda sırasıyla <strong>Çanakkale Cephesi</strong>, <strong>Kafkas Cephesi</strong> ve <strong>Suriye-Filistin Cephesi</strong>'nde görev almıştır. Bu cephelerin tamamında, dönemin en büyük sömürgeci güçleri olan İtilaf Devletleri'ne (İngiltere, Fransa vb.) karşı mücadele etmiştir.</p>\n<ul>\n<li><strong>I. Conkbayırı:</strong> Çanakkale Cephesi'nde yer alır. Mustafa Kemal, burada İtilaf Devletleri'nin ilerleyişini durdurarak büyük bir zafer kazanmıştır.</li>\n<li><strong>II. Suriye:</strong> Mustafa Kemal'in I. Dünya Savaşı'ndaki son görev yeridir. Burada İngiliz kuvvetlerine karşı savunma hattı kurmuştur.</li>\n<li><strong>III. Anafartalar:</strong> Yine Çanakkale Cephesi'ndeki en kritik mücadelelerin geçtiği yerdir. Mustafa Kemal \"Anafartalar Kahramanı\" unvanını burada almıştır.</li>\n</ul>\n<p>Bu öncüllerin tamamı Mustafa Kemal'in I. Dünya Savaşı'nda emperyalist/sömürgeci güçlere karşı verdiği mücadelenin kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Conkbayırı ve Anafartalar:</strong> Bu iki mevki, Çanakkale Savaşları'nın dönüm noktalarıdır. Mustafa Kemal'in askeri dehasını kanıtladığı ve \"Ben size taarruzu değil, ölmeyi emrediyorum!\" sözünü söylediği cephenin (Çanakkale) en önemli noktalarıdır.</li>\n<li><strong>Suriye Cephesi:</strong> Mustafa Kemal bu cephede 7. Ordu Komutanı ve daha sonra Yıldırım Orduları Grup Komutanı olarak görev yapmıştır. Halep'in kuzeyinde bir savunma hattı kurarak Anadolu'nun işgalini önlemeye çalışmıştır.</li>\n<li><strong>Sömürgecilik Karşıtı İlk Mücadele Notu:</strong> Eğer soru \"Mustafa Kemal'in sömürgeciliğe karşı <strong>ilk</strong> mücadelesi\"ni sorsaydı, cevap 1911 yılındaki <strong>Trablusgarp Savaşı</strong> (İtalya'ya karşı) olurdu. Ancak soru \"I. Dünya Savaşı'ndaki\" mücadelelerini sorduğu için verilen üç öncül de doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E (I, II ve III)</strong></p>\n</div>"},"565":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı sırasında Osmanlı Devleti'nin Çanakkale Cephesi'nde kazandığı büyük zafer (1915), o zamana kadar tarafsız olan <strong>Bulgaristan</strong>'ın İttifak Devletleri (Almanya, Avusturya-Macaristan, Osmanlı) safında savaşa girmesine neden olmuştur. Bulgaristan'ın savaşa katılmasıyla birlikte Almanya ile Osmanlı Devleti arasında <strong>kesintisiz bir kara bağlantısı</strong> kurulmuş, böylece Almanya'dan gelen askeri ve teknik yardımlar Osmanlı'ya daha kolay ulaşmaya başlamıştır.</p>\n<p>Savaşın sonlarına doğru, Bulgaristan'ın 29 Eylül 1918'de <strong>Selanik Ateşkes Antlaşması</strong>'nı imzalayarak savaştan çekilen ilk İttifak Devleti olması, Almanya ile Osmanlı arasındaki bu kara bağlantısının kopmasına neden olmuştur. Bu durum, Osmanlı Devleti'ni zor durumda bırakmış ve kısa süre sonra Mondros Ateşkes Antlaşması'nı imzalamasına giden süreci hızlandırmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Rusya:</strong> Savaş başladığında İtilaf Devletleri safındaydı. Ancak 1917'de gerçekleşen Bolşevik İhtilali sonucunda iç karışıklık yaşamış ve 3 Mart 1918'de <strong>Brest-Litovsk Antlaşması</strong> ile savaştan çekilmiştir. Rusya'nın çekilmesi kara bağlantısını değil, Doğu Cephesi'ndeki yükü etkilemiştir.</li>\n<li><strong>C) Avusturya ve D) Macaristan:</strong> Savaş sırasında bu iki devlet \"Avusturya-Macaristan İmparatorluğu\" adı altında tek bir devlet olarak İttifak Bloğu'nda yer alıyordu. Osmanlı ile Almanya arasındaki ana müttefiklerdi ancak coğrafi olarak \"köprü\" görevini gören devlet Bulgaristan'dı.</li>\n<li><strong>E) Yunanistan:</strong> Savaşa en son katılan (1917) İtilaf devletidir. Savaşın gidişatını değiştiren devletlerden biri olmuş ancak kara bağlantısıyla doğrudan bir ilgisi bulunmamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"566":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"567":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mondros Ateşkes Anlaşması (30 Ekim 1918) sonrasında Anadolu'nun işgal edilmesi ve İstanbul Hükûmeti’nin bu işgaller karşısında sessiz kalarak teslimiyetçi bir politika izlemesi, Türk milletinin kendi kaderini eline almasına neden olmuştur. A, B, C ve D şıklarında verilen gelişmeler, merkezi yönetimin (Osmanlı Hükûmeti) görevini yapmaması üzerine ortaya çıkan Milli Mücadele sürecinin doğal sonuçlarıdır. Ancak <strong>E şıkkında</strong> yer alan \"Arap halkı ile İngilizlerin iş birliği yapması\" durumu, Mondros sonrasındaki bu sürecin bir sonucu değil; I. Dünya Savaşı devam ederken (özellikle Şerif Hüseyin ile İngilizler arasındaki McMahon Antlaşması ile) gerçekleşen ve Osmanlı Devleti'nin savaşı kaybetmesinde etkili olan bir <strong>nedendir/olaydır</strong>.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kuvayımilliye'nin kurulması:</strong> Mondros sonrası başlayan işgallere karşı, Osmanlı ordusunun terhis edilmesi ve hükûmetin tepkisiz kalması üzerine halkın kendi imkanlarıyla kurduğu bölgesel silahlı direniş kuvvetleridir.</li>\n<li><strong>B) Osmanlı Hükûmetinin halkın güvenini kaybetmesi:</strong> Vatanın bütünlüğünü koruyamayan ve işgallere boyun eğen bir yönetime karşı halkın duyduğu inancın sarsılmasıdır. Bu durum Milli Mücadele'nin örgütlenmesini kolaylaştırmıştır.</li>\n<li><strong>C) Temsil Heyetinin oluşturulması:</strong> Erzurum Kongresi'nde temelleri atılan, Sivas Kongresi'nde tüm yurdu temsil eder hale gelen ve TBMM açılana kadar Milli Mücadele'nin yürütme organı (hükûmet gibi) görev yapan kuruldur. İstanbul Hükûmeti sorumluluğunu yerine getirmediği için kurulmuştur.</li>\n<li><strong>D) Kongrelerin düzenlenmesi:</strong> Erzurum, Sivas, Balıkesir ve Alaşehir gibi kongreler; yerel ve ulusal direnişi örgütlemek, halkı bilinçlendirmek ve kurtuluş çaresi aramak amacıyla düzenlenmiştir. Hükûmetin boşluğunu doldurma çabasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"568":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı hazırlık döneminde cemiyetler; \"Milli (Yararlı) Cemiyetler\" ve \"Zararlı Cemiyetler\" olarak ikiye ayrılır. Zararlı cemiyetler ise kendi içinde \"Azınlıkların kurduğu\" ve \"Türk ve Müslümanların kurduğu (Milli varlığa düşman)\" cemiyetler olarak iki grupta incelenir.</p>\n<p>Sait Molla tarafından İstanbul’da kurulan ve İngiliz devlet adamları tarafından desteklenen <strong>İngiliz Muhipleri Cemiyeti</strong> (İngiliz Dostları Cemiyeti), Osmanlı Devleti’nin ancak güçlü bir devlet olan İngiltere'nin mandası ve himayesi altına girerek kurtulabileceğini savunmuştur. Bu cemiyet, Milli Mücadele’ye karşı yıkıcı faaliyetlerde bulunmuş ve İngiliz çıkarlarına hizmet etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sulh ve Selameti Osmaniye Cemiyeti:</strong> Milli varlığa düşman cemiyetlerden biridir. Kurtuluşun ancak Padişah ve Halifenin emirlerine sıkı sıkıya bağlı kalmakla mümkün olacağını savunmuştur. Meşrutiyet ve demokrasi yanlısı değil, mutlakıyet yanlısıdır.</li>\n<li><strong>B) Teali İslam Cemiyeti:</strong> Milli varlığa düşman cemiyetlerdendir. Medrese hocaları (müderrisler) tarafından İstanbul'da kurulmuştur. Kurtuluşun ancak İslam ilkelerine ve hilafet makamına sarılarak gerçekleşeceğini savunmuş, Anadolu'daki milli harekete karşı çıkmıştır.</li>\n<li><strong>D) İzmir Redd-i İlhak Cemiyeti:</strong> Yararlı (Milli) bir cemiyettir. İzmir’in Yunanlar tarafından işgaline ve ilhak edilmesine (topraklarına katmasına) karşı çıkmak amacıyla kurulmuştur. Balıkesir ve Alaşehir kongrelerinin toplanmasında etkili olmuştur.</li>\n<li><strong>E) Trakya Paşaeli Müdafaa-i Hukuk Cemiyeti:</strong> Mondros’tan sonra kurulan <strong>ilk yararlı cemiyettir.</strong> Doğu Trakya’nın Yunanistan’a verilmesini engellemek amacıyla kurulmuştur. Osmanlı Devleti parçalanırsa bağımsız bir \"Trakya Cumhuriyeti\" kurma fikrini de gündeme getirmişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"569":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>30 Ekim 1918 tarihinde imzalanan Mondros Ateşkes Anlaşması’nın en kritik maddelerinden biri olan <strong>24. maddeye</strong> göre; \"Vilayet-i Sitte’de (Altı Doğu Anadolu ili: Erzurum, Van, Elazığ, Diyarbakır, Sivas, Bitlis) bir karışıklık çıkarsa, İtilaf Devletleri bu illerin herhangi bir kısmını işgal edebilecektir.\"</p>\n<p>Bu maddenin temel amacı, Doğu Anadolu’da bağımsız bir <strong>Ermeni Devleti</strong> kurulmasına zemin hazırlamaktır. Nitekim anlaşmanın İngilizce metninde bu bölgeler için doğrudan \"Six Armenian Provinces\" (Altı Ermeni İli) ifadesi kullanılmıştır. Bu nedenle I. öncül doğrudur.</p>\n<p>II. öncülde belirtilen Pontus Rum Devleti hedefi Doğu Anadolu değil, Karadeniz bölgesini kapsamaktadır. III. öncülde belirtilen Rusya ise 1917 Bolşevik İhtilali sonrası savaştan çekildiği için İtilaf Devletleri'nin bu süreçte Rusya'ya toprak kazandırma gibi bir amacı yoktur; aksine bölgede Rusya'ya karşı bir tampon bölge oluşturulmak istenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vilayet-i Sitte:</strong> Kelime anlamı \"Altı İl\" demektir. Bu iller; <strong>B</strong>itlis, <strong>E</strong>rzurum, <strong>S</strong>ivas, <strong>D</strong>iyarbakır, <strong>E</strong>lazığ ve <strong>V</strong>an'dır (BESDEV şeklinde kodlanabilir).</li>\n<li><strong>Pontus Rum Devleti:</strong> Doğu Karadeniz (Trabzon merkezli) bölgesinde kurulması planlanan Rum devletidir. Mondros'un 24. maddesi ile değil, bölgedeki Rum cemiyetlerinin faaliyetleri ve Mondros'un 7. maddesi (stratejik noktaların işgali) ile ilişkilidir.</li>\n<li><strong>Rusya ve Brest-Litovsk:</strong> Rusya, 1917 Bolşevik İhtilali ile savaştan çekilmiş ve 3 Mart 1918'de Brest-Litovsk Antlaşması'nı imzalayarak Doğu Anadolu'da işgal ettiği yerleri Osmanlı'ya geri vermiştir. Bu yüzden Mondros imzalandığında Rusya artık İtilaf Devletleri'nin ortağı değildir.</li>\n<li><strong>Mondros 7. Madde:</strong> İtilaf Devletleri'nin güvenliklerini tehdit eden bir durum olursa herhangi bir stratejik noktayı işgal edebileceklerini belirten maddedir. Anadolu'nun tamamını işgale açık hale getiren en tehlikeli maddedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"570":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>18 Ocak 1919'da toplanan <strong>Paris Barış Konferansı</strong>, I. Dünya Savaşı’ndan yenik çıkan devletlerle imzalanacak barış antlaşmalarının taslaklarını hazırlamak için toplanmıştır. Konferansta alınan kararların hukuki ve diplomatik kılıfı, ABD Başkanı Woodrow Wilson tarafından yayımlanan <strong>Wilson İlkeleri</strong> olmuştur.</p>\n<ul>\n<li><strong>I. Vilayet-i Sitte (Altı Doğu Anadolu Vilayeti):</strong> Wilson İlkeleri'nin 12. maddesi, Osmanlı Devleti içindeki azınlıklara \"özerk gelişme imkanı ve kendi kaderini tayin hakkı\" (self-determinasyon) tanıyordu. Paris Barış Konferansı'nda bu ilkeye dayanılarak Doğu Anadolu'da (Vilayet-i Sitte'de) bağımsız bir <strong>Ermenistan Devleti</strong> kurulması kararlaştırılmıştır.</li>\n<li><strong>II. Boğazlar:</strong> Wilson İlkeleri'nde \"Çanakkale Boğazı'nın uluslararası güvencelerle tüm milletlerin gemilerine ve ticaretine sürekli açık tutulması\" maddesi yer almaktaydı. Paris'te yapılan düzenlemelerde de Boğazlar'ın uluslararası bir komisyon tarafından yönetilmesi ve serbest olması bu ilke çerçevesinde planlanmıştır.</li>\n<li><strong>III. İzmir ve çevresi:</strong> İngiltere, İzmir ve çevresini aslında İtalya'ya vaat etmişti (St. Jean de Maurienne Antlaşması). Ancak güçlü bir İtalya yerine zayıf bir Yunanistan'ı tercih eden İngiltere, Wilson'ın \"nüfusun çoğunlukta olduğu bölge o millete aittir\" ilkesini manipüle ederek, bölgede Rumların çoğunlukta olduğu yalanını ortaya atmış ve İzmir'in Yunanistan'a verilmesini sağlamıştır.</li>\n</ul>\n<p>Bu bağlamda her üç bölge için de Paris Barış Konferansı'nda Wilson İlkeleri referans alınarak (esas alınarak) düzenlemeler yapılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vilayet-i Sitte:</strong> Mondros Ateşkes Antlaşması'nın 24. maddesinde geçen; <strong>B</strong>itlis, <strong>E</strong>rzurum, <strong>S</strong>ivas, <strong>D</strong>iyarbakır, <strong>E</strong>lazığ (Harput) ve <strong>V</strong>an illerini kapsayan \"Altı Doğu İli\"dir. (Kodlama: BESDEV)</li>\n<li><strong>Self-Determinasyon:</strong> Bir ulusun kendi geleceğini, dış müdahale olmaksızın özgürce tayin etmesi hakkıdır. Wilson İlkeleri'nin en temel taşıdır.</li>\n<li><strong>Milletler Cemiyeti (Cemiyet-i Akvam):</strong> Wilson İlkeleri'nde kurulması önerilen ve Paris Barış Konferansı'nda resmen kurulmasına karar verilen, dünya barışını korumayı amaçlayan uluslararası örgüttür.</li>\n<li><strong>Mandater Yönetim:</strong> Paris Barış Konferansı'nda, sömürgeciliğin isim değiştirmiş hali olarak \"kendini yönetemeyecek kadar zayıf milletlerin vasilik altına alınması\" fikridir. Wilson İlkeleri'ndeki \"sömürgecilik yapılmayacak\" maddesini delmek için uydurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong> (I, II ve III)</p>\n</div>"},"571":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İzmir'in 15 Mayıs 1919'da Yunanlar tarafından işgal edilmesi sürecinde iki temel gelişme doğrudan etkilidir:</p>\n<ol>\n<li><strong>Mondros Ateşkes Anlaşması (30 Ekim 1918):</strong> Bu anlaşmanın meşhur <strong>7. maddesi</strong>, İtilaf Devletleri'ne güvenliklerini tehdit eden bir durum karşısında herhangi bir stratejik noktayı işgal etme yetkisi veriyordu. Yunanistan, İzmir'i işgal ederken bu maddeyi hukuki bir dayanak (kılıf) olarak kullanmıştır.</li>\n<li><strong>Paris Barış Konferansı (18 Ocak 1919):</strong> I. Dünya Savaşı sonrası galip devletlerin toprak paylaşımı için toplandığı bu konferansta, İngiltere'nin desteğiyle İzmir ve çevresinin İtalya'dan alınarak Yunanistan'a verilmesi kararlaştırılmıştır. Bu karar, İzmir'in işgalinin doğrudan \"yeşil ışığı\" olmuştur.</li>\n</ol>\n<p><strong>Sevr Barış Antlaşması</strong> ise 10 Ağustos 1920'de, yani İzmir'in işgalinden yaklaşık 15 ay sonra imzalanmıştır. Bu nedenle Sevr, işgalin sebebi veya etkileyicisi değil; zaten gerçekleşmiş olan işgallerin kağıt üzerinde Osmanlı'ya kabul ettirilmeye çalışılmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mondros Ateşkes Anlaşması:</strong> Osmanlı Devleti’ni fiilen sona erdiren, ordunun terhis edilmesini ve stratejik noktaların teslimini öngören, Anadolu’yu işgallere açık hale getiren anlaşmadır.</li>\n<li><strong>Paris Barış Konferansı:</strong> I. Dünya Savaşı'ndan yenik çıkan devletlerle imzalanacak barış antlaşmalarının taslaklarını hazırlamak için toplanmıştır. İzmir’in Yunanistan’a verilmesi kararı burada alınmış, bu durum İtilaf Devletleri (özellikle İtalya ve İngiltere) arasındaki <strong>ilk görüş ayrılığına</strong> yol açmıştır.</li>\n<li><strong>Sevr Barış Antlaşması:</strong> Osmanlı Devleti’nin imzaladığı son antlaşmadır. Mebusan Meclisi’nin onayından geçmediği için hukuken geçersizdir. Milli Mücadele sayesinde hiçbir zaman uygulanamamış, yerini Lozan Barış Antlaşması’na bırakmış \"ölü doğmuş\" bir belgedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"572":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mondros Ateşkes Anlaşması (30 Ekim 1918), Osmanlı Devleti'ni savunmasız bırakmak ve Anadolu topraklarını işgale açık hale getirmek amacıyla imzalanmış çok ağır hükümler içeren bir belgedir.</p>\n<ul>\n<li><strong>I. Öncül (Haberleşme):</strong> Telsiz, telgraf ve haberleşme hatlarının kontrol altına alınmasıyla, halkın işgallerden haberdar olması ve bölgeler arası organize bir direniş (Milli Mücadele) başlatması engellenmek istenmiştir. İletişimi kesilen bir milletin işgallere karşı koyması zorlaşacağı için bu madde işgalleri <strong>kolaylaştırma</strong> amacına yöneliktir.</li>\n<li><strong>II. Öncül (Vilayet-i Sitte - 24. Madde):</strong> Doğu Anadolu’daki altı ilde (Bitlis, Erzurum, Sivas, Van, Elazığ, Diyarbakır) bir karışıklık çıkarsa işgal edileceği belirtilmiştir. Bu maddenin asıl amacı bölgede bağımsız bir <strong>Ermeni Devleti</strong> kurmaya zemin hazırlamak ve bu bölgedeki işgalleri önceden planlayarak <strong>kolaylaştırmaktır.</strong></li>\n<li><strong>III. Öncül (7. Madde):</strong> İtilaf Devletlerine güvenliklerini tehdit eden bir durumda herhangi bir stratejik noktayı işgal etme hakkı tanır. Mondros’un en tehlikeli maddesidir. Bu madde, tüm Anadolu’nun işgali için <strong>hukuki bir dayanak</strong> oluşturmuş ve işgal sürecini tamamen <strong>kolaylaştırmıştır.</strong></li>\n</ul>\n<p>Bu bağlamda her üç madde de Anadolu'daki işgalleri kolaylaştırma ve zemin hazırlama amacına hizmet eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vilayet-i Sitte:</strong> Kelime anlamı \"Altı İl\"dir. Mondros’un 24. maddesinde geçen bu iller; <strong>B</strong>itlis, <strong>E</strong>rzurum, <strong>S</strong>ivas, <strong>V</strong>an, <strong>E</strong>lazığ ve <strong>D</strong>iyarbakır’dır (BESVED olarak kodlanabilir). KPSS’de bu illerin hangileri olduğu sıkça sorulur.</li>\n<li><strong>7. Madde:</strong> İtilaf Devletlerinin Anadolu'yu işgal etmek için kullandıkları \"ucu açık\" ve \"keyfi\" maddedir. Bu madde ile Anadolu'nun savunma direnci kırılmak istenmiştir.</li>\n<li><strong>Mondros Sonrası İlk İşgaller:</strong> Mondros imzalandıktan sonra Anadolu'da işgal edilen ilk yer <strong>Musul</strong> (İngiltere tarafından), Anadolu içinde ise ilk işgal edilen yer <strong>Dörtyol</strong> (Fransa tarafından)'dur.</li>\n<li><strong>Haberleşmenin Denetimi:</strong> Bir bölgede direnişi kırmanın en kısa yolu iletişim kanallarını kapatmaktır. İtilaf Devletleri bu maddeyle Türk milletinin \"tek ses\" olmasını engellemeye çalışmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"573":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>30 Ekim 1918 tarihinde imzalanan Mondros Ateşkes Antlaşması'nın en tehlikeli maddesi olan <strong>7. Madde</strong>; \"İtilaf Devletleri, güvenliklerini tehdit edecek bir durum ortaya çıkarsa herhangi bir stratejik noktayı işgal edebileceklerdi.\" hükmünü içeriyordu. Bu madde, Anadolu'nun bütünüyle işgaline hukuki bir zemin hazırlamıştır. Bu maddeye dayanarak İtilaf Devletleri (İngiltere) tarafından gerçekleştirilen <strong>ilk işgal</strong>, 3 Kasım 1918 tarihinde petrol bölgelerine yakınlığı sebebiyle <strong>Musul</strong> olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İzmir:</strong> 15 Mayıs 1919'da Paris Barış Konferansı kararıyla Yunanlılar tarafından işgal edilmiştir. Bu işgal, Milli Mücadele ruhunun tüm yurda yayılmasında ve direnişin silahlı safhaya geçmesinde en büyük etkendir.</li>\n<li><strong>İstanbul:</strong> İtilaf Devletleri filosu 13 Kasım 1918'de İstanbul önlerine gelerek şehri \"fiilen\" işgal etmiştir. Ancak İstanbul'un \"resmen\" işgali, Misak-ı Milli kararlarının kabul edilmesinden sonra 16 Mart 1920'de gerçekleşmiştir.</li>\n<li><strong>Antep:</strong> Mondros'tan sonra önce İngilizler tarafından işgal edilmiş, daha sonra İngiltere ile Fransa arasındaki paylaşım değişikliği (Suriye İtilafnamesi) sonucu Fransa'ya devredilmiştir.</li>\n<li><strong>Hatay (Dörtyol):</strong> İşgallere karşı <strong>ilk silahlı direnişin</strong> (ilk kurşun) başladığı yerdir (19 Aralık 1918, Fransızlara karşı). Soruda \"ilk işgal\" sorulduğu için cevap Musul'dur; ancak \"ilk direniş\" sorulsaydı cevap Hatay/Dörtyol olurdu.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"574":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>18 Ocak 1919’da toplanan <strong>Paris Barış Konferansı</strong>, I. Dünya Savaşı'ndan galip çıkan devletlerin yenilen devletlerle imzalayacakları barış antlaşmalarının şartlarını belirlemek amacıyla toplanmıştır. Osmanlı Devleti’nin paylaşılması konusunda İtilaf Devletleri arasında ciddi fikir ayrılıkları yaşanmıştır.</p>\n<ul>\n<li><strong>İzmir ve çevresi (II):</strong> Daha önce gizli antlaşmalarla (St. Jean de Maurienne) İtalya’ya söz verilen İzmir ve çevresi, konferans sırasında İngiltere’nin desteğiyle İtalya’dan alınarak <strong>Yunanistan</strong>’a bırakılmıştır. İngiltere’nin amacı, Doğu Akdeniz’de güçlü bir İtalya yerine kendi güdümünde zayıf bir Yunanistan görmektir. Bu durum İtilaf Devletleri arasındaki ilk büyük çatlak olarak tarihe geçer.</li>\n<li><strong>Doğu Trakya (III):</strong> Yunanistan Başbakanı Venizelos'un konferansta sunduğu sahte belgeler ve \"Megali İdea\" (Büyük Ülkü) çerçevesinde, Batı Anadolu ile birlikte <strong>Doğu Trakya</strong>'nın da Yunanistan’a verilmesi kararlaştırılmıştır.</li>\n</ul>\n<p>Bu nedenle II ve III numaralı bölgelerin Yunanlılara bırakıldığı söylenebilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Boğazlar:</strong> Paris Barış Konferansı'nda ve sonrasındaki süreçte (Sevr Antlaşması) Boğazlar; içinde Türk üyenin bulunmadığı, kendine ait bayrağı ve bütçesi olan uluslararası bir <strong>\"Boğazlar Komisyonu\"</strong> tarafından yönetilmesine karar verilmiştir. Doğrudan bir devlete değil, komisyon yönetimine bırakılmıştır.</li>\n<li><strong>IV. Elviye-i Selase:</strong> Kelime anlamı \"Üç Sancak/Vilayet\" demektir. Bunlar <strong>Kars, Ardahan ve Batum</strong>'dur. 1878 Berlin Antlaşması ile Rusya'ya bırakılan bu bölgeler, 1918 Brest-Litovsk Antlaşması ile Osmanlı'ya geri dönmüştü. Ancak Mondros sonrası bu bölgede bir Ermeni Devleti kurulması planlanmıştır, Yunanistan ile ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"575":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>30 Ekim 1918 tarihinde imzalanan <strong>Mondros Ateşkes Anlaşması</strong> sonrasında Osmanlı Hükümeti'nin işgaller karşısında kayıtsız kalması ve teslimiyetçi bir politika izlemesi üzerine, Türk halkı vatanını korumak için kendiliğinden harekete geçmiştir. Türk halkının işgallere karşı gösterdiği <strong>ilk tepki</strong>, bölgesel hakları savunmak, işgallerin haksızlığını dünyaya duyurmak ve yerel direnişi örgütlemek amacıyla <strong>Müdafaa-i Hukuk (Savunma) cemiyetlerini kurmak</strong> olmuştur. Örneğin; Mondros'tan sadece birkaç gün sonra (2 Kasım 1918) kurulan <em>Trakya-Paşaeli Müdafaa-i Hukuk Cemiyeti</em> bu örgütlenmenin ilk örneklerindendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kuvayımliye’nin oluşturulması:</strong> İşgallere karşı kurulan düzensiz, bölgesel silahlı halk birlikleridir. Cemiyetlerin kurulmasından sonra, işgallerin fiilen ve sert bir şekilde başlamasıyla (Dörtyol'da Fransızlara, İzmir'de Yunanlara karşı) ortaya çıkmıştır. Yani cemiyetleşme süreci silahlı direnişten (Kuvayımliye) önce başlar.</li>\n<li><strong>Genelgelerin yayımlanması:</strong> Mustafa Kemal Paşa'nın Samsun'a çıkışından sonra Milli Mücadele'yi kişisellikten çıkarıp milletin davası haline getirmek için yaptığı faaliyetlerdir (Havza ve Amasya Genelgeleri - 1919).</li>\n<li><strong>Temsil Heyetinin kurulması:</strong> Erzurum Kongresi'nde bölgesel olarak kurulmuş, Sivas Kongresi'nde ise tüm yurdu temsil eder hale getirilmiş olan Milli Mücadele'nin yürütme organıdır.</li>\n<li><strong>Kongrelerin yapılması:</strong> Savunma cemiyetlerinin kurulmasından sonra, bu cemiyetlerin ve direnişin koordinasyonunu sağlamak amacıyla düzenlenen toplantılardır (Erzurum, Sivas, Balıkesir, Alaşehir Kongreleri vb.).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"576":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mondros Ateşkes Antlaşması sonrası kurulan cemiyetler temel olarak ikiye ayrılır: Yararlı (Milli) Cemiyetler ve Zararlı Cemiyetler. Zararlı cemiyetler de kendi içerisinde \"Azınlıklar Tarafından Kurulanlar\" ve \"Türk/Müslümanlar Tarafından Kurulanlar (Milli Varlığa Düşman Cemiyetler)\" olarak iki grupta incelenir.</p>\n<p><strong>Wilson Prensipleri Cemiyeti</strong>, kurtuluşu tam bağımsızlıkta değil, güçlü bir devletin (ABD) himayesi altına girmekte (manda ve himaye) gören bazı Türk aydınları (Halide Edip, Refik Halit Karay gibi) tarafından kurulmuştur. Bu nedenle bu cemiyet, <strong>Müslüman Osmanlı vatandaşları tarafından kurulan zararlı cemiyetler</strong> kategorisinde yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mavri Mira:</strong> İstanbul’daki Rum Patrikhanesi tarafından kurulan, amacı Bizans İmparatorluğu’nu yeniden canlandırmak (Megali İdea) ve Yunanistan'a yardım etmek olan <strong>Rum azınlık</strong> cemiyetidir.</li>\n<li><strong>Makabi:</strong> Yahudiler tarafından kurulan, Musevi gençleri bir araya getirmeyi, ticari çıkarları korumayı ve nihayetinde Filistin’de bir Yahudi devleti kurulmasına zemin hazırlamayı amaçlayan <strong>Yahudi azınlık</strong> cemiyetidir.</li>\n<li><strong>Hınçak:</strong> Doğu Anadolu’da bağımsız bir Ermeni devleti kurmak amacıyla faaliyet gösteren, silahlı eylemlere de başvuran <strong>Ermeni azınlık</strong> cemiyetidir (Taşnak Cemiyeti ile birlikte hareket eder).</li>\n<li><strong>Pontus Rum:</strong> Karadeniz bölgesinde (merkezi Samsun ve Trabzon olacak şekilde) antik Pontus Rum Devleti'ni yeniden kurmayı amaçlayan <strong>Rum azınlık</strong> cemiyetidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"577":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>30 Ekim 1918 tarihinde imzalanan <strong>Mondros Ateşkes Anlaşması</strong>, Osmanlı Devleti'nin I. Dünya Savaşı'ndan çekildiği ve devletin savunma gücünün elinden alındığı bir belgedir. Bu anlaşma ile Anadolu işgale açık hale gelmiş ve Osmanlı Devleti <strong>fiilen</strong> sona ermiştir.</p>\n<p>Ancak <strong>E şıkkında</strong> belirtilen \"Anadolu topraklarını paylaşmak amacıyla gizli antlaşmalar yapılmıştır\" ifadesi, Mondros’un bir <em>sonucu</em> değil, I. Dünya Savaşı devam ederken (1915-1917 yılları arasında; İstanbul, Londra, Sykes-Picot gibi) İtilaf Devletleri'nin kendi aralarında yaptıkları bir <strong>hazırlıktır</strong>. Mondros Ateşkes Anlaşması, bu gizli antlaşmaların uygulanması için zemin hazırlamış ve işgallere yasal kılıf (özellikle 7. madde) oluşturmuştur. Yani gizli antlaşmalar Mondros'tan önce yapılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Osmanlı Devleti’nin Fiilen Sona Ermesi:</strong> Bir devletin topraklarının işgal edilmesi, ordusunun terhis edilmesi ve haberleşme/ulaşım araçlarının başka devletlerin kontrolüne geçmesi durumudur. Osmanlı; Mondros ile <strong>fiilen</strong>, Mudanya Ateşkesi ile <strong>hukuken</strong>, Saltanatın Kaldırılması ile <strong>resmen</strong> sona ermiştir.</li>\n<li><strong>B) Azınlık Faaliyetleri:</strong> Mondros’tan sonra özellikle Rumlar (Mavri Mira, Pontus Rum) ve Ermeniler (Hınçak-Taşnak), İtilaf Devletleri'nin desteğini alarak bağımsız devlet kurmak amacıyla işgalci güçlerle iş birliği yapmış ve yıkıcı faaliyetlerini artırmışlardır.</li>\n<li><strong>C) İtilaf Devletlerince İşgaller:</strong> Mondros'un meşhur 7. maddesine (İtilaf Devletleri, güvenliklerini tehdit eden bir durum olursa herhangi bir stratejik noktayı işgal edebilecek) dayanarak Anadolu’da ilk işgaller başlamıştır. İngilizler Musul’u, Fransızlar Adana ve çevresini, İtalyanlar ise Antalya ve Konya çevresini işgal etmiştir.</li>\n<li><strong>D) Bölgesel Cemiyetler (Müdafaa-i Hukuk):</strong> İşgallere karşı İstanbul Hükümeti'nin sessiz kalması üzerine Türk halkı kendi bölgesini korumak için \"Yararlı Cemiyetler\" kurmuştur (Örn: Trakya-Paşaeli, Doğu İlleri Müdafaa-i Hukuk Cemiyeti). Bu cemiyetler başlangıçta bölgesel kurtuluşu hedeflemişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"578":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler <strong>Millî Kongre Cemiyeti</strong>'ni işaret etmektedir. 29 Kasım 1918'de İstanbul'da Dr. Esat Işık öncülüğünde kurulan bu cemiyet, diğer bölgesel cemiyetlerden farklı olarak \"ulusal\" (millî) bir nitelik taşır. Temel amacı, Türklerin haklılığını dünya kamuoyuna basın ve yayın yoluyla (propaganda yaparak) duyurmaktır. Ayrıca, Millî Mücadele tarihimizde <strong>\"Kuvayımilliye\"</strong> deyimini raporlarında ilk kez kullanan cemiyet olması bakımından büyük öneme sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Trakya Paşaeli Müdafaa-i Hukuk:</strong> Mondros'tan sonra kurulan <strong>ilk yararlı cemiyettir.</strong> Edirne merkezli kurulmuş olup bölgenin Yunanistan'a verilmesini engellemeye çalışmıştır. Osmanlı Devleti'nin parçalanması durumunda bağımsız bir devlet kurma fikri de vardır.</li>\n<li><strong>C) Doğu Anadolu Vilayetleri Müdafaa-i Hukuk (Şark Vilayetleri):</strong> Doğu Anadolu'da bir Ermeni devleti kurulmasını engellemek amacıyla kurulmuştur. Le Pays, Hadisat ve Albayrak gibi gazeteler çıkarmış, <strong>Erzurum Kongresi'nin</strong> toplanmasında öncülük etmiştir.</li>\n<li><strong>D) İzmir Redd-i İlhak:</strong> İzmir'in Yunanlılar tarafından işgalinden hemen önce kurulmuştur. Bölgenin Yunanistan'a bağlanmasını (ilhakını) engellemeyi ve silahlı direnişi örgütlemeyi amaçlamıştır. Balıkesir ve Alaşehir kongrelerinde aktif rol almıştır.</li>\n<li><strong>E) Trabzon Müdafaa-i Hukuk:</strong> Karadeniz bölgesinde bir <strong>Pontus Rum Devleti</strong> kurulmasını engellemek amacıyla kurulmuştur. Erzurum Kongresi'ne delege göndererek Doğu Anadolu cemiyetiyle iş birliği yapmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"579":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kuvayımilliye (Millî Kuvvetler), Mondros Ateşkes Antlaşması'ndan sonra Anadolu’nun işgal edilmesi karşısında, Osmanlı Hükûmetinin işgallere karşı tepkisiz kalması ve Türk ordusunun terhis edilmesi üzerine halkın vatanı savunmak amacıyla kurduğu düzensiz direniş birlikleridir.</p>\n<p>Soruda bizden Kuvayımilliye'nin ortaya çıkış nedenlerinden <strong>olmayanı</strong> bulmamız isteniyor:</p>\n<ul>\n<li><strong>A, B, D ve E seçenekleri</strong> Kuvayımilliye’nin kurulmasının doğrudan nedenleridir. Ordu dağıtıldığı ve hükümet sessiz kaldığı için halk \"kendi göbeğini kendi kesmek\" zorunda kalmıştır.</li>\n<li><strong>C seçeneğinde</strong> yer alan <strong>\"Düzenli ordunun kurulması\"</strong>, Kuvayımilliye'nin kurulmasına ortam hazırlayan bir durum değil, aksine Kuvayımilliye’nin kaldırılmasına ve yerini disiplinli bir orduya bırakmasına neden olan gelişmedir. TBMM, Batı Cephesi'nde Yunan ilerleyişini durdurmakta yetersiz kalan ve merkezi otoriteye uymayan Kuvayımilliye birlikleri yerine düzenli orduyu kurmuştur.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Osmanlı ordusunun dağıtılması:</strong> Mondros Ateşkes Antlaşması’nın 5. maddesi gereği Osmanlı orduları terhis edilmiştir. Silahsız ve savunmasız kalan halk, yerel direniş örgütlerini (Kuvayımilliye) kurmuştur.</li>\n<li><strong>Osmanlı Hükûmetinin işgallere kayıtsız kalması:</strong> İstanbul Hükûmeti, İtilaf Devletleri’nin baskısı altında kalarak işgalleri geçici görmüş ve halka sükûnet telkin etmiştir. Bu teslimiyetçi tutum halkın direnişe geçmesini sağlamıştır.</li>\n<li><strong>İzmir’in İşgali:</strong> 15 Mayıs 1919’da Yunanlıların İzmir’i işgal etmesi ve halka mezalim uygulaması, Türk halkında direniş azmini tetikleyen en önemli olaydır. Kuvayımilliye ruhu bu işgalle kitleselleşmiştir.</li>\n<li><strong>Anadolu’nun savunmasız bırakılması:</strong> Hem ordunun terhis edilmesi hem de ulaşım-haberleşme araçlarının İtilaf Devletleri denetimine geçmesi Anadolu'yu her türlü saldırıya açık hale getirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"580":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nMondros Ateşkes Anlaşması'nın (30 Ekim 1918) 24. maddesi, KPSS Tarih müfredatında en çok karşımıza çıkan maddelerden biridir. Bu maddeye göre; Doğu Anadolu'daki altı ilde (Vilayat-ı Sitte: Erzurum, Van, Elazığ, Diyarbakır, Sivas, Bitlis) herhangi bir karışıklık çıkarsa, İtilaf Devletleri bu bölgeyi işgal etme hakkına sahip olacaktı. Bu maddenin temel ve nihai amacı, Doğu Anadolu bölgesinde bağımsız bir <strong>Ermeni Devleti kurulmasına</strong> zemin hazırlamak ve bu emele hukuki bir dayanak oluşturmaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>7. Madde:</strong> Mondros'un en geniş kapsamlı ve en tehlikeli maddesidir. \"İtilaf Devletleri, güvenliklerini tehdit edecek bir durum ortaya çıkarsa herhangi bir stratejik noktayı işgal edebilecektir\" der. Bu madde, tüm Osmanlı topraklarının işgaline hukuki zemin hazırlamıştır (A şıkkındaki genel işgal hedefi bu maddeyle ilgilidir).</li>\n<li><strong>Paris Barış Konferansı (1919):</strong> İzmir ve çevresinin Yunanlılara verilmesi kararı Mondros'ta değil, Mondros'tan sonra toplanan bu konferansta İtalya'dan alınarak Yunanistan'a verilmesiyle kesinleşmiştir.</li>\n<li><strong>Vilayat-ı Sitte (Altı İl):</strong> 24. maddede adı geçen Doğu Anadolu illeridir. Bu illeri <strong>\"BESVAD\"</strong> (Bitlis, Elazığ, Sivas, Van, Erzurum, Diyarbakır) şeklinde şifreleyerek ezberleyebilirsiniz.</li>\n<li><strong>Ateşkes (Mütareke):</strong> Savaşan tarafların barış antlaşması imzalanana kadar silahlı çatışmayı durdurmasıdır. Mondros bir ateşkes olmasına rağmen, İtilaf Devletleri bu anlaşmanın 7. ve 24. maddelerini kullanarak barış antlaşmasını beklemeden işgallere başlamışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"581":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>30 Ekim 1918 tarihinde imzalanan <strong>Mondros Ateşkes Anlaşması</strong>, Osmanlı Devleti'ni fiilen sona erdiren ve Anadolu'yu işgallere açık hale getiren bir belgedir. Soruda belirtilen madde, Mondros'un en tehlikeli maddesi kabul edilen <strong>7. Madde</strong>'dir. Bu maddeye göre İtilaf Devletleri, güvenliklerini tehdit edecek bir durum ortaya çıkarsa herhangi bir stratejik noktayı işgal etme hakkına sahip olmuştur.</p>\n<p>Bu hükmün esas amacı; yapılacak olan <strong>işgaller için yasal bir dayanak (hukuki zemin) oluşturmaktır.</strong> Bu sayede İtilaf Devletleri, Anadolu'nun herhangi bir yerini işgal ettiklerinde, bunu \"anlaşma hükümlerine ve güvenlik gerekçesine\" dayandırarak dünya kamuoyuna haklı göstermeye çalışmışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Azınlıklara yeni haklar tanımak:</strong> Bu konu daha çok Tanzimat ve Islahat fermanları ile azınlıkların isyan etmesini önlemek veya Batılı devletlerin iç işlerimize karışmasını engellemek amacıyla gündeme gelmiştir. Mondros'un 7. maddesi haklarla değil, doğrudan toprak işgaliyle ilgilidir. (Ancak 24. madde Doğu Anadolu'da bir Ermeni devleti kurulmasına zemin hazırlamıştır.)</li>\n<li><strong>Boğazları denetim altına almak:</strong> Mondros'un 1. maddesi doğrudan Boğazlar ile ilgilidir. Çanakkale ve İstanbul Boğazlarının açılması ve istihkamların İtilaf Devletleri tarafından işgal edilmesi bu maddenin konusudur.</li>\n<li><strong>Batı Anadolu’nun Yunanlara bırakılmasını sağlamak:</strong> Mondros genel bir işgal çerçevesi çizerken, Batı Anadolu'nun Yunanistan'a verilmesi süreci daha çok <strong>Paris Barış Konferansı (1919)</strong> kararlarıyla somutlaşmıştır.</li>\n<li><strong>Osmanlı yönetimini korumak:</strong> İtilaf Devletleri'nin Mondros'taki amacı Osmanlı yönetimini korumak değil; orduyu terhis ederek, haberleşmeye el koyarak ve stratejik noktaları işgal ederek Osmanlı'yı savunmasız bırakıp parçalamaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"582":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mondros Ateşkes Antlaşması’ndan (30 Ekim 1918) sonra Anadolu’nun işgaline zemin hazırlamak ve kendi bağımsız devletlerini kurmak amacıyla azınlıklar tarafından çeşitli \"Zararlı Cemiyetler\" kurulmuştur. Soruda bizden <strong>Rum azınlıklar</strong> tarafından kurulan ve yıkıcı faaliyetlerde bulunan cemiyetler istenmektedir.</p>\n<ul>\n<li><strong>I. Mavri Mira (Kara Gün):</strong> İstanbul Rum Patrikhanesi tarafından kurulmuştur. Amacı, Bizans İmparatorluğu’nu yeniden canlandırmak (<strong>Megali İdea</strong>) ve Ege bölgesi ile Trakya’yı Yunanistan’a bağlamaktır. Dolayısıyla bir <strong>Rum</strong> cemiyetidir.</li>\n<li><strong>II. Pontus Rum:</strong> Karadeniz bölgesinde (Samsun ve Trabzon merkezli) bağımsız bir Pontus Rum Devleti kurmayı amaçlamıştır. Bölgedeki Türk halkına karşı çete faaliyetleri yürütmüştür. Dolayısıyla bir <strong>Rum</strong> cemiyetidir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı cemiyetler Rumlar tarafından kurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Hınçak ve Taşnak:</strong> Bu cemiyetler <strong>Ermeni azınlıklar</strong> tarafından kurulmuştur. Temel amaçları, Doğu Anadolu ve Çukurova (Kilidya) bölgesinde bağımsız bir Ermenistan Devleti kurmaktır. Rumlarla bir ilgisi yoktur; Ermeni milliyetçiliği temelinde faaliyet göstermişlerdir.</li>\n<li><strong>Etniki Eterya:</strong> (Şıklarda doğrudan geçmese de bilinmelidir) Rumlar tarafından kurulan en eski cemiyettir. Megali İdea için çalışmıştır.</li>\n<li><strong>Kordos Cemiyeti:</strong> Rum göçmenlerini Anadolu’ya yerleştirerek nüfus çoğunluğunu ele geçirmeye çalışan bir diğer Rum cemiyetidir.</li>\n<li><strong>Alyans İsrailat / Makabi:</strong> Museviler tarafından ekonomik çıkarları korumak ve Filistin’de bir Yahudi devleti kurmak amacıyla kurulan cemiyetlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I ve II numaralı öncüller Rum azınlık faaliyetlerini kapsarken, III numaralı öncül Ermeni faaliyetlerini kapsar.</p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"583":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İzmir’in 15 Mayıs 1919’da Yunanlılar tarafından işgal edilmesi, Milli Mücadele sürecinde hem askeri hem de diplomatik açıdan çok önemli sonuçlar doğurmuştur.</p>\n<ul>\n<li><strong>I. Milne Hattı’nın oluşturulması:</strong> İşgal sonrası Türk direnişi (Kuva-yi Milliye) ile Yunan ordusu arasında çatışmalar artınca, İngiliz General Milne iki taraf arasına tampon bir bölge çekilmesini önermiştir. Bu hat, Yunan işgalini kalıcı hale getirmeye çalışsa da İzmir'in işgalinin doğrudan bir sonucudur.</li>\n<li><strong>II. Amiral Bristol Raporu’nun hazırlanması:</strong> İşgal sonrası bölgedeki olayları ve Türklerin uğradığı haksızlıkları incelemek üzere bölgeye gönderilen Amerikalı Amiral Bristol başkanlığındaki heyetin hazırladığı rapordur. Bu rapor, Türklerin haklılığını ve bölgede Türk nüfusunun çoğunlukta olduğunu kanıtlayan <strong>ilk uluslararası belgedir.</strong> İşgalin haksızlığını dünyaya duyurmuştur.</li>\n<li><strong>III. Batı Cephesi’nin açılması:</strong> İzmir’in işgali halkta büyük bir infial yaratmış; Balıkesir ve Alaşehir Kongreleri ile Batı Anadolu’daki direniş örgütlenmiştir. Bu süreç, Kurtuluş Savaşı’nın en kritik cephesi olan Batı Cephesi’nin kurulmasını sağlamıştır.</li>\n</ul>\n<p>Bu nedenlerle her üç öncül de İzmir'in işgalinin birer sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Milne Hattı:</strong> 1919 sonunda İngilizler tarafından Türk ve Yunan kuvvetleri arasına çizilen sınırdır. Amacı çatışmaları önlemek gibi görünse de aslında Yunan ordusuna zaman kazandırmayı hedeflemiştir.</li>\n<li><strong>Amiral Bristol Raporu:</strong> İzmir'in işgalinden sonra Yunanlıların iddia ettiği \"Türkler Hristiyanları katlediyor\" yalanını çürüten, bölgede Türk nüfusun çoğunlukta olduğunu ve Yunanların haksız olduğunu belirten diplomatik belgedir.</li>\n<li><strong>Batı Cephesi:</strong> Yunan işgaline karşı Ayvalık, Soma, Nazilli gibi yerlerde kurulan direniş hatlarının birleşmesiyle oluşan, önce Kuva-yi Milliye sonra Düzenli Ordu tarafından savunulan cephedir.</li>\n<li><strong>General Harbourd Raporu (Ek Bilgi):</strong> Karıştırılmaması gerekir; bu rapor İzmir ile değil, <strong>Doğu Anadolu'da Ermeni iddialarının</strong> asılsız olduğunu ispatlayan rapordur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"584":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen cemiyet <strong>Wilson Prensipleri Cemiyeti</strong>'dir. I. Dünya Savaşı’ndan sonra İstanbul’daki bazı aydınlar (Halide Edip Adıvar, Refik Halit Karay, Yunus Nadi vb.), ülkenin parçalanmasını önlemek ve tam bağımsızlığın mümkün olmadığını düşünerek en \"ehvenişer\" (kötünün iyisi) yolun güçlü bir devletin mandası altına girmek olduğunu savunmuşlardır. Bu amaçla, ABD Başkanı Wilson’ın ilkelerine güvenerek ABD mandasını savunan Wilson Prensipleri Cemiyeti'ni kurmuşlardır. Bu cemiyet, \"Milli Varlığa Düşman Cemiyetler\" (veya manda ve himayeci cemiyetler) kategorisinde değerlendirilir çünkü tam bağımsızlık ilkesine aykırı bir yol benimsemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Trakya Paşaeli Müdafaa-i Hukuk:</strong> Mondros Mütarekesi'nden sonra kurulan <strong>ilk yararlı cemiyettir.</strong> Edirne ve çevresini Yunan işgaline karşı korumayı amaçlamıştır. Eğer Osmanlı devleti çökerse, bölgede ayrı bir devlet kurma fikrini (Trakya Cumhuriyeti) gündemine almıştır.</li>\n<li><strong>B) Millî Kongre:</strong> Dr. Esat Işık tarafından İstanbul’da kurulmuştur. Diğer cemiyetlerden farkı, bölgesel değil <strong>ulusal</strong> (tüm vatanı kapsayan) olmasıdır. Silahlı mücadeleden ziyade basın-yayın yoluyla (propaganda) Türklerin haklılığını dünyaya duyurmaya çalışmıştır. <strong>\"Kuvayı Milliye\"</strong> terimini ilk kez kullanan cemiyettir.</li>\n<li><strong>C) İzmir Redd-i İlhak:</strong> İzmir'in Yunanlılar tarafından ilhak edilmesini (topraklarına katmasını) önlemek amacıyla kurulmuştur. Balıkesir ve Alaşehir Kongrelerinin toplanmasında etkili olmuş, silahlı direnişi örgütlemiştir.</li>\n<li><strong>E) Kilikyalılar:</strong> İsmi nedeniyle bazen zararlı cemiyetlerle karıştırılsa da <strong>yararlı bir cemiyettir.</strong> Adana ve çevresini (Kilikya) Fransız işgaline ve Ermeni çetelerine karşı savunmak amacıyla İstanbul’da kurulmuş, sonra merkezi Adana'ya taşınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"585":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mondros Ateşkes Antlaşması’ndan sonra başlayan işgaller ve azınlıkların (Rum ve Ermeni) devlet kurma hayalleri üzerine, Türk halkı kendi bölgelerini savunmak için \"Yararlı (Milli) Cemiyetler\"i kurmuştur. Soruda sorulan \"Rum azınlıkların zararlı çalışmalarına karşı\" kurulan cemiyetleri incelediğimizde:</p>\n<ol>\n<li><strong>Trakya Paşaeli Müdafaa-i Hukuk:</strong> Edirne merkezli kurulan bu cemiyet, Doğu Trakya’nın Yunanistan’a verilmesini önlemek ve bölgedeki Rumların (Mavri Mira ve Etnik-i Eterya) faaliyetlerine karşı koymak amacıyla kurulmuştur. (Milli Mücadele'nin ilk kurulan cemiyetidir).</li>\n<li><strong>Trabzon Müdafaa-i Hukuk:</strong> Doğu Karadeniz’de kurulmak istenen \"Pontus Rum Devleti\" projesine karşı mücadele etmek, bölgenin Türk olduğunu kanıtlamak ve Rum azınlığın silahlı çetelerine karşı halkı korumak amacıyla kurulmuştur.</li>\n<li><strong>İzmir Redd-i İlhak:</strong> İzmir’in Yunanlılar tarafından işgal edileceği kesinleşince, bu işgale karşı çıkmak ve bölgenin Yunanistan’a ilhakını (katılmasını) engellemek amacıyla kurulmuştur.</li>\n</ol>\n<p>Bu üç cemiyet de doğrudan <strong>Rum</strong> tehlikesine karşı kurulmuştur. Soruda geçen \"Anadolu\" ifadesi, bu tarz sorularda bazen \"Türk vatanı\" anlamında genel bir tabir olarak kullanılır; seçeneklerde de \"II ve III\" şeklinde bir şık bulunmadığı için her üçü de doğru kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mavri Mira / Etnik-i Eterya:</strong> Rum azınlıklar tarafından kurulan, Bizans İmparatorluğu'nu yeniden canlandırmayı (Megali İdea) hedefleyen <strong>zararlı</strong> cemiyetlerdir. Yukarıdaki üç cemiyet bunlara karşı mücadele etmiştir.</li>\n<li><strong>Pontus Rum Cemiyeti:</strong> Karadeniz'de Samsun merkezli bir Rum devleti kurmayı amaçlayan ayrılıkçı örgüttür. <strong>Trabzon Müdafaa-i Hukuk</strong> cemiyeti bu örgütle mücadele etmiştir.</li>\n<li><strong>Doğu Anadolu Müdafaa-i Hukuk (Şark Vilayetleri):</strong> Bu cemiyet ise Rumlara karşı değil, bölgedeki <strong>Ermeni</strong> devletleşme çabalarına karşı kurulmuştur.</li>\n<li><strong>Kilikyalılar Cemiyeti:</strong> Adana ve çevresinde <strong>Fransız ve Ermeni</strong> işgallerine karşı kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"586":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"587":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, 19 Mayıs 1919'da Samsun'a çıktıktan sonra Milli Mücadele'yi kişisellikten çıkarıp halka mal etmek için ilk önemli adımı <strong>Havza Bildirisi (Havza Genelgesi - 28 Mayıs 1919)</strong> ile atmıştır. Bu genelgenin temel amacı, İzmir'in işgali başta olmak üzere Anadolu'daki haksız işgallere karşı halkta bir <strong>\"milli bilinç\"</strong> uyandırmaktır. Mustafa Kemal bu bildiriyle halktan; işgalleri protesto eden mitingler düzenlenmesini, İtilaf Devletleri'ne ve İstanbul Hükümeti'ne protesto telgrafları çekilmesini istemiştir. Bu durum, halkın işgallere karşı ilk kez organize bir şekilde bilinçlendirilme çabasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Amasya Görüşmeleri (20-22 Ekim 1919):</strong> Temsil Heyeti (Mustafa Kemal) ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. Bu görüşme sayesinde İstanbul Hükümeti, Temsil Heyeti’nin ve Milli Mücadele’nin varlığını <strong>hukuken/resmen</strong> tanımıştır.</li>\n<li><strong>Amasya Genelgesi (22 Haziran 1919):</strong> Kurtuluş Savaşı’nın <strong>amacı, gerekçesi ve yöntemi</strong> burada belirlenmiştir. \"Vatanın bütünlüğü, milletin bağımsızlığı tehlikededir\" diyerek bir ihtilal çağrısı yapılmıştır. Havza'dan sonraki aşamadır.</li>\n<li><strong>Sivas Kongresi (4-11 Eylül 1919):</strong> Hem toplanış hem de aldığı kararlar bakımından <strong>ulusal</strong> bir kongredir. Tüm cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirilmiştir.</li>\n<li><strong>Erzurum Kongresi (23 Temmuz-7 Ağustos 1919):</strong> Toplanış amacı bakımından bölgesel, aldığı kararlar bakımından ulusal bir kongredir. İlk kez \"Milli Sınırlar\"dan (Misak-ı Milli temelleri) ve manda/himayenin kabul edilemeyeceğinden burada bahsedilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"588":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı (Milli Mücadele), Mustafa Kemal Paşa’nın 19 Mayıs 1919 tarihinde <strong>Samsun’a çıkması</strong> ile fiilen başlamıştır. Bu olay, Anadolu’da dağınık halde bulunan direniş hareketlerinin tek bir merkezden ve örgütlü bir şekilde yürütülmesinin ilk adımıdır. Mustafa Kemal Atatürk de \"Nutuk\" adlı eserine \"1919 yılı Mayısının 19. günü Samsun'a çıktım\" diyerek başlar ve bu tarihi mücadelenin başlangıcı olarak kabul eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Havza Genelgesi (28 Mayıs 1919):</strong> Mustafa Kemal’in Samsun’a çıktıktan sonra yayınladığı ilk genelgedir. Amacı, halkı işgaller karşısında uyandırmak ve milli bilinci (milli heyecanı) harekete geçirmektir. İşgallere karşı protesto mitingleri yapılmasını istemiştir.</li>\n<li><strong>Amasya Tamimi (22 Haziran 1919):</strong> Milli Mücadele’nin <strong>amacı, gerekçesi ve yöntemi</strong> burada belirlenmiştir. \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" maddesiyle ilk kez milli egemenlikten bahsedilmiştir.</li>\n<li><strong>İzmir’in İşgali (15 Mayıs 1919):</strong> Yunanlıların İzmir’e asker çıkarmasıdır. Bu olay, Türk halkında büyük bir öfke yaratmış, \"Red-i İlhak\" cemiyetlerinin kurulmasını ve direnişin (Kuvayımilliye ruhunun) güçlenmesini tetiklemiştir; ancak topyekün ve örgütlü mücadelenin başlangıcı kabul edilmez.</li>\n<li><strong>Erzurum Kongresi (23 Temmuz-7 Ağustos 1919):</strong> Toplanış bakımından bölgesel, alınan kararlar bakımından ulusal bir kongredir. İlk kez \"Milli Sınırlardan\" bahsedilmiş ve Manda-Himaye fikri ilk kez reddedilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"589":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu’da Milli Mücadele’nin amacı, gerekçesi ve yönteminin ilk kez belirtildiği, aynı zamanda bir \"ihtilal beyannamesi\" özelliği taşıyan belge <strong>Amasya Genelgesi</strong>'dir (22 Haziran 1919). Genelgede yer alan <em>\"Milletin bağımsızlığını, yine milletin azim ve kararı kurtaracaktır\"</em> maddesi, hem İstanbul Hükümeti’ne hem de işgalci güçlere karşı bir başkaldırıdır. Bu madde ile egemenliğin halka ait olduğu ve halkın kendi kaderini tayin edeceği vurgulanmış, böylece Türk İhtilali’nin başladığı tüm dünyaya ve halka resmen duyurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Havza Bildirisi:</strong> Mustafa Kemal’in Samsun’a çıktıktan sonra yayınladığı ilk belgedir. Amacı, halkı işgaller karşısında uyandırmak ve milli bilinci uyandırmaktır. Protesto ve mitingler yapılmasını istemiştir.</li>\n<li><strong>B) Sivas Kongresi:</strong> Milli Mücadele’nin \"ulusal\" nitelikteki en önemli kongresidir. Tüm cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirilmiş, \"Ya istiklal ya ölüm\" parolası benimsenmiştir.</li>\n<li><strong>D) TBMM’nin açılması:</strong> 23 Nisan 1920’de gerçekleşen bu olay, ihtilalin kurumsallaştığı ve yeni bir devletin temellerinin atıldığı aşamadır. İhtilalin duyurulduğu değil, yürütüldüğü merkezdir.</li>\n<li><strong>E) Mustafa Kemal’in Samsun’a çıkışı:</strong> 19 Mayıs 1919. Milli Mücadele'nin fiilen ve resmen başladığı tarihtir; ancak bu bir duyuru değil, eylemin başlangıç noktasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"590":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, Kurtuluş Savaşı yıllarında stratejisini <strong>\"önce milli bağımsızlık, sonra milli egemenlik\"</strong> esasına göre belirlemiştir. Bir milletin kendi geleceğine karar verebilmesi (rejim değişikliği, inkılaplar vb.) için öncelikle üzerinde hür yaşayabileceği bir vatan toprağına sahip olması gerekir. Bu nedenle Kurtuluş Savaşı'nın (askeri safhanın) birincil ve en acil amacı vatanı düşman işgalinden temizlemektir. Siyasi rekabeti artırabilecek saltanatın kaldırılması veya inkılapların yapılması gibi konular, milli birliği bozmamak adına büyük oranda askeri zaferden sonraya bırakılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Saltanatı Kaldırma (1 Kasım 1922):</strong> Osmanlı Devleti'nin resmen sona ermesidir. Askeri safha bittikten sonra, Lozan barış görüşmelerine hem İstanbul hem Ankara hükümetinin çağrılması üzerine, çift başlılığı önlemek amacıyla yapılmıştır. Bir \"öncelik\" değil, zaferden sonraki bir adımdır.</li>\n<li><strong>Halifeliği Kaldırma (3 Mart 1924):</strong> Cumhuriyet rejimini laikleştirmek ve eski düzene dönüş yollarını kapatmak için yapılan siyasi bir devrimdir. Savaş bittikten çok sonra gerçekleştirilmiştir.</li>\n<li><strong>TBMM'yi Açma (23 Nisan 1920):</strong> Milli Mücadele'nin halka dayandırılması ve meşruiyet kazanması için çok önemli bir adımdır. Ancak Meclis'in açılmasının temel sebebi de yine \"işgallere karşı\" tek merkezden ve millet iradesiyle karşı koymaktır. Yani meclis, bağımsızlığa ulaşmak için bir \"araç\"tır.</li>\n<li><strong>İnkılapları Gerçekleştirme:</strong> Modern bir devlet kurmak için yapılan köklü değişimlerin genel adıdır. Çoğu inkılap, 1923'ten sonraki \"İnşa Dönemi\"nde, vatan kurtarıldıktan sonra yapılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"591":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun cevabı <strong>Amasya Genelgesi</strong>'dir. Amasya Genelgesi’nde yer alan <strong>\"Milletin bağımsızlığını, yine milletin azim ve kararı kurtaracaktır.\"</strong> maddesi, Türk tarihinde milli egemenlikten (ulus iradesinden) üstü kapalı da olsa <strong>ilk kez</strong> bahsedilen yerdir. Buradaki \"milletin kararı\" ifadesi, ileride rejimin değişeceğinin ve yönetimin halka geçeceğinin ilk işaretidir. Bu madde aynı zamanda Kurtuluş Savaşı'nın \"yöntemini\" belirler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Erzurum Kongresi:</strong> Bu kongrede \"Kuvay-ı Milliye'yi amil, <strong>irade-i milliyeyi hakim kılmak</strong> esastır.\" kararı alınmıştır. Ulusal egemenlik ilkesi burada daha açık bir şekilde ifade edilmiş ve bir kongre kararı haline gelmiştir; ancak \"ilk kez\" dendiği için cevap Amasya'dır.</li>\n<li><strong>C) Havza Bildirisi:</strong> Mustafa Kemal'in Samsun'a çıktıktan sonra yayımladığı ilk belgedir. Amacı, halkı işgaller karşısında uyandırmak ve milli bilinci uyandırmaktır. Protesto ve mitingler yapılmasını istemiştir; egemenlikten bahsedilmez.</li>\n<li><strong>D) Sivas Kongresi:</strong> Erzurum Kongresi'nde alınan kararların ulusallaştırıldığı kongredir. Tüm yararlı cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında burada birleştirilmiştir.</li>\n<li><strong>E) TBMM’nin açılması:</strong> 23 Nisan 1920'de gerçekleşen bu olay, ulusal egemenliğin artık <strong>kurumsallaştığı</strong> ve ete kemiğe büründüğü aşamadır. \"Egemenlik kayıtsız şartsız milletindir\" ilkesi burada resmileşmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"592":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sivas Kongresi'nin toplanma kararı, Millî Mücadele'nin gerekçesini, amacını ve yöntemini belirleyen ihtilal beyannamesi niteliğindeki <strong>Amasya Genelgesi (22 Haziran 1919)</strong> ile alınmıştır. Genelgenin ilgili maddesinde; <em>\"Anadolu'nun her bakımdan en güvenli yeri olan Sivas'ta millî bir kongrenin acele toplanması kararlaştırılmıştır.\"</em> ifadesi yer alır. Bu karar, yerel direnişleri birleştirerek ulusal bir nitelik kazandırmayı hedeflemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mebusan Meclisinin toplanması:</strong> Osmanlı Devleti'nin anayasal meclisidir. Son Osmanlı Mebusan Meclisi, Amasya Görüşmeleri'nde alınan karar sonrası 12 Ocak 1920'de İstanbul'da toplanmış ve Misak-ı Millî kararlarını kabul etmiştir.</li>\n<li><strong>B) Amasya Görüşmeleri:</strong> Sivas Kongresi'nden sonra (20-22 Ekim 1919), Temsil Heyeti (Mustafa Kemal) ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. Bu görüşme ile İstanbul Hükümeti, Temsil Heyeti'nin ve Millî Mücadele'nin varlığını hukuken ilk kez tanımıştır.</li>\n<li><strong>D) Erzurum Kongresi:</strong> Doğu illerindeki Ermeni tehlikesine karşı toplanmış bölgesel bir kongredir (23 Temmuz - 7 Ağustos 1919). Sivas Kongresi'nden önce toplanmıştır ancak Sivas Kongresi'nin toplanma kararı bu kongrede değil, Amasya Genelgesi'nde alınmıştır.</li>\n<li><strong>E) TBMM'nin açılması:</strong> 23 Nisan 1920'de Ankara'da gerçekleşmiştir. İstanbul'un işgali ve Mebusan Meclisi'nin dağıtılması üzerine milletin iradesini temsil etmek amacıyla kurulan kurucu meclistir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"593":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın tarih sorusunu KPSS Ön Lisans standartlarında, detaylı ve öğretici bir şekilde inceleyelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, 19 Mayıs 1919'da 9. Ordu Müfettişi olarak Samsun'a çıktıktan sonra ilk önemli faaliyeti olan <strong>Havza Genelgesi'ni (28 Mayıs 1919)</strong> yayımlamıştır. Bu genelge ile halktan işgalleri protesto etmesini ve mitingler düzenlemesini istemiştir. Mustafa Kemal'in yetki sınırlarını aşarak milli bilinci uyandırmaya yönelik bu hamlesi, İstanbul Hükümeti ve işgalci güçlerin (özellikle İngilizlerin) tepkisini çekmiştir. Bu gelişme üzerine Mustafa Kemal, <strong>ilk kez</strong> İstanbul Hükümeti tarafından geri çağrılmış; ancak o, bu emre uymayarak Amasya'ya geçmiştir. Dolayısıyla Osmanlı Hükümetiyle yaşanan <strong>ilk resmi görüş ayrılığı ve çatışma Havza Genelgesi ile başlamıştır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Amasya Tamimi (Genelgesi):</strong> Milli Mücadele'nin amacı, gerekçesi ve yönteminin ilk kez belirtildiği \"İhtilal Beyannamesi\"dir. Mustafa Kemal bu genelgeden sonra, Erzurum Kongresi öncesinde askerlik mesleğinden istifa etmiştir (Sine-i Millet).</li>\n<li><strong>C) Sivas Kongresi:</strong> Her yönüyle ulusal olan tek kongredir. Tüm cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirilmiş ve manda-himaye kesin olarak reddedilmiştir.</li>\n<li><strong>D) Erzurum Kongresi:</strong> Toplanış amacı bakımından bölgesel, aldığı kararlar bakımından ulusaldır. İlk kez milli sınırlardan (Misak-ı Milli'nin temelleri) burada bahsedilmiştir.</li>\n<li><strong>E) Amasya Görüşmesi:</strong> Temsil Heyeti ile İstanbul Hükümeti (Ali Rıza Paşa Kabinesi adına Salih Paşa) arasında yapılmıştır. Bu görüşme ile İstanbul Hükümeti, Temsil Heyeti'ni ve Milli Mücadele'yi <strong>ilk kez hukuken ve resmen tanımıştır.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"594":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Manda ve himaye düşüncesi, Türk Kurtuluş Savaşı hazırlık döneminde \"Tam Bağımsızlık\" ilkesine aykırı bir seçenek olarak gündeme gelmiştir. Bu konu resmi bir platformda <strong>ilk kez Erzurum Kongresi'nde (23 Temmuz - 7 Ağustos 1919)</strong> tartışılmış ve kongre kararlarında yer alan \"Manda ve himaye kabul olunamaz.\" maddesiyle <strong>ilk kez reddedilmiştir.</strong> Bu karar, Türk milletinin başka bir devletin güdümüne girmeyeceğinin ve bağımsızlık azminin ilk resmi ilanıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sivas Kongresi:</strong> Manda ve himaye tartışmaları burada da (özellikle Amerikan mandası üzerine) çok sert geçmiştir. Ancak Sivas Kongresi'nin farkı, manda ve himayenin <strong>\"kesin olarak\"</strong> reddedilmiş olmasıdır. Erzurum'daki ilk reddediş, burada nihai karara bağlanmıştır.</li>\n<li><strong>Balıkesir Kongresi:</strong> Batı Anadolu'da Yunan işgaline karşı direnişi örgütlemek için toplanan <strong>yerel</strong> bir kongredir. Padişaha bağlılık bildirilmiş, ancak bölgesel savunma kararları alınmıştır.</li>\n<li><strong>Alaşehir Kongresi:</strong> Balıkesir Kongresi'ni tamamlayıcı niteliktedir. Batı Cephesi'ndeki Redd-i İlhak cemiyetlerini birleştirmeyi ve ikmal kanallarını düzenlemeyi amaçlayan yerel bir kongredir.</li>\n<li><strong>Nazilli Kongresi:</strong> Batı Anadolu'daki direnişi örgütlemek amacıyla <strong>Celal Bayar</strong>'ın (Galip Hoca lakabıyla) başkanlığında toplanan yerel bir kongredir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"595":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, Milli Mücadele hazırlık döneminde liderlik vasfını ve yürütme yetkisini bu üç önemli aşamada da başkanlık yaparak sürdürmüştür.</p>\n<ul>\n<li><strong>Erzurum Kongresi:</strong> Mustafa Kemal, askerlik görevinden istifa ettikten sonra sivil olarak katıldığı bu kongrede <strong>Kongre Başkanı</strong> seçilmiştir.</li>\n<li><strong>Sivas Kongresi:</strong> Kongrenin başında başkanlık tartışmaları yaşansa da (Rauf Orbay ile olan rekabet gibi), yapılan oylama sonucu Mustafa Kemal <strong>Kongre Başkanı</strong> seçilmiştir.</li>\n<li><strong>Temsil Heyeti:</strong> Erzurum Kongresi'nde 9 kişiyle kurulan (Doğu illerini temsil eden) ve Sivas Kongresi'nde üye sayısı artırılarak \"tüm yurdu temsil eder\" hale getirilen Temsil Heyeti'nin <strong>başkanlık</strong> görevini, TBMM açılana kadar Mustafa Kemal yürütmüştür.</li>\n</ul>\n<p>Bu bilgiler ışığında Mustafa Kemal her üç gelişmede de başkanlık görevini üstlenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Temsil Heyeti (Heyet-i Temsiliye):</strong> Mondros sonrası başlayan işgallere karşı halkın iradesini temsil etmek amacıyla kurulan, TBMM açılana kadar \"geçici bir hükümet\" gibi çalışan kuruldur. İlk kez Amasya Genelgesi'nde kurulma fikri ortaya atılmış, Erzurum'da kurulmuş, Sivas'ta ulusallaşmıştır.</li>\n<li><strong>Erzurum Kongresi (23 Temmuz - 7 Ağustos 1919):</strong> Toplanış amacı ve şekli bakımından bölgesel (Doğu Anadolu'daki Ermeni tehlikesine karşı), ancak aldığı kararlar bakımından ulusal bir kongredir. Manda ve himaye fikri <strong>ilk kez</strong> burada reddedilmiştir.</li>\n<li><strong>Sivas Kongresi (4 - 11 Eylül 1919):</strong> Hem toplanış hem de aldığı kararlar bakımından her yönüyle <strong>ulusal (millî)</strong> tek kongredir. Tüm yararlı cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" altında birleştirilmiştir. Manda ve himaye <strong>kesin olarak</strong> reddedilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"596":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Amasya Genelgesi'nin (22 Haziran 1919) en önemli maddesi olan <em>\"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır.\"</em> ifadesi, Kurtuluş Savaşı'nın <strong>\"Yöntemini\"</strong> ve <strong>\"Amacını\"</strong> belirleyen ihtilal niteliğinde bir maddedir.</p>\n<ul>\n<li><strong>Ulusal Bağımsızlık (Amaç):</strong> \"Milletin bağımsızlığını... kurtaracaktır\" kısmı, mücadelenin temel hedefinin (amacının) tam bağımsızlık olduğunu ortaya koyar. (III. öncül doğrulanır).</li>\n<li><strong>Milletin Azmi ve Kararı (Yöntem):</strong> Kurtuluşun nasıl gerçekleşeceği \"milletin azmi ve kararı\" ile açıklanmıştır. Bu, mücadelenin yöntemini belirler. (IV. öncül doğrulanır).</li>\n<li><strong>Ulusal Egemenlik ve Yönetim Şekli:</strong> Bu maddeyle tarihimizde ilk kez <strong>\"ulusal egemenlik\"</strong> kavramından (üstü kapalı da olsa) söz edilmiştir. \"Milletin kararı\" ifadesi, ileride saltanatın yerine halk iradesine dayalı bir yönetimin (Cumhuriyet) geleceğinin ilk işaretidir. Bu durum hem ulusal egemenliğin vurgulandığını hem de yönetim şeklinin (rejim) değiştirilmek istendiğini gösterir. (I. ve II. öncüller doğrulanır).</li>\n</ul>\n<p>Bu nedenlerle dört öncülün tamamına da ulaşılabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal Egemenlik (Milli Egemenlik):</strong> Yönetme yetkisinin doğrudan doğruya halka ait olmasıdır. Amasya Genelgesi'ndeki \"milletin kararı\" ifadesi, egemenliğin kişiden (padişahtan) alınıp halka verileceğinin ilk kanıtıdır.</li>\n<li><strong>Ulusal Bağımsızlık:</strong> Bir milletin, başka bir devletin boyunduruğu altında kalmadan, hür ve özgür yaşamasıdır. Bu madde, dış güçlere karşı verilecek olan istiklal mücadelesini hedefler.</li>\n<li><strong>Kurtuluş Savaşı'nın Gerekçesi:</strong> Amasya Genelgesi'nde \"Vatanın bütünlüğü, milletin bağımsızlığı tehlikededir\" ve \"İstanbul Hükümeti üzerine aldığı sorumluluğu yerine getirememektedir\" maddeleri ise mücadelenin <strong>gerekçesini (nedenini)</strong> oluşturur. Sorudaki madde ise amaç ve yöntemdir.</li>\n<li><strong>İhtilal Beyannamesi:</strong> Amasya Genelgesi, mevcut yönetime (İstanbul Hükümeti) başkaldırı niteliği taşıdığı ve halkı yönetime el koymaya (milletin kararı) çağırdığı için bir ihtilal beyannamesi kabul edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"597":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, Samsun’a 9. Ordu Müfettişi olarak çıktıktan sonra Havza ve Amasya Genelgelerini yayımlamıştır. Özellikle milli mücadelenin programı niteliğindeki <strong>Amasya Genelgesi (22 Haziran 1919)</strong> sonrasında İstanbul Hükümeti ile olan ipler tamamen kopmuştur. İstanbul Hükümeti kendisini geri çağırmış, Mustafa Kemal ise zaman kazanmaya çalışmıştır. Nihayetinde <strong>8-9 Temmuz 1919</strong> gecesi, Erzurum Kongresi başlamadan hemen önce, çok sevdiği askerlik mesleğinden ve resmi görevinden istifa etmiştir. Bu olayı bizzat kendisi \"feragat-i nefs ederek sine-i millete döndüm\" (nefsimden vazgeçerek milletin bağrına döndüm) şeklinde ifade etmiştir. Bu yüzden istifa süreci Amasya Genelgesi'nden sonra, Erzurum Kongresi'nden önce gerçekleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sivas Kongresi:</strong> 4-11 Eylül 1919 tarihlerinde toplanan ulusal kongredir. Mustafa Kemal bu kongreye katıldığında artık sivil bir vatandaştır ve kongre başkanlığı yapmıştır.</li>\n<li><strong>C) Amasya Görüşmeleri:</strong> Ekim 1919'da Temsil Heyeti ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. Bu görüşme ile İstanbul Hükümeti, Temsil Heyeti'ni ve Milli Mücadele'yi resmen/hukuken tanımıştır.</li>\n<li><strong>D) 9. Ordu Müfettişliği görevine atanması:</strong> Bu, Mustafa Kemal'in 19 Mayıs 1919'da Samsun'a çıkarken sahip olduğu resmi askeri görevdir. \"Sine-i millete dönmek\" bu görevden vazgeçmek demektir.</li>\n<li><strong>E) Temsil Heyeti Başkanlığına getirilmesi:</strong> Temsil Heyeti ilk kez Erzurum Kongresi'nde oluşturulmuş ve Mustafa Kemal başkan seçilmiştir. Bu göreve geldiğinde zaten sivil (askerlikten istifa etmiş) durumdaydı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"598":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İstanbul Hükûmetine karşı ilk açık tepki <strong>Amasya Genelgesi (22 Haziran 1919)</strong> ile gösterilmiştir. Amasya Genelgesi’nde yer alan <em>\"İstanbul Hükûmeti, üzerine aldığı sorumluluğun gereklerini yerine getirememektedir. Bu durum milletimizi yok olmuş göstermektedir.\"</em> maddesi, İstanbul Hükûmeti’nin hem görevini yapamadığının ilanı hem de ona karşı gösterilen ilk resmi ve açık tepkidir. Bu belge aynı zamanda Milli Mücadele’nin amacı, gerekçesi ve yönteminin belirlendiği bir \"ihtilal beyannamesi\" niteliğindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Havza Genelgesi:</strong> Milli Mücadele’nin ilk genelgesidir. Mustafa Kemal Paşa halktan işgallere karşı mitingler ve protestolar düzenlemesini istemiştir. Milli bilinci uyandırmaya yönelik ilk adımdır ancak İstanbul Hükûmeti'ne karşı kurumsal ve açık bir başkaldırı maddesi içermez.</li>\n<li><strong>B) Alaşehir Kongresi:</strong> Balıkesir Kongresi'nin devamı niteliğindedir. Batı Cephesi'ndeki teşkilatlanmayı güçlendirmek amacıyla toplanan yerel bir kongredir. İstanbul Hükûmeti ile ilişkilerde daha ılımlı bir yol izlemiştir.</li>\n<li><strong>C) Sivas Kongresi:</strong> Erzurum Kongresi kararlarının genişletilerek tüm yurdu kapsadığı, cemiyetlerin tek çatı altında birleştirildiği (Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti) ve Temsil Heyeti’nin tüm vatanı temsil eder hale geldiği ulusal bir kongredir. İlk tepki değil, tepkinin kurumsallaştığı aşamadır.</li>\n<li><strong>E) TBMM'nin açılması:</strong> 23 Nisan 1920'de gerçekleşen bu olay, Türk milletinin kendi egemenliğini eline aldığı ve yeni bir devletin temellerinin atıldığı aşamadır. İstanbul Hükûmeti'ne bir tepkiden ziyade, yeni bir yönetimin fiilen kurulmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"599":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTemsil Heyeti'nin varlığının İstanbul Hükûmeti tarafından resmen ve hukuken ilk kez tanınması <strong>Amasya Görüşmeleri (20-22 Ekim 1919)</strong> ile gerçekleşmiştir. Sivas Kongresi'nden sonra Damat Ferit Paşa hükûmetinin istifa etmesiyle yerine kurulan Ali Rıza Paşa hükûmeti, Milli Mücadele taraftarlarıyla uzlaşmak adına Bahriye Nazırı Salih Paşa'yı Amasya'ya göndermiştir. Mustafa Kemal Paşa (Temsil Heyeti Başkanı) ve Salih Paşa (İstanbul Hükûmeti temsilcisi) arasında yapılan bu görüşmeler ve imzalanan protokoller neticesinde, İstanbul Hükûmeti Temsil Heyeti'ni bir muhatap olarak kabul etmiş, dolayısıyla hukuken tanımıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Londra Konferansı:</strong> I. İnönü Zaferi'nden sonra (1921) toplanmıştır. Bu konferans ile İtilaf Devletleri, <strong>TBMM'yi</strong> ilk kez hukuken tanımıştır. (Temsil Heyeti değil, TBMM'nin tanınmasıdır.)</li>\n<li><strong>B) Lozan Antlaşması:</strong> 24 Temmuz 1923'te imzalanan, yeni Türk devletinin bağımsızlığının ve sınırlarının dünya devletleri tarafından tescillendiği temel belgedir.</li>\n<li><strong>C) TBMM’nin açılması:</strong> 23 Nisan 1920'de gerçekleşmiştir. Bu gelişmeyle Temsil Heyeti'nin görevi sona ermiş, Milli Mücadele'nin yürütme ve yasama yetkisi meclise geçmiştir.</li>\n<li><strong>D) Bilecik Görüşmeleri:</strong> 5 Aralık 1920'de yapılmıştır. Bu görüşme ile İstanbul Hükûmeti, <strong>TBMM'yi</strong> (Temsil Heyeti değil) ilk kez hukuken tanımıştır. Mustafa Kemal, İstanbul'dan gelen heyete kendisini TBMM Başkanı olarak tanıtmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"600":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Milli Ant), Türk Kurtuluş Savaşı’nın siyasi programı, hedefi ve \"asgari barış şartları\"dır. Bu belgenin esasları, Milli Mücadele'nin hazırlık döneminde atılmıştır.</p>\n<ul>\n<li><strong>Erzurum Kongresi'nde (1919)</strong>, ilk kez \"Milli sınırlar içinde vatan bir bütündür, parçalanamaz\" kararı alınarak Misakımillî'nin çekirdeği ve sınır ilkesi oluşturulmuştur.</li>\n<li><strong>Sivas Kongresi'nde (1919)</strong>, Erzurum Kongresi'nde alınan bu kararlar tüm yurdu kapsayacak şekilde genişletilmiş, \"milli sınırlar\" kavramı kesinleşmiş ve ulusal bir irade haline getirilmiştir.</li>\n</ul>\n<p>Misakımillî belgesi, 28 Ocak 1920'de <strong>Son Osmanlı Meclis-i Mebusanı</strong> tarafından kabul edilmiştir. <strong>TBMM</strong> ise bu tarihten sonra, 23 Nisan 1920'de açılmıştır. Dolayısıyla Misakımillî'nin esasları belirlenirken henüz TBMM açılmamıştı; TBMM'nin görevi belirlenmiş olan bu esasları (Misakımillî'yi) gerçekleştirmek ve hayata geçirmek olmuştur. Bu nedenle III. öncül yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Erzurum Kongresi:</strong> Toplanış bakımından bölgesel, aldığı kararlar bakımından ulusal bir kongredir. İlk kez milli sınırlardan, manda ve himayenin kabul edilemeyeceğinden ve Temsil Heyeti'nin oluşturulmasından burada bahsedilmiştir.</li>\n<li><strong>Sivas Kongresi:</strong> Hem toplanış hem de aldığı kararlar bakımından ulusal (milli) bir kongredir. Erzurum Kongresi kararları küçük değişikliklerle aynen kabul edilmiş; tüm yararlı cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirilmiştir.</li>\n<li><strong>TBMM'nin Kararları:</strong> 23 Nisan 1920'de açılan meclisin aldığı kararlardır. TBMM, Misakımillî'yi gerçekleştirmeyi temel ilke edinmiştir ancak Misakımillî'nin metni ve esasları meclis açılmadan önce şekillenmiş ve ilan edilmiştir.</li>\n<li><strong>Misakımillî (Milli Ant):</strong> Kelime anlamı \"Milli Yemin\"dir. Sınırlar, Boğazlar, Azınlık Hakları, Kapitülasyonlar, Arapların Durumu ve Referandum (Kars, Ardahan, Artvin ve Batı Trakya için) konularını kapsar. (Kodlama: <strong>KAPSAR</strong>)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (I ve II)</p>\n</div>"}}