{"601":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Amasya Görüşmeleri (20-22 Ekim 1919), Sivas Kongresi'nden sonra İstanbul'da Damat Ferit Paşa hükümetinin düşmesi ve yerine daha ılımlı olan Ali Rıza Paşa hükümetinin kurulmasıyla gerçekleşmiştir. İstanbul Hükümeti adına Bahriye Nazırı Salih Paşa ile Temsil Heyeti adına Mustafa Kemal bir araya gelmiştir.</p>\n<p>Bu görüşmenin ve imzalanan protokollerin en temel sonucu; İstanbul Hükümeti'nin, Temsil Heyeti'ni (ve dolayısıyla Anadolu hareketini/Milli Mücadele'yi) resmen ve hukuken <strong>ilk kez</strong> tanımış olmasıdır.</p>\n<p>Öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. TBMM’nin hukuken tanındığı:</strong> Bu ifade yanlıştır. Amasya Görüşmeleri Ekim 1919'da yapılmıştır. TBMM ise 23 Nisan 1920'de açılmıştır. Henüz kurulmamış bir kurumun hukuken tanınması mümkün değildir. (TBMM, İstanbul Hükümeti tarafından ilk kez 5 Aralık 1920'deki <strong>Bilecik Görüşmesi</strong> ile hukuken tanınmıştır).</li>\n<li><strong>II. Anadolu hareketinin İstanbul Hükümeti tarafından tanındığı:</strong> Doğrudur. Tarafların bir masa etrafında toplanıp protokol imzalaması, birbirlerinin varlığını kabul etmesi demektir.</li>\n<li><strong>III. Temsil Heyetinin varlığının kabul edildiği:</strong> Doğrudur. Mustafa Kemal bu görüşmeye \"Temsil Heyeti Başkanı\" sıfatıyla katılmıştır. Salih Paşa'nın onunla görüşmesi, Temsil Heyeti'ni muhatap aldığını gösterir.</li>\n</ul>\n<p>Bu nedenle II ve III numaralı yargılar doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Temsil Heyeti (Kurulu):</strong> Amasya Genelgesi'nde kurulma fikri ortaya atılan, Erzurum Kongresi'nde bölgesel olarak kurulan ve Sivas Kongresi'nde tüm yurdu temsil eder hale getirilen, TBMM açılana kadar Milli Mücadele'nin yürütme organı olan heyettir.</li>\n<li><strong>İstanbul Hükümeti:</strong> Osmanlı Devleti'nin başkenti İstanbul'da bulunan, padişah tarafından görevlendirilen resmi hükümettir.</li>\n<li><strong>Bahriye Nazırı:</strong> Osmanlı Devleti'nde Denizcilik Bakanı demektir. Amasya Görüşmeleri'ne katılan Salih Paşa bu görevi yürütmekteydi.</li>\n<li><strong>Hukuken Tanınma:</strong> Bir siyasi yapının veya kurumun, başka bir resmi otorite tarafından resmi belgelerle (protokol, antlaşma vb.) varlığının kabul edilmesidir.</li>\n<li><strong>Bilecik Görüşmesi:</strong> 5 Aralık 1920'de TBMM adına Mustafa Kemal ile İstanbul Hükümeti adına İzzet Paşa ve Salih Paşa arasında yapılan görüşmedir. Bu görüşme ile İstanbul Hükümeti <strong>TBMM'yi</strong> resmen tanımıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"602":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Amasya Genelgesi (22 Haziran 1919), Türk İnkılap Tarihi'nde Milli Mücadele'nin \"programı\" olarak kabul edilir. Görselde verilen maddeler genelgenin en temel hükümleridir:</p>\n<ul>\n<li><strong>1. ve 2. maddeler:</strong> Kurtuluş Savaşı'nın <strong>gerekçesini</strong> (neden yapıldığını) belirtir. Vatanın tehlikede olması ve İstanbul Hükümeti'nin görevini yapamaması savaşı zorunlu kılmıştır.</li>\n<li><strong>3. madde:</strong> \"Ulusun bağımsızlığını yine ulusun azim ve kararı kurtaracaktır\" ifadesi ise mücadelenin hem <strong>amacını</strong> (bağımsızlık) hem de <strong>yöntemini</strong> (milletin azim ve kararı) ortaya koyar.</li>\n</ul>\n<p>Bu maddelerden \"ulusun kararı\" vurgusu, yönetimin gelecekte halka geçeceğini yani <strong>ulusal egemenliği</strong> ve <strong>millet iradesini</strong> ilk kez üstü kapalı da olsa ifade eder. Aynı zamanda mevcut yönetimi (Osmanlı Hükümeti) devre dışı bırakıp milletin gücüne dayandığı için <strong>\"ihtilal\"</strong> (devrimci) bir beyanname özelliği taşır. Ancak verilen bu maddelerde savunma cemiyetlerinin (Müdafaa-i Hukuk) kurulmasına dair bir emir veya çağrı yer almamaktadır. Savunma cemiyetleri Mondros Ateşkesi'nden sonra bölgesel olarak zaten kurulmaya başlanmıştı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Millet iradesine önem verilmiştir:</strong> Maddede geçen \"ulusun azim ve kararı\" ifadesi, kararın millete ait olduğunu belirttiği için bu şık doğrudur.</li>\n<li><strong>B) İhtilal özelliği taşıyan hükümler içermektedir:</strong> İhtilal, mevcut düzeni zorla değiştirmek demektir. Osmanlı Hükümeti'nin iş yapamadığını söyleyip çözümü halkın kararında aramak, mevcut monarşik yapıya bir başkaldırıdır.</li>\n<li><strong>C) Kurtuluş Savaşı’nın gerekçesi ve amacı belirtilmiştir:</strong> \"Vatanın bütünlüğünün tehlikede olması\" gerekçe; \"ulusun bağımsızlığı\" ise temel amaçtır.</li>\n<li><strong>E) Ulusal egemenlikten söz edilmiştir:</strong> Ulusal egemenlik, yönetme yetkisinin millette olmasıdır. \"Ulusun kararı\" ifadesi, üstü kapalı olarak cumhuriyet ve demokrasi rejimine (ulusal egemenliğe) gidileceğinin ilk işaretidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"603":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sivas Kongresi (4-11 Eylül 1919), hem toplanış amacı hem de aldığı kararlar bakımından \"ulusal\" bir kongredir. Kongrede alınan en kritik kararlardan biri, yurdun çeşitli yerlerinde kurulmuş olan tüm cemiyetlerin <strong>\"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\"</strong> adı altında birleştirilmesidir. Bu birleşmenin temel amacı; dağınık haldeki direniş güçlerini tek bir merkezden yönetmek, topyekûn bir mücadele başlatmak ve milli birliği sağlamaktır.</p>\n<p>Ancak bu birleşmenin <strong>İstanbul Hükûmeti ile işbirliği sağlamak</strong> gibi bir amacı yoktur. Aksine, o dönemdeki İstanbul Hükûmeti (Damat Ferit Paşa Hükûmeti) kongreyi engellemeye çalışmış, Milli Mücadele yanlılarını \"asi\" ilan etmiştir. Milli Mücadele hareketi, İstanbul Hükûmeti'nin görevini yapmaması ve işgallere tepkisiz kalması üzerine halkın kendi imkanlarıyla başlattığı bir harekettir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Merkezî Teşkilatlanma (A Şıkkı):</strong> Bölgesel cemiyetlerin bir çatı altında toplanması, emir-komuta zincirinin kurulmasını ve siyasi bir merkezin (Heyet-i Temsiliye) güçlenmesini sağlamıştır.</li>\n<li><strong>Millî Birlik ve Bütünlük (C Şıkkı):</strong> \"Vatan bir bütündür, parçalanamaz\" ilkesi doğrultusunda, yerel kurtuluş çabalarının yerine \"ulusal kurtuluş\" düşüncesinin yerleşmesidir.</li>\n<li><strong>İşgalcilere Karşı Güç Birliği (D Şıkkı):</strong> Parça parça olan direniş kuvvetlerinin (Kuvayımilliye ve cemiyetler) enerjisini tek bir hedefe, yani işgalci devletleri yurttan atmaya odaklamaktır.</li>\n<li><strong>Ulusal Mücadeleyi Bir Merkezden Yönetmek (E Şıkkı):</strong> Kararların tek bir elden çıkması, koordinasyonun sağlanması ve uluslararası alanda Türk milletinin tek bir sesle temsil edilmesi (Heyet-i Temsiliye aracılığıyla) amaçlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"604":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erzurum Kongresi (23 Temmuz - 7 Ağustos 1919), toplanış amacı bakımından bölgesel olsa da aldığı kararlar bakımından ulusal/milli bir kongredir. Soruda verilen karar, Millî Mücadele döneminde İstanbul Hükümeti'nin denetimsiz ve halkın isteklerinden uzak hareket etmesini engellemeyi amaçlar.</p>\n<ul>\n<li><strong>I. Ulusal Egemenlik:</strong> \"Meclis\" kavramı, halkın temsilcilerinin yönetimde söz sahibi olması demektir. Kararın meclisin toplanmasını ve hükümetin denetlenmesini istemesi, nihai gücün millete ait olduğunu (ulusal egemenliği) savunduğunu gösterir.</li>\n<li><strong>II. Millî İrade:</strong> Meclis, millî iradenin somutlaştığı yerdir. Hükümet işlerinin meclis denetimine girmesi, kişisel ya da monarşik bir irade yerine milletin iradesinin ön plana çıkarıldığını kanıtlar.</li>\n<li><strong>III. Demokratik Sistemin Devam Ettirilmesi:</strong> Osmanlı Devleti'nde o dönemde yürürlükte olan Kanun-i Esasi'ye göre bir meclis (Meclis-i Mebusan) bulunmaktaydı. Ancak bu meclis dağıtılmış veya işlevsiz bırakılmıştı. Kararda meclisin \"derhal\" toplanması ve \"denetim\" yetkisini kullanması istenerek, parlamenter/demokratik sistemin (Meşrutiyet düzenindeki meclis yapısının) işletilmesi ve devamlılığı hedeflenmiştir.</li>\n</ul>\n<p>Bu nedenle her üç yargıya da ulaşılabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal Egemenlik (Milli Egemenlik):</strong> Yönetme yetkisinin doğrudan doğruya millete ait olmasıdır. KPSS sorularında \"Meclis, Parlamento, Seçim, Milli İrade\" kavramları doğrudan ulusal egemenlik ile ilişkilendirilir.</li>\n<li><strong>Millî İrade:</strong> Bir milletin ortak arzusudur. Genellikle sandık ve temsilciler vasıtasıyla ortaya çıkar.</li>\n<li><strong>Meclis Denetimi (Gensoru/Denetleme):</strong> Yürütme organının (Hükümetin), yasama organına (Meclise) karşı sorumlu olmasıdır. Bu durum demokratik rejimlerin en temel \"fren ve denge\" mekanizmasıdır.</li>\n<li><strong>Erzurum Kongresi:</strong> Manda ve himayenin ilk kez reddedildiği, Temsil Heyeti'nin oluşturulduğu ve \"Milli sınırlar içinde vatan bir bütündür, parçalanamaz\" kararının alındığı önemli bir dönüm noktasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"605":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Sivas Kongresi, Kurtuluş Savaşı hazırlık döneminin en kritik duraklarından biridir ve sınavda soru gelme potansiyeli çok yüksektir. Şimdi sorumuzu inceleyelim:</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSivas Kongresi (4-11 Eylül 1919), her yönüyle ulusal olan tek kongredir. Sorunun doğru cevabı <strong>E</strong> şıkkıdır. Çünkü manda ve himaye fikri <strong>ilk kez Erzurum Kongresi’nde</strong> reddedilmiştir. Sivas Kongresi’nde ise özellikle Amerikan mandası fikri sert tartışmalara yol açmış, ancak sonuç olarak manda ve himaye fikri bir daha gündeme gelmemek üzere <strong>kesin olarak</strong> reddedilmiştir. KPSS sorularında \"ilk kez\" ve \"kesin olarak\" ifadeleri bu iki kongreyi (Erzurum ve Sivas) ayırt etmek için kullanılan en temel anahtar kelimelerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Damat Ferit Paşa Hükümeti'nin İstifası:</strong> Sivas Kongresi’nden sonra Temsil Heyeti, İstanbul ile tüm haberleşmeyi ve ilişkileri kesmiştir. Anadolu üzerindeki otoritesini kaybeden Damat Ferit Paşa istifa etmek zorunda kalmıştır. Bu olay, Temsil Heyeti’nin İstanbul Hükümeti’ne karşı kazandığı <strong>ilk siyasi zaferdir.</strong></li>\n<li><strong>B) Amasya Görüşmesi:</strong> Damat Ferit'in istifası üzerine kurulan Ali Rıza Paşa hükümeti, Temsil Heyeti ile uzlaşmak istemiş ve Amasya Görüşmeleri gerçekleşmiştir. Bu görüşme ile İstanbul Hükümeti, Temsil Heyeti’ni ve Milli Mücadele’yi <strong>resmen ve hukuken tanımıştır.</strong></li>\n<li><strong>C) Osmanlı Mebusan Meclisi'nin Toplanması:</strong> Sivas Kongresi'nde \"ulusal iradenin tecellisi için meclisin toplanması\" kararı alınmıştır. Bu kararın ve devamındaki siyasi baskıların sonucunda seçimler yapılmış ve meclis son kez İstanbul'da toplanmıştır.</li>\n<li><strong>D) Mustafa Kemal'in Liderliği:</strong> Mustafa Kemal, Sivas'ta tüm cemiyetleri \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirmiş ve tüm yurdu temsil eden Temsil Heyeti’nin başkanı seçilmiştir. Bu durum onun Milli Mücadele’nin tartışmasız lideri konumunu pekiştirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"606":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"607":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Son Osmanlı Mebusan Meclisinin toplanmasında <strong>Erzurum ve Sivas Kongreleri</strong> ile <strong>Amasya Görüşmeleri</strong> doğrudan etkili olmuştur.</p>\n<p>Süreç şu şekilde işlemiştir:</p>\n<ol>\n<li><strong>Erzurum ve Sivas Kongrelerinde;</strong> \"Mebusan Meclisinin derhal toplanması ve hükümet işlerinin meclis denetiminde yürütülmesi\" kararı alınmış, bu yönde halkın ve Milli Mücadele taraftarlarının büyük bir baskısı oluşmuştur.</li>\n<li><strong>Amasya Görüşmeleri (20-22 Ekim 1919);</strong> Temsil Heyeti (Mustafa Kemal) ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. Bu görüşmelerde İstanbul Hükümeti, Milli Mücadele'nin varlığını hukuken tanımış ve taraflar <strong>meclisin açılması ve seçimlerin yapılması</strong> konusunda uzlaşmaya varmıştır. Bu protokolün bir sonucu olarak ülke genelinde seçimler yapılmış ve 12 Ocak 1920'de Son Osmanlı Mebusan Meclisi açılmıştır.</li>\n</ol>\n<p>Amasya Genelgesi ise Milli Mücadele'nin \"amaç, gerekçe ve yöntemini\" belirleyen, ulusal egemenliğe dayalı yeni bir devletin işaretlerini veren bir ihtilal bildirgesidir; ancak Mebusan Meclisinin açılma sürecindeki somut siyasi baskı ve uzlaşma aşamaları Kongreler ve Amasya Görüşmeleri ile gerçekleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Amasya Genelgesi (22 Haziran 1919):</strong> Milli Mücadele'nin programıdır. \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" maddesiyle üstü kapalı bir şekilde ulusal egemenlikten bahsedilmiştir. Ancak bu genelgede öncelikli hedef İstanbul'daki meclis değil, Sivas'ta ulusal bir kongre toplamaktır.</li>\n<li><strong>II. Amasya Görüşmeleri:</strong> İstanbul Hükümeti ile Temsil Heyeti arasındaki ilk resmi temasdır. Bu görüşme sonucunda İstanbul Hükümeti, Temsil Heyeti'nin meclisin açılması yönündeki isteğini kabul etmiş ve seçim sürecini başlatmıştır.</li>\n<li><strong>III. Erzurum ve Sivas Kongreleri:</strong> Milli sınırların (Misak-ı Milli) temellerinin atıldığı, manda ve himayenin reddedildiği kongrelerdir. Bu kongrelerin ortak kararlarından biri, padişah hükümetinin (İstanbul Hükümeti) kontrol edilmesi için Mebusan Meclisinin açılmasının şart olduğudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (II ve III)</strong></p>\n</div>"},"608":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Temsil Heyeti (Milli Mücadele tarafı) ile Osmanlı Hükûmeti (İstanbul Hükûmeti) arasındaki ilk resmi temas ve hukuki tanınma <strong>Amasya Görüşmeleri (20-22 Ekim 1919)</strong> ile gerçekleşmiştir. Sivas Kongresi sonrası Damat Ferit Paşa hükümetinin düşmesiyle göreve gelen Ali Rıza Paşa hükümeti, Temsil Heyeti ile uzlaşma yoluna gitmiş ve Bahriye Nazırı Salih Paşa'yı Amasya'ya göndermiştir. Bu görüşmelerde alınan en önemli karar, halkın iradesinin yansıtılması amacıyla <strong>Osmanlı Mebusan Meclisinin toplanması</strong> ve seçimlerin yapılmasıdır. İstanbul Hükûmeti, Temsil Heyeti’ni bu görüşme ile resmen ve hukuken tanımıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sivas Kongresi:</strong> Her yönüyle ulusal olan bu kongrede, \"Temsil Heyeti\" tüm yurdu temsil eder hale getirilmiş ve cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirilmiştir. Ancak bu, hükümetle yapılan bir görüşme değil, milli bir kurultaydır.</li>\n<li><strong>C) Erzurum Kongresi:</strong> Temsil Heyeti’nin ilk kez 9 kişiyle oluşturulduğu, bölgesel toplanıp ulusal kararların alındığı kongredir. Burada \"Mebusan Meclisi derhal toplanmalıdır\" kararı alınmıştır ancak bu bir tek taraflı istektir, İstanbul Hükûmeti ile karşılıklı kararlaştırılan bir uzlaşma değildir.</li>\n<li><strong>D) Alaşehir Kongresi:</strong> Batı Anadolu'da Yunan işgaline karşı düzenlenen bölgesel bir kongredir. Mustafa Kemal veya Temsil Heyeti bu kongreye doğrudan katılmamıştır.</li>\n<li><strong>E) Amasya Genelgesi:</strong> Milli Mücadele’nin amaç, gerekçe ve yönteminin belirtildiği ihtilal bildirgesidir. \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" maddesiyle milli egemenlik yolunda ilk adım atılmıştır. Bir görüşme değil, bir çağrı metnidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"609":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Mücadele hazırlık döneminde azınlıklara yönelik kararlar, bağımsızlık ve egemenlik anlayışının bir gereği olarak şekillenmiştir. Soru kökünde belirtilen \"azınlıklara siyasi ve sosyal ayrıcalık (imtiyaz) verilemeyeceği\" ifadesi <strong>ilk defa Erzurum Kongresi'nde (23 Temmuz - 7 Ağustos 1919)</strong> kabul edilmiştir.</p>\n<p>Kongre kararlarında tam olarak şu ifade geçer: <em>\"Hristiyan azınlıklara siyasi hâkimiyetimizi ve sosyal dengemizi bozacak imtiyazlar verilemez.\"</em> Bu karar, hem Osmanlı Devleti'nin son döneminde azınlıklara verilen aşırı haklara bir tepkidir hem de dış müdahaleleri engellemeye yöneliktir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Misakımillî (28 Ocak 1920):</strong> Son Osmanlı Mebusan Meclisi'nde kabul edilen ulusal yemindir. Azınlıklar konusunda \"Komşu ülkelerdeki Müslümanlara verilen haklar kadar azınlıklara hak verileceği\" belirtilmiştir (Karşılıklılık/Mütekabiliyet ilkesi).</li>\n<li><strong>B) Amasya Görüşmesi (20-22 Ekim 1919):</strong> Temsil Heyeti ile İstanbul Hükümeti arasındaki ilk resmi temastır. İstanbul Hükümeti, Temsil Heyeti'ni ve Anadolu hareketini hukuken tanımıştır.</li>\n<li><strong>D) Sivas Kongresi (4-11 Eylül 1919):</strong> Erzurum Kongresi'nde alınan kararların (azınlıklar maddesi dahil) ulusallaştırıldığı ve tüm yurdu kapsayacak şekilde genişletildiği kongredir. Ancak bu kararın \"ilk kez\" alındığı yer Erzurum'dur.</li>\n<li><strong>E) Balıkesir Kongresi (26-30 Temmuz 1919):</strong> Batı Anadolu'da Yunan işgaline karşı düzenlenen bölgesel bir kongredir. Mustafa Kemal bu kongreye katılmamıştır ve kararları daha çok bölgesel direniş odaklıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"610":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Milli Ant), 28 Ocak 1920 tarihinde Son Osmanlı Mebusan Meclisi'nde kabul edilen ve Millî Mücadele'nin siyasi programı, yol haritası niteliğindeki belgedir. Misakımillî kararları, Erzurum ve Sivas Kongresi kararlarının meclis tarafından onaylanmış halidir. Soruda verilen öncülleri incelediğimizde:</p>\n<p>I. <strong>Ulusal Sınırlar:</strong> Misakımillî'nin birinci maddesinde; Mondros Ateşkesi imzalandığı sırada Türk askerinin koruduğu, Müslüman Türk çoğunluğun yaşadığı toprakların bir bütün olduğu ve parçalanamayacağı belirtilerek milli sınırlar ilk kez kesin olarak çizilmiştir.\nII. <strong>Azınlık Hakları:</strong> Belgede, azınlık haklarının komşu ülkelerdeki Müslüman halkın da aynı haklardan yararlanması şartıyla (mütekabiliyet/karşılıklılık esası) kabul edileceği belirtilmiştir.\nIII. <strong>Halk Oylaması (Referendum):</strong> Misakımillî'de üç bölge için halk oylaması (plebisit) öngörülmüştür: Elviye-i Selase (Kars, Ardahan, Batum), Batı Trakya ve Arap toprakları.</p>\n<p>Bu bağlamda her üç konu da Misakımillî içerisinde yer almaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mütekabiliyet (Karşılıklılık):</strong> Devletler arası ilişkilerde maruz kalınan davranışa aynı şekilde karşılık verme prensibidir. Misakımillî'de azınlık hakları konusunda bu ilke benimsenmiştir.</li>\n<li><strong>Elviye-i Selase:</strong> \"Üç Sancak\" anlamına gelir. Kars, Ardahan ve Batum illerini kapsar. Misakımillî'de bu bölgelerin anavatana katılması için gerekirse halk oylamasına başvurulabileceği ifade edilmiştir.</li>\n<li><strong>Kapitülasyonlar:</strong> Bir devletin başka bir devlete tanıdığı ekonomik, adli ve siyasi ayrıcalıklardır. Misakımillî'de \"tam bağımsızlık\" ilkesi gereği kapitülasyonların kesinlikle reddedildiği (mali ve adli gelişmemizi engelleyen sınırlamaların kaldırılması gerektiği) vurgulanmıştır.</li>\n<li><strong>Boğazlar:</strong> Misakımillî'de İstanbul ve Marmara Denizi'nin güvenliği sağlandığı takdirde Boğazların dünya ticaretine açılabilmesi için ilgili devletlerin ortak karar vermesi önerilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"611":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Milli Mücadele Dönemi’nde basın, halkın bilinçlendirilmesi ve haklı davanın dünyaya duyurulması açısından \"yararlı\" ve \"zararlı\" (Milli Mücadele karşıtı) olmak üzere ikiye ayrılmıştır. Soruda bizden Milli Mücadele'yi desteklemeyen, yani karşıt yayın olan seçeneği bulmamız istenmektedir.</p>\n<p><strong>Ümit</strong> dergisi, Milli Mücadele karşıtı yayınlar arasında yer alır. İstanbul merkezli olarak çıkarılan ve Hürriyet ve İtilaf Fırkası çizgisinde hareket eden bu yayın, Ankara hükümetine ve Kurtuluş Savaşı'na karşı bir tutum sergilemiştir. Bu nedenle \"Milli Mücadele yanlısı\" değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yeni Gün:</strong> Yunus Nadi tarafından önce İstanbul'da çıkarılmış, daha sonra Ankara'ya taşınarak Milli Mücadele'nin en önemli destekçilerinden biri olmuştur. Cumhuriyet döneminde \"Cumhuriyet\" gazetesi olarak devam etmiştir.</li>\n<li><strong>Albayrak:</strong> Erzurum'da çıkarılan, Doğu Anadolu Müdafaa-i Hukuk Cemiyeti'nin görüşlerini yansıtan ve Erzurum Kongresi'nin toplanmasında büyük rol oynayan Milli Mücadele yanlısı yerel bir gazetedir.</li>\n<li><strong>İrade-i Millîye:</strong> Sivas Kongresi'nden sonra bizzat Mustafa Kemal Paşa'nın isteğiyle Sivas'ta çıkarılan, Temsil Heyeti'nin (Heyet-i Temsiliye) ilk resmi yayın organı sayılan gazetedir.</li>\n<li><strong>Öğüt:</strong> Afyon’da yayın hayatına başlamış, daha sonra Konya’ya taşınmış olan ve Milli Mücadele'yi, özellikle Anadolu'daki direnişi güçlü bir şekilde destekleyen yayınlardan biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"612":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Milli Ant), Son Osmanlı Mebusan Meclisi’nde 28 Ocak 1920’de kabul edilen ve Milli Mücadele’nin siyasi programını belirleyen belgedir. Misakımillî kararlarında sınırların belirlenmesi için üç bölgede <strong>halk oylamasına (plebisit)</strong> başvurulabileceği belirtilmiştir. Bu bölgeler şunlardır:</p>\n<ol>\n<li><strong>Elviye-i Selase (Üç Sancak):</strong> Kars, Ardahan ve Batum. (Kendi istekleriyle ana vatana katılmış olsalar da gerekirse tekrar halk oylaması yapılabileceği kabul edilmiştir.)</li>\n<li><strong>Batı Trakya:</strong> Bölgenin hukuki durumunun özgürce yapılacak bir halk oylaması ile belirlenmesi istenmiştir.</li>\n<li><strong>Arap Toprakları:</strong> Mondros Ateşkesi imzalandığı sırada işgal altında olan, Arap çoğunluğun yaşadığı yerlerin geleceğinin halkın oyuyla belirlenmesi öngörülmüştür.</li>\n</ol>\n<p>Sorudaki öncüllere baktığımızda; <strong>II. Kars, Ardahan ve Batum</strong> ve <strong>III. Arap toprakları</strong> halk oylaması yapılacak yerler arasındadır. Ancak <strong>I. Doğu Trakya</strong> (Edirne, Tekirdağ, Kırklareli çevresi), doğrudan Türk vatanının ayrılmaz bir parçası olarak kabul edilmiş ve burada bir halk oylaması öngörülmemiştir. (Öğrenciler genelde Batı Trakya ile Doğu Trakya'yı karıştırmaktadır; dikkat ediniz!)</p>\n<p>Bu nedenle doğru cevap II ve III'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Doğu Trakya:</strong> Bugün Türkiye Cumhuriyeti sınırları içerisinde kalan (Edirne, Kırklareli, Tekirdağ ve İstanbul'un Avrupa yakası) bölgedir. Misakımillî'de burası tartışmasız Türk toprağı sayılmıştır.</li>\n<li><strong>Batı Trakya:</strong> Bugün Yunanistan sınırlarında kalan (Gümülcine, İskeçe, Dedeağaç) bölgedir. Misakımillî'de halk oylaması istenen yer burasıdır.</li>\n<li><strong>Elviye-i Selase:</strong> Kelime anlamı \"Üç Sancak\" demektir. 1878 Berlin Antlaşması ile Rusya'ya bırakılan, ancak Brest-Litovsk Antlaşması ile geri alınan Kars, Ardahan ve Batum şehirlerini ifade eder.</li>\n<li><strong>Mondros Ateşkes Antlaşması (30 Ekim 1918):</strong> Misakımillî'de sınırların çizilmesinde temel kriterdir. \"Ateşkes imzalandığı sırada işgal edilmemiş Türk toprakları bir bütündür, parçalanamaz\" maddesiyle milli sınırlar belirlenmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"613":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>20-22 Ekim 1919 tarihlerinde gerçekleşen <strong>Amasya Görüşmeleri (Protokolü)</strong>, Temsil Heyeti’nin varlığının İstanbul Hükümeti tarafından hukuken tanındığı ilk olaydır. Görüşmelere katılan isimler şunlardır:</p>\n<ul>\n<li><strong>Temsil Heyeti Adına:</strong> Mustafa Kemal Paşa, Rauf (Orbay) Bey ve Bekir Sami (Kunduh) Bey.</li>\n<li><strong>İstanbul Hükümeti Adına:</strong> Bahriye Nazırı (Denizcilik Bakanı) Salih Paşa.</li>\n</ul>\n<p>Soru kökünde yer almayan kişiyi sormaktadır. <strong>Ali Rıza Paşa</strong>, o dönemde İstanbul Hükümeti’nin başında bulunan <strong>Sadrazamdır</strong>. Amasya’ya görüşmeci olarak bizzat gitmemiş, hükümetini temsil etmesi için Bahriye Nazırı Salih Paşa’yı görevlendirmiştir. Dolayısıyla Ali Rıza Paşa görüşmelere katılan kişiler arasında değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mustafa Kemal Paşa:</strong> Temsil Heyeti Başkanı sıfatıyla Amasya Görüşmeleri’ne katılmış ve protokolleri imzalamıştır.</li>\n<li><strong>Rauf Orbay:</strong> Temsil Heyeti üyesidir. Amasya Görüşmeleri’ne Temsil Heyeti adına katılan üç isimden biridir.</li>\n<li><strong>Salih Paşa:</strong> İstanbul Hükümeti’nin (Ali Rıza Paşa kabinesinin) Bahriye Nazırı'dır. Görüşmelerde İstanbul kanadını temsil eden tek kişidir. Görüşme sonunda alınan kararların çoğunu hükümete kabul ettiremeyince istifa etmiştir.</li>\n<li><strong>Bekir Sami Bey:</strong> Temsil Heyeti üyesidir. Amasya Görüşmeleri'nde Mustafa Kemal ve Rauf Bey ile birlikte heyette yer almıştır. Daha sonra TBMM’nin ilk Dışişleri Bakanı olacaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"614":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Temsil Heyeti (Heyet-i Temsiliye), Milli Mücadele’nin yürütme organı gibi hareket eden bir kuruldur. Fikir olarak Amasya Genelgesi'nde temelleri atılmış, Erzurum Kongresi'nde bölgesel olarak kurulmuş, Sivas Kongresi'nde ise tüm yurdu temsil eder hale getirilmiştir. Bir heyetin veya kurulun \"yürütme yetkisini\" kullanması; atama yapması, emir vermesi veya bir hükümet gibi icraatta bulunması demektir.</p>\n<p>Temsil Heyeti, <strong>Sivas Kongresi</strong> devam ederken <strong>Ali Fuat Paşa'yı Batı Cephesi Genel Kuvayımilliye Komutanlığına atayarak</strong> ilk kez bir hükümet gibi davranmış ve <strong>ilk yürütme yetkisini</strong> kullanmıştır. Bu durum, Temsil Heyeti'nin İstanbul Hükümeti'ne alternatif bir otorite haline geldiğini kanıtlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ankara'da → TBMM'yi açarak:</strong> 23 Nisan 1920'de TBMM'nin açılmasıyla Temsil Heyeti'nin görevi ve hukuki varlığı sona ermiştir. Bu bir başlangıç değil, Temsil Heyeti için bir sondur.</li>\n<li><strong>B) Amasya'da → Osmanlı Hükümeti temsilcisi ile protokol yaparak:</strong> Bu olay \"Amasya Görüşmeleri\"dir. Bu görüşmeler sonucunda İstanbul Hükümeti, Temsil Heyeti’ni ve Milli Mücadele’yi <strong>hukuken resmen tanımıştır.</strong> Bu bir yürütme yetkisi kullanımı değil, siyasi bir başarıdır.</li>\n<li><strong>C) Sivas'ta → İstanbul Hükümetiyle siyasi ilişkilerini keserek:</strong> Damat Ferit Paşa hükümetinin Sivas Kongresi'ni engelleme girişimlerine tepki olarak alınan bir karardır. Bu karar, İstanbul Hükümeti üzerinde baskı kurarak hükümetin istifa etmesini sağlamıştır (Siyasi başarı).</li>\n<li><strong>E) Ankara'da → Düzenli orduyu kurarak:</strong> Düzenli ordu, Temsil Heyeti döneminde değil, TBMM açıldıktan sonra Kasım 1920'de kurulmuştur. Temsil Heyeti döneminde direniş Kuvayımilliye birlikleri ile sağlanıyordu.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"615":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı hazırlık dönemindeki bu gelişmelerin kronolojik sıralaması Milli Mücadele'nin seyrini anlamak açısından çok önemlidir. Olayların akışı şu şekildedir:</p>\n<ol>\n<li><strong>Sivas Kongresi (4-11 Eylül 1919):</strong> Erzurum Kongresi'ndeki kararların genişletilerek tüm yurdu kapsayacak hale getirildiği, \"Ya istiklal ya ölüm\" parolasının benimsendiği ulusal kongredir.</li>\n<li><strong>Amasya Görüşmeleri (20-22 Ekim 1919):</strong> Temsil Heyeti ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. Bu görüşme ile İstanbul Hükümeti, Anadolu hareketini (Temsil Heyeti'ni) <strong>resmen ve hukuken</strong> tanımıştır. Görüşmede Mebusan Meclisi'nin açılması kararlaştırılmıştır.</li>\n<li><strong>Misakımillî (28 Ocak 1920):</strong> Amasya Görüşmeleri'nde alınan karar gereği toplanan Son Osmanlı Mebusan Meclisi'nde kabul edilen ulusal yemin metnidir. Milli sınırları ve barış şartlarını belirler.</li>\n</ol>\n<p>Bu bilgilere göre doğru sıralama <strong>II - III - I</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sivas Kongresi:</strong> Her bakımdan ulusal olan tek kongredir. Tüm cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" altında burada birleştirilmiştir. Temsil Heyeti tüm vatanı temsil eder hale gelmiştir.</li>\n<li><strong>Amasya Görüşmeleri:</strong> Sivas Kongresi sonrası İstanbul'da Damat Ferit Paşa hükümetinin düşmesi ve yerine Ali Rıza Paşa hükümetinin kurulmasıyla başlayan yumuşama döneminin sonucudur. Milli Mücadele'nin siyasi bir zaferidir.</li>\n<li><strong>Misakımillî (Milli Ant):</strong> Erzurum ve Sivas Kongresi kararlarının meclis tarafından onaylanmış halidir. Bu kararların ilan edilmesi İtilaf Devletleri'nin tepkisini çekmiş ve 16 Mart 1920'de İstanbul'un resmen işgaline yol açmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"616":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, 1919 yılında yapılan seçimler sonucunda <strong>Son Osmanlı Mebusan Meclisi</strong> için <strong>Erzurum</strong> ilinden milletvekili (mebus) seçilmiştir. Ancak İstanbul’un işgal altında olması ve hakkında tutuklama kararı bulunması gibi güvenlik gerekçeleriyle İstanbul’a gitmemiş, Meclis çalışmalarını Ankara’dan yönlendirmiştir.</p>\n<ul>\n<li><strong>Kritik Bilgi:</strong> Mustafa Kemal, Osmanlı Mebusan Meclisi için <strong>Erzurum</strong>'dan; 23 Nisan 1920'de açılan TBMM (Birinci Meclis) için ise <strong>Ankara</strong>'dan milletvekili seçilmiştir. Bu iki bilgi KPSS'de sıkça birbiriyle karıştırılan bir \"çeldirici\" olarak sorulur.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sivas:</strong> Millî Mücadele'nin dönüm noktalarından olan Sivas Kongresi'nin toplandığı şehirdir. Temsil Heyeti'nin merkezliğini yapmıştır ancak Mustafa Kemal buradan milletvekili seçilmemiştir.</li>\n<li><strong>Ankara:</strong> Mustafa Kemal'in 23 Nisan 1920'de açılan <strong>TBMM</strong> için milletvekili seçildiği ildir. Ayrıca Millî Mücadele'nin merkezi ve sonrasında Türkiye Cumhuriyeti'nin başkentidir.</li>\n<li><strong>Amasya:</strong> Millî Mücadele'nin yol haritası niteliğindeki \"Amasya Genelgesi\"nin yayımlandığı ve İstanbul Hükümeti ile Temsil Heyeti arasında \"Amasya Görüşmeleri\"nin yapıldığı şehirdir.</li>\n<li><strong>İstanbul:</strong> Son Osmanlı Mebusan Meclisi'nin toplandığı ve Misak-ı Millî kararlarının kabul edildiği şehirdir. Mustafa Kemal güvenlik nedeniyle bu şehre gitmemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"617":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Millî Ant), 28 Ocak 1920’de Son Osmanlı Mebusan Meclisi’nde kabul edilen ve Millî Mücadele’nin siyasi programını, asgari barış şartlarını ve vatanın sınırlarını belirleyen belgedir. Misakımillî kararları temel olarak <strong>ulusal bağımsızlık</strong>, <strong>vatanın bütünlüğü</strong> ve <strong>ekonomik özgürlük</strong> üzerine odaklanmıştır.</p>\n<p>Ancak Misakımillî kararları içerisinde <strong>\"Ulus egemenliği\" (millî egemenlik)</strong> ilkesine dair bir madde yer almaz. Bunun sebebi, bu kararların bir padişah meclisi olan Osmanlı Mebusan Meclisi'nde alınmış olmasıdır. O dönemde birlik ve beraberliği bozmamak, saltanat yanlılarını küstürmemek adına rejim değişikliği (cumhuriyet/egemenlik) konularına bu metinde girilmemiştir. Ulus egemenliği ilkesi daha çok Amasya Genelgesi, Erzurum ve Sivas Kongreleri ile TBMM'nin açılış sürecinde vurgulanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A Şıkkı (Sınırlar):</strong> Misakımillî’nin birinci maddesidir. Mondros Ateşkesi imzalandığı sırada işgal edilmemiş olan ve Türk-Müslüman çoğunluğun yaşadığı toprakların bir bütün olduğu ve parçalanamayacağı vurgulanmıştır.</li>\n<li><strong>C Şıkkı (Referandum/Halk Oylaması):</strong> Misakımillî’de üç bölge için halk oylaması (plebisit) öngörülmüştür: <strong>Elviye-i Selase</strong> (Kars, Ardahan, Batum), <strong>Batı Trakya</strong> ve <strong>Arap toprakları</strong>. Bu bölgelerde halkın kendi geleceğine karar vermesi istenmiştir.</li>\n<li><strong>D Şıkkı (Kapitülasyonlar):</strong> Siyasi, adli ve mali gelişmemize engel olan sınırlamaların (kapitülasyonlar) kesinlikle kabul edilmeyeceği belirtilmiştir. Bu durum, tam bağımsızlık ilkesinin bir gereğidir.</li>\n<li><strong>E Şıkkı (Azınlık Hakları):</strong> Azınlıkların hakları, komşu ülkelerdeki Müslüman Türk halkına tanınan haklar kadar olacaktır. Burada uluslararası ilişkilerdeki <strong>\"Mütekabiliyet\" (Karşılıklılık/Denklik)</strong> ilkesi esas alınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"618":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Son Osmanlı Mebusan Meclisi'nde 28 Ocak 1920’de gizli oturumla kabul edilen ve 17 Şubat’ta dünyaya duyurulan <strong>Misakımillî (Milli Ant)</strong> kararları, İtilaf Devletleri'nin beklediği uzlaşmacı tavrın aksine tam bağımsızlığı hedefleyen bir metindir. Bu kararların kabul edilmesinin doğrudan ve dolaylı sonuçları şunlardır:</p>\n<ul>\n<li><strong>Hükümet Değişikliği:</strong> İtilaf Devletleri, Misakımillî’nin geri çekilmesi için İstanbul hükümetine baskı yapmıştır. Bu baskılara dayanamayan Ali Rıza Paşa Hükümeti 3 Mart 1920'de istifa etmiş, yerine Salih Paşa Hükümeti kurulmuştur. (II. öncül doğrudur.)</li>\n<li><strong>İstanbul'un Resmen İşgal Edilmesi:</strong> Kararların geri çekilmemesi üzerine İtilaf Devletleri, 16 Mart 1920'de İstanbul'u resmen işgal etmişlerdir. Bu olay, Mondros'tan beri süregelen \"fiili\" durumun \"resmi\" bir hal almasıdır. (I. öncül doğrudur.)</li>\n<li><strong>Osmanlı Meclisinin Kapatılması:</strong> İşgal günü İngiliz askerleri Mebusan Meclisi’ni basmış, bazı milletvekillerini tutuklayarak Malta’ya sürgüne göndermişlerdir. Bunun üzerine Meclis önce çalışmalarına ara vermiş, 11 Nisan 1920'de ise Padişah Vahdettin tarafından resmen kapatılmıştır. (III. öncül doğrudur.)</li>\n</ul>\n<p>Bu üç gelişme de Misakımillî kararlarının birer sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Misakımillî:</strong> Milli Mücadele'nin siyasi programı, sınırları ve hedeflerini belirleyen temel belgedir. Erzurum ve Sivas Kongresi kararlarının Osmanlı parlamentosu tarafından onaylanmış halidir.</li>\n<li><strong>Mebusan Meclisi:</strong> Osmanlı Devleti'nin anayasal yasama organıdır. İstanbul'un işgali ve meclisin dağıtılması, Ankara'da TBMM'nin açılmasına hukuki ve meşru bir zemin hazırlamıştır.</li>\n<li><strong>Ali Rıza Paşa ve Salih Paşa:</strong> Bu dönemde Milli Mücadele yanlıları ile daha ılımlı bir diyalog kurmaya çalışan ancak İtilaf baskısı ile görevden ayrılmak zorunda kalan sadrazamlardır. Sonrasında İngiliz yanlısı Damat Ferid Paşa tekrar göreve getirilmiştir.</li>\n<li><strong>Malta Sürgünleri:</strong> Meclis baskınından sonra tutuklanan mebuslar, yazarlar ve askerlerin gönderildiği sürgün yeridir. Bu isimlerin bir kısmı daha sonra Sakarya Meydan Muharebesi sonrası yapılan esir değişimiyle kurtarılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"619":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Milli Ant), 28 Ocak 1920'de son Osmanlı Mebusan Meclisi'nde kabul edilen ve Milli Mücadele'nin siyasi programını, asgari barış şartlarını ve vatanın sınırlarını belirleyen belgedir. Misakımillî kararlarının temel odak noktası <strong>Ulusal Bağımsızlık (Tam Bağımsızlık)</strong> ve <strong>Vatanın Bütünlüğü</strong>dür.</p>\n<p>Sorunun cevabı <strong>E şıkkıdır.</strong> Çünkü Misakımillî kararlarında <strong>Ulusal Egemenlik (Milli İrade/Cumhuriyet)</strong> ilkesine dair bir karar ya da atıf yoktur. Bunun temel sebebi, bu kararların padişaha bağlı olan Osmanlı Mebusan Meclisi tarafından kabul edilmiş olmasıdır. O dönemde birlik ve beraberliği bozmamak adına rejim değişikliği (padişahlıktan cumhuriyete geçiş) gündeme getirilmemiştir. Ulusal egemenlik ilkesi daha çok Amasya Genelgesi, Erzurum Kongresi ve TBMM'nin açılmasıyla ön plana çıkmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Wilson İlkeleri:</strong> Misakımillî hazırlanırken ABD Başkanı Wilson'un yayımladığı ilkelerdeki \"Her millet kendi kaderini tayin etmelidir (Self-determinasyon)\" maddesi dayanak gösterilmiştir. Özellikle Türklerin çoğunlukta olduğu yerlerin Türk yurdu sayılması bu ilkeyle ilişkilidir.</li>\n<li><strong>B) Uluslararası Eşitlik Anlayışı:</strong> Misakımillî'nin azınlıklarla ilgili maddesinde; \"Azınlık hakları, komşu ülkelerdeki Müslümanlara tanınan haklar kadar olacaktır\" denilerek uluslararası alanda mütekabiliyet (karşılıklılık) ve eşitlik esas alınmıştır.</li>\n<li><strong>C) Milliyetçilik İlkesi:</strong> Misakımillî, Türk milliyetçiliği fikrinin bir sonucudur. Türklerin çoğunlukta olduğu toprakların parçalanamaz bir bütün olduğu vurgulanarak milli bir sınır çizilmiştir.</li>\n<li><strong>D) Ulusal Bağımsızlık Anlayışı:</strong> Misakımillî'nin ruhu tam bağımsızlıktır. Kapitülasyonların reddedilmesi, borçların ödenme şartları ve sınırların korunması doğrudan ulusal bağımsızlık ile ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"620":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Millî Ant), Erzurum ve Sivas Kongrelerinde alınan kararların Osmanlı Mebusan Meclisi tarafından büyük oranda kabul edilerek yasallaşmış halidir. Bu kararlar Millî Mücadele’nin \"siyasi programı\" ve \"asgari barış şartları\"dır.</p>\n<ul>\n<li><strong>I. Öncül (Vatanın Bütünlüğü):</strong> Erzurum Kongresi’nde ilk kez \"Milli sınırlar içinde vatan bir bütündür, parçalanamaz.\" kararı alınmıştır. Bu karar, Misakımillî’nin temelini oluşturur ve Mebusan Meclisi’nde de vatan sınırları aynı anlayışla tanımlanmıştır. (Doğru)</li>\n<li><strong>II. Öncül (Azınlık Hakları):</strong> Erzurum ve Sivas Kongrelerinde \"Azınlıklara siyasi hakimiyet ve sosyal dengemizi bozacak ayrıcalıklar verilemez.\" denilerek dış müdahalelere karşı durulmuştur. Misakımillî’de de bu konu \"komşu ülkelerdeki Müslümanlara verilen haklar kadar hak verileceği\" (Mütekabiliyet/Karşılıklılık esası) şeklinde yer bulmuştur. (Doğru)</li>\n<li><strong>III ve IV. Öncüller:</strong> \"Geçici hükümet kurulması\" ve \"Temsil Heyeti'nin görev üstlenmesi\" gibi kararlar Millî Mücadele’nin <strong>yürütme ve yönetim yapısı</strong> ile ilgili iç meselelerdir. Misakımillî ise bir bağımsızlık bildirisi ve dış dünyaya ilan edilen bir barış metni olduğu için meclis yapısı veya Temsil Heyeti gibi idari organizasyon şemalarını içermez.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Misakımillî:</strong> 28 Ocak 1920’de Son Osmanlı Mebusan Meclisi’nde gizli oturumla kabul edilen; sınırları, azınlık haklarını, Boğazlar meselesini ve kapitülasyonları içeren bağımsızlık belgesidir.</li>\n<li><strong>Temsil Heyeti (Heyet-i Temsiliye):</strong> Erzurum Kongresi’nde bölgesel olarak kurulan, Sivas Kongresi’nde ise \"tüm yurdu temsil eder\" hale getirilen, TBMM açılana kadar Millî Mücadele’nin yürütme organı (hükümet gibi) görev yapan kuruldur.</li>\n<li><strong>Geçici Hükümet Kararı:</strong> Erzurum Kongresi’nde \"İstanbul Hükümeti vatanı koruyamazsa geçici bir hükümet kurulacaktır\" denilerek ilk kez bir hükümet kurma fikri ortaya atılmıştır. Bu durum Amasya Genelgesi'ndeki \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" ilkesinin bir sonucudur.</li>\n<li><strong>Mütekabiliyet (Karşılıklılık):</strong> Uluslararası hukukta bir devletin, diğer bir devletin kendi vatandaşlarına uyguladığı hukuki muameleye aynı şekilde karşılık vermesidir. Misakımillî'deki azınlık maddesi bu ilkeye dayanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"621":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>\"Azınlıkların hakları, komşu ülkelerdeki Müslüman halkın da aynı haklardan yararlanmaları şartıyla tarafımızdan kabul edilecek ve sağlanacaktır.\" kararı <strong>Misakımillî</strong> kararları içerisinde yer almaktadır. Bu madde ile Türk diplomasisinde <strong>\"Uluslararası Eşitlik\" (Mütekabiliyet/Karşılıklılık)</strong> ilkesi benimsenmiştir. Amaç, sınır dışındaki Türk ve Müslüman azınlığın haklarını güvence altına almaktır. Misakımillî, 28 Ocak 1920’de Son Osmanlı Mebusan Meclisi’nde kabul edilen milli andımızdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Amasya Protokolü (Görüşmeleri):</strong> Temsil Heyeti ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. İstanbul Hükümeti, Temsil Heyeti’ni ve Anadolu hareketini bu görüşme ile <strong>resmen ve hukuken</strong> ilk kez tanımıştır.</li>\n<li><strong>Sivas Kongresi:</strong> Tüm cemiyetlerin \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirildiği ve manda-himayenin <strong>kesin olarak</strong> reddedildiği ulusal kongredir.</li>\n<li><strong>Erzurum Kongresi:</strong> Toplanış amacı bakımından bölgesel, alınan kararlar bakımından ulusal bir kongredir. İlk kez <strong>milli sınırlardan</strong> bahsedilmiş ve ilk kez manda-himaye reddedilmiştir.</li>\n<li><strong>Samsun Raporu:</strong> Mustafa Kemal’in Samsun’a çıktıktan sonra İstanbul Hükümeti’ne gönderdiği ilk rapordur. Bölgedeki karışıklıklara Rumların neden olduğunu ve Türklerin yabancı mandasına tahammülü olmadığını belirterek milli mücadelenin ilk haklılık belgesini oluşturmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"622":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>28 Ocak 1920’de Son Osmanlı Mebusan Meclisi’nde kabul edilen <strong>Misakımillî (Milli Ant)</strong>, Milli Mücadele’nin siyasi programı ve bağımsızlık belgesidir. Misakımillî kararlarını <strong>\"KAPSAR\"</strong> veya <strong>\"KARA BORSA\"</strong> şifresiyle kodlayabiliriz:</p>\n<ul>\n<li><strong>K</strong>apitülasyonlar</li>\n<li><strong>A</strong>zınlıklar</li>\n<li><strong>P</strong>arsel (Sınırlar - Mondros imzalandığı sıradaki hatlar)</li>\n<li><strong>S</strong>elaset-i Selase (Kars, Ardahan, Batum için referandum)</li>\n<li><strong>A</strong>rap Memleketleri (Referandum)</li>\n<li><strong>R</strong>eferandum (Batı Trakya için)</li>\n<li><strong>B</strong>oğazlar</li>\n</ul>\n<p>Misakımillî kararları tamamen <strong>\"Milli Bağımsızlık\"</strong> üzerine odaklanmıştır. <strong>Hükümet değişikliği</strong> veya <strong>Milli Egemenlik</strong> (rejim değişikliği, cumhuriyet vb.) gibi konular Misakımillî'de yer almaz. Çünkü bu kararlar Osmanlı Mebusan Meclisi (Padişaha bağlı meclis) tarafından alınmıştır ve öncelikli amaç vatanın kurtuluşudur.</p>\n<p><strong>Doğru Cevap: C şıkkıdır.</strong></p>\n<hr>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sınırlar:</strong> Mondros Ateşkes Antlaşması imzalandığı sırada Türk askerinin koruduğu, Türk ve Müslüman çoğunluğun bulunduğu topraklar bir bütündür, parçalanamaz denilerek milli sınırlar çizilmiştir.</li>\n<li><strong>B) Boğazlar:</strong> İstanbul ve Marmara Denizi’nin güvenliği her türlü tehlikeden uzak tutulmalıdır. Güvenlik sağlandığı takdirde dünya ticaretine açılması kabul edilmiştir.</li>\n<li><strong>D) Azınlıklar:</strong> Azınlık hakları, komşu ülkelerdeki Müslüman halkın da aynı haklardan yararlanması şartıyla (Karşılıklılık/Mütekabiliyet ilkesi) kabul edilecektir.</li>\n<li><strong>E) Kapitülasyonlar:</strong> Siyasi, adli ve mali gelişmemizi engelleyen her türlü sınırlama (ayrıcalık) kesinlikle reddedilmiştir. Bu, tam bağımsızlık yolunda atılan en önemli adımdır.</li>\n</ul>\n<hr>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"623":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Milli Ant), Kurtuluş Savaşı'nın siyasi programı ve milli sınırların belirlendiği temel belgedir. Bu kararlar, Erzurum ve Sivas Kongrelerinde alınan kararların netleşmiş halidir. Misakımillî kararları, 28 Ocak 1920 tarihinde toplanan <strong>Son Osmanlı Mebusan Meclisi</strong> tarafından kabul edilmiştir. Bu kararların kabul edilmesi üzerine İtilaf Devletleri 16 Mart 1920'de İstanbul'u resmen işgal etmiş ve Meclis-i Mebusan'ı dağıtmıştır. Bu durum, Ankara'da I. TBMM'nin açılmasına zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. TBMM (B şıkkı):</strong> 23 Nisan 1920 - 11 Ağustos 1923 tarihleri arasında görev yapan meclistir. Misakımillî kararlarını kabul eden değil, bu kararları gerçekleştirmek için Kurtuluş Savaşı'nı yöneten ve başarıya ulaştıran kurumdur.</li>\n<li><strong>II. TBMM (C şıkkı):</strong> 11 Ağustos 1923'te açılan ve inkılapların (devrimlerin) yapıldığı dönemdir. Cumhuriyetin ilanı, Ankara'nın başkent olması gibi önemli kararlar bu meclis dönemine aittir.</li>\n<li><strong>Temsil Heyeti (D şıkkı):</strong> Erzurum Kongresi'nde oluşturulan, Sivas Kongresi'nde tüm yurdu temsil eder hale getirilen ve TBMM açılana kadar Milli Mücadele'nin yürütme organı olarak görev yapan kuruldur. Misakımillî'nin taslağını hazırlamış ancak meclis sıfatıyla resmen kabul eden kurum burası değildir.</li>\n<li><strong>Osmanlı Hükûmeti (E şıkkı):</strong> Osmanlı Devleti'nin yürütme organıdır (Sadrazam ve bakanlar). Misakımillî kararları bir yasama organı olan \"meclis\" tarafından oylanarak kabul edilmiştir, hükümet tarafından değil.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"624":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>22 Haziran 1919 tarihinde yayımlanan <strong>Amasya Genelgesi</strong>, Türk İnkılabı'nın ihtilal safhasını başlatan, Milli Mücadele’nin amacını, gerekçesini ve yöntemini belirleyen bir \"ihtilal beyannamesi\" niteliğindedir.</p>\n<p>Soruda yer alan ilkelerle Amasya Genelgesi arasındaki bağlantılar şöyledir:</p>\n<ul>\n<li><strong>Bağımsızlık ve Ulusçuluk (A-C):</strong> Genelgenin \"Vatanın bütünlüğü, milletin bağımsızlığı tehlikededir\" maddesi Kurtuluş Savaşı'nın <strong>gerekçesini</strong> ortaya koyarken doğrudan bağımsızlık ve milliyetçilik (ulusçuluk) vurgusu yapar.</li>\n<li><strong>Ulusal Egemenlik ve Halkçılık (B-D):</strong> Genelgenin en önemli maddesi olan \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" ifadesi, Kurtuluş Savaşı'nın <strong>yöntemini</strong> belirler. Buradaki \"milletin kararı\" ifadesi, ileride saltanatın yerine halk iradesinin (milli egemenliğin) geçeceğinin ilk işaretidir. Halkın gücüne dayanılması ve halkın kaderini yine kendisinin tayin edecek olması hem halkçılık hem de ulusal egemenlik ilkeleriyle doğrudan bağlantılıdır.</li>\n</ul>\n<p><strong>E seçeneğindeki Devletçilik</strong> ise devletin ekonomik hayata doğrudan müdahale etmesi, yatırımları kendi eliyle yapmasıdır. Devletçilik ilkesi, 1930’lu yıllarda (özellikle 1929 Dünya Ekonomik Buhranı sonrası) uygulanan ekonomik bir modeldir. Amasya Genelgesi’nin yayımlandığı dönemde temel hedef askeri ve siyasi bağımsızlıktır; bu nedenle ekonomik bir model olan devletçilikle bu belgenin bir bağı kurulamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusçuluk (Milliyetçilik):</strong> Ait olduğu milletin varlığını sürdürmesi ve yüceltilmesi ideali. Amasya Genelgesi'nde vatanın bütünlüğü vurgusu bu kapsamdadır.</li>\n<li><strong>Ulusal Egemenlik:</strong> Yönetme yetkisinin doğrudan millete ait olmasıdır. Amasya Genelgesi'ndeki \"milletin kararı\" vurgusu bu ilkenin ilk kez üstü kapalı da olsa dile getirildiği yerdir.</li>\n<li><strong>Bağımsızlık:</strong> Bir milletin veya devletin, başka bir gücün boyunduruğu altında kalmadan özgürce yaşamasıdır. Genelgenin temel çıkış noktasıdır.</li>\n<li><strong>Halkçılık:</strong> Toplumda hiçbir zümreye ayrıcalık tanınmaması ve halkın yararına hareket edilmesidir. Milli Mücadele'nin halkın azmiyle kazanılacağının söylenmesi halkçılık ilkesinin temelini oluşturur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"625":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen maddeler, Türk İnkılabı'nın ve Kurtuluş Savaşı'nın temel dayanaklarını oluşturmaktadır. Bu maddeleri kavramlarla eşleştirdiğimizde:</p>\n<ul>\n<li><strong>\"Ulusun geleceğini ulusun kendisi belirleyecektir\":</strong> Bu ifade ilk kez Amasya Genelgesi'nde (Milletin istiklalini yine milletin azim ve kararı kurtaracaktır) dile getirilmiştir. Karar verme yetkisinin halka ait olduğunu vurguladığı için doğrudan <strong>I. Ulusal Egemenlik</strong> kavramıyla ilişkilidir.</li>\n<li><strong>\"Vatanın bütünlüğü milletin bağımsızlığı tehlikededir\":</strong> Amasya Genelgesi'nin ilk maddesidir ve Kurtuluş Savaşı'nın gerekçesidir. Burada geçen \"vatanın bütünlüğü\" ifadesi <strong>III. Ülke Bütünlüğü</strong> ile, \"milletin bağımsızlığı\" ifadesi ise <strong>II. Ulusal Bağımsızlık</strong> ile doğrudan ilişkilidir.</li>\n<li><strong>\"TBMM’nin üstünde hiçbir güç yoktur\":</strong> 24 Nisan 1920 önergesinde yer alan bu karar, saltanat ve hilafet makamlarını yok sayarak halkın iradesini (TBMM'yi) tek meşru güç kabul etmiştir. Bu da <strong>I. Ulusal Egemenlik</strong> kavramını pekiştirir.</li>\n</ul>\n<p>Bu verilere dayanarak; verilen görüşler ulusal egemenlik, ulusal bağımsızlık ve ülke bütünlüğü kavramlarının tamamıyla ilişkilendirilebilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal Egemenlik (Milli Egemenlik):</strong> Devleti yöneten en üstün gücün doğrudan doğruya millete ait olmasıdır. Seçimler, meclis ve oy kullanma gibi unsurlar bu kavramla ilgilidir. (İç siyasete yöneliktir.)</li>\n<li><strong>Ulusal Bağımsızlık (Milli Bağımsızlık):</strong> Bir milletin kendi toprakları üzerinde, hiçbir dış gücün etkisi ve baskısı altında kalmadan özgürce yaşamasıdır. \"Manda ve himaye kabul edilemez\" ilkesiyle doğrudan örtüşür. (Dış siyasete yöneliktir.)</li>\n<li><strong>Ülke Bütünlüğü (Vatanın Bölünmezliği):</strong> Ülke topraklarının bir bütün olması ve parçalanamayacağı ilkesidir. Misak-ı Milli kararlarının temelini oluşturur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Verilen maddelerin her biri bu üç temel kavramı desteklediği için doğru cevap E şıkkıdır.</p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"626":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"627":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erzurum ve Sivas Kongreleri, Milli Mücadele’nin hazırlık dönemindeki en kritik dönüm noktalarıdır. Erzurum Kongresi toplanış amacı bakımından bölgesel olsa da aldığı kararlar bakımından \"ulusal\" bir nitelik taşır. Sivas Kongresi ise hem toplanış amacı hem de aldığı kararlar bakımından \"ulusal\" bir kongredir.</p>\n<p>Soruda verilen maddeleri incelediğimizde:</p>\n<ol>\n<li><strong>Manda ve Himaye:</strong> İlk kez Erzurum Kongresi’nde reddedilmiş (\"Manda ve himaye kabul olunamaz\"), Sivas Kongresi’nde ise bir daha gündeme gelmemek üzere kesin olarak reddedilmiştir. Dolayısıyla her iki kongrenin de ana gündem maddelerinden biridir.</li>\n<li><strong>Azınlıklar:</strong> Erzurum Kongresi'nde \"Hristiyan azınlıklara siyasi hâkimiyetimizi ve sosyal dengemizi bozacak imtiyazlar verilemez\" kararı alınmıştır. Bu karar Sivas Kongresi’nde de aynen kabul edilmiştir. Her iki kongrede de azınlık hakları görüşülmüştür.</li>\n<li><strong>Ulusal Sınırlar:</strong> Milli sınırlardan (Vatanın bütünlüğü) ilk kez Erzurum Kongresi'nde bahsedilmiş (\"Milli sınırlar içinde vatan bir bütündür, bölünemez\"), bu ilke Sivas Kongresi'nde de aynen korunarak Misak-ı Milli’nin temelleri atılmıştır.</li>\n</ol>\n<p>Bu bağlamda her üç konu da her iki kongrede görüşülmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Manda ve Himaye:</strong> I. Dünya Savaşı'ndan sonra kendi kendini yönetemeyecek kadar zayıf olan milletlerin, Cemiyet-i Akvam adına büyük devletler (özellikle İngiltere ve ABD) tarafından yönetilmesi sistemidir. Türk halkı \"Tam Bağımsızlık\" ilkesine aykırı olduğu için bu fikri kesinlikle reddetmiştir.</li>\n<li><strong>Azınlıklar:</strong> Osmanlı Devleti içinde yaşayan ve Müslüman olmayan unsurlardır. Milli Mücadele döneminde dış güçlerin iç işlerimize karışmasını engellemek amacıyla, azınlıklara ayrıcalık verilmeyeceği her iki kongrede de vurgulanmıştır.</li>\n<li><strong>Ulusal Sınırlar (Milli Sınırlar):</strong> Mondros Ateşkes Antlaşması imzalandığı sırada Türk ordularının koruduğu ve Türklerin çoğunlukta olduğu toprakların tamamıdır. Bu kavram daha sonra Misak-ı Milli olarak yasallaşacaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"628":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Amasya Genelgesi (22 Haziran 1919), Kurtuluş Savaşı'nın planı, programı ve \"İhtilal Beyannamesi\" niteliğindedir. Soruda verilen öncülleri genelge maddeleriyle eşleştirelim:</p>\n<ul>\n<li><strong>II. Öncül (Sivas’ta bir kongre toplanması):</strong> Amasya Genelgesi’nin en önemli kararlarından biri \"Anadolu'nun her bakımdan en güvenli yeri olan Sivas'ta millî bir kongrenin acele toplanması\" kararıdır. Bu, mücadelenin ulusallaşması hedefini gösterir.</li>\n<li><strong>III. Öncül (İstanbul Hükümetinin tutumu):</strong> Genelgenin gerekçe kısmında \"İstanbul Hükümeti üzerine aldığı sorumluluğu yerine getirememektedir. Bu durum milletimizi yok olmuş göstermektedir.\" ifadesi yer alır. Bu madde ile İstanbul Hükümeti'nin işgaller karşısındaki teslimiyetçi ve sessiz tutumu açıkça eleştirilmiştir.</li>\n<li><strong>I. Öncül (Millî sınırların belirlenmesi):</strong> Bu bilgi Amasya Genelgesi için <strong>yanlıştır</strong>. Millî sınırlardan (Misak-ı Millî esaslarından) ilk kez <strong>Erzurum Kongresi'nde</strong> (\"Millî sınırlar içinde vatan bir bütündür, parçalanamaz\") bahsedilmiştir. Amasya Genelgesi'nde \"Vatanın bütünlüğü tehlikededir\" denilerek bir durum tespiti yapılmış ancak henüz sınırlar çizilmemiştir.</li>\n</ul>\n<p>Bu bilgilere göre II ve III. öncüllere Amasya Genelgesi'nde değinilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Amasya Genelgesi:</strong> Kurtuluş Savaşı'nın gerekçesini (Vatanın bütünlüğü tehlikededir, İstanbul Hükümeti görevini yapmamaktadır), amacını (Milletin bağımsızlığını sağlamak) ve yöntemini (Milletin azim ve kararı) belirleyen belgedir. İlk kez \"Milli Egemenlik\"ten üstü kapalı bahsedilmiştir.</li>\n<li><strong>Erzurum Kongresi:</strong> \"Millî sınırlar\" kavramının ilk kez kullanıldığı ve manda/himayenin ilk kez reddedildiği kongredir.</li>\n<li><strong>Misak-ı Millî:</strong> Millî sınırların son ve kesin halinin çizildiği, Son Osmanlı Mebusan Meclisi'nde kabul edilen belgedir.</li>\n<li><strong>Milletin Azim ve Kararı:</strong> Amasya Genelgesi'nde geçen bu ifade, rejimin değişeceğine ve halk iradesine dayalı bir yönetime (Cumhuriyet) geçileceğine dair ilk işarettir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"629":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İstanbul’un İtilaf Devletleri tarafından 16 Mart 1920’de resmen işgal edilmesinin en temel ve <strong>doğrudan</strong> nedeni, Son Osmanlı Meclis-i Mebusanı’nda <strong>Misakımillî kararlarının</strong> kabul edilmesidir. 28 Ocak 1920’de gizli oturumla kabul edilen ve 17 Şubat’ta kamuoyuna duyurulan Misakımillî; Türk vatanının sınırlarını çizen, tam bağımsızlığı hedefleyen ve Mondros mütarekesini reddeden bir belgedir. İtilaf Devletleri, bu kararların geri çekilmesi için baskı yapmış, sonuç alamayınca Meclis-i Mebusan’ı dağıtmak ve Milli Mücadele’yi korkutmak amacıyla İstanbul’u resmen işgal etmişlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Amasya Görüşmesi:</strong> Temsil Heyeti ile İstanbul Hükümeti (Ali Rıza Paşa kabinesi adına Salih Paşa) arasında yapılan görüşmedir. Bu görüşme ile İstanbul Hükümeti, Temsil Heyeti’ni ve Anadolu hareketini resmen tanımıştır. Meclis-i Mebusan’ın açılması kararı burada alınmıştır; ancak işgalin doğrudan sebebi değildir.</li>\n<li><strong>C) TBMM’nin açılması:</strong> 23 Nisan 1920’de gerçekleşmiştir. Yani İstanbul’un işgalinden ve Meclis-i Mebusan’ın dağıtılmasından <strong>sonra</strong> meydana gelmiş bir sonuçtur. İşgal, TBMM’nin Ankara’da açılmasına zemin hazırlamıştır.</li>\n<li><strong>D) Temsil Heyetinin oluşturulması:</strong> Erzurum Kongresi’nde bölgesel olarak temelleri atılmış, Sivas Kongresi’nde ise tüm yurdu temsil eder hale getirilmiştir. Milli Mücadele’nin yürütme organıdır; kronolojik olarak işgalden çok daha öncedir.</li>\n<li><strong>E) Kuvayımilliye’nin kurulması:</strong> Mondros sonrasındaki işgallere (özellikle İzmir’in işgali) karşı halkın kendi imkanlarıyla oluşturduğu düzensiz direniş birlikleridir. İstanbul’un resmen işgaline neden olan bir siyasi gelişme değil, işgallere tepki olarak doğan askeri bir unsurdur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"630":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Hükûmeti ile Temsil Heyeti’nin karşılıklı olarak bir araya gelmesi ve ortak kararlar almaya çalışması, her iki tarafın birbirini resmen ve hukuken tanıdığı anlamına gelir. Sivas Kongresi sonrası Damat Ferit Paşa Hükûmeti’nin istifasıyla yerine kurulan daha ılımlı Ali Rıza Paşa Hükûmeti, Temsil Heyeti ile uzlaşma yoluna gitmiştir. Bu doğrultuda İstanbul Hükûmeti adına Bahriye Nazırı Salih Paşa ile Temsil Heyeti adına Mustafa Kemal Paşa ve arkadaşları <strong>20-22 Ekim 1919</strong> tarihlerinde <strong>Amasya Görüşmeleri</strong>'ni gerçekleştirmiştir. Bu görüşmeler sonucunda imzalanan protokoller, iki gücün ortak bir paydada buluştuğunun ve İstanbul Hükûmeti'nin Temsil Heyeti'nin varlığını resmen kabul ettiğinin en açık kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Damat Ferit Paşa Hükûmetinin görevden alınması:</strong> Bu olay Temsil Heyeti’nin İstanbul Hükûmeti’ne karşı kazandığı ilk büyük siyasi başarıdır ancak bir \"buluşma\" değil, bir \"çatışma ve galibiyet\" sonucudur. Damat Ferit, Milli Mücadele karşıtı olduğu için istifaya zorlanmıştır.</li>\n<li><strong>B) Amasya Genelgesi’nin yayımlanması:</strong> 22 Haziran 1919'da yayımlanan bu genelge, Milli Mücadele'nin yöntemini ve amacını belirleyen ihtilal bildirisi niteliğindedir. İstanbul Hükûmeti bu genelgeye destek vermek bir yana, Mustafa Kemal'i geri çağırmış ve hakkında tutuklama kararı çıkarmıştır.</li>\n<li><strong>D) TBMM’nin açılması:</strong> 23 Nisan 1920'de Ankara'da gerçekleşen bu olay, yeni bir Türk devletinin temellerinin atılmasıdır. Bu dönemde İstanbul Hükûmeti ile ilişkiler kopma noktasına gelmiş, hatta İstanbul Hükûmeti TBMM'ye karşı isyanları desteklemiştir.</li>\n<li><strong>E) Manda ve himayenin reddi:</strong> İlk kez Erzurum Kongresi'nde, kesin olarak ise Sivas Kongresi'nde reddedilmiştir. Bu, Temsil Heyeti'nin tam bağımsızlık konusundaki kararlılığını gösterir. İstanbul Hükûmeti'nin bir kısmı ise o dönemde İngiliz veya Amerikan mandasını bir kurtuluş yolu olarak görmekteydi.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"631":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mondros Ateşkes Antlaşması’ndan (30 Ekim 1918) sonra Anadolu’nun yer yer işgal edilmesi üzerine Türk halkı başlangıçta \"Müdafaa-i Hukuk\" cemiyetleri kurarak haklarını basın-yayın ve hukuk yoluyla (diplomatik olarak) aramaya çalışmıştır. Ancak <strong>15 Mayıs 1919’da İzmir’in Yunanlılar tarafından işgal edilmesi</strong>, Türk halkı için bir dönüm noktası olmuştur. Diğer işgallerin geçici olabileceği düşünülürken, İzmir’in işgali bizzat ilhak (topraklarına katma) amacı taşıdığı için halkın tepkisi çok sert olmuş ve bu olay <strong>Kuvayımilliye</strong> ruhunun doğmasına, bölgesel direnişlerin silahlı mücadeleye dönüşmesine neden olmuştur. İlk kurşunun Hasan Tahsin tarafından sıkılması bu direnişin sembolüdür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Rumların yıkıcı faaliyetleri:</strong> Etniki Eterya ve Mavri Mira gibi cemiyetlerin faaliyetlerini ifade eder. Bu faaliyetler direniş nedenlerinden biridir ancak halkı topyekûn ve sistemli bir \"silahlı direnişe\" geçiren ana tetikleyici olay İzmir'in işgalidir.</li>\n<li><strong>B) Sevr Antlaşması:</strong> 10 Ağustos 1920’de imzalanmıştır. İzmir'in işgalinden ve silahlı direnişin (Kuvayımilliye) başlamasından çok daha sonra gerçekleşmiş bir hukuki belgedir. Direniş zaten bu tarihten önce başlamıştı.</li>\n<li><strong>C) İstanbul’un resmen işgali:</strong> 16 Mart 1920’de gerçekleşmiştir. Misak-ı Milli kararlarının Mebusan Meclisi'nde kabul edilmesi üzerine yapılmıştır. Bu olay direnişi şiddetlendirmiş ve TBMM'nin açılmasına zemin hazırlamıştır ancak direnişin ilk \"başlatıcısı\" değildir.</li>\n<li><strong>E) Ermeni derneklerinin zararlı çalışmaları:</strong> Hınçak ve Taşnak gibi cemiyetlerin Doğu Anadolu ve Çukurova bölgesindeki faaliyetleridir. Bu faaliyetler o bölgelerde yerel direnişlere yol açmıştır fakat ulusal çapta silahlı direnişin fitilini ateşleyen olay Batı Anadolu'daki İzmir işgalidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"632":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kuvayımilliye (Millî Kuvvetler), Mondros Ateşkes Antlaşması'ndan sonra Anadolu’nun işgal edilmesine tepki olarak ortaya çıkan, bölgesel nitelikli silahlı direniş kuvvetleridir. İlk direniş Hatay Dörtyol’da başlamış, İzmir’in işgalinden sonra ise Batı Anadolu’da yaygınlaşmıştır. Ancak Kurtuluş Savaşı'nın bir merkezden yönetilmesi ve işgalci güçlerin (özellikle Yunanistan) Anadolu'dan tamamen atılabilmesi için profesyonel bir orduya ihtiyaç duyulmuştur.</p>\n<p>Öncülleri incelediğimizde:</p>\n<ol>\n<li><strong>Askerî disiplinden uzak olmaları:</strong> Kuvayımilliye birlikleri gönüllü halktan oluşuyordu ve başlarında genellikle yerel liderler (efeler, beyler vb.) bulunuyordu. Bir emir-komuta zinciri ve askeri eğitimleri yoktu. Bu durum, büyük çaplı operasyonlarda dağınıklığa yol açıyordu.</li>\n<li><strong>Yunanların ilerleyişini durduramamaları:</strong> Kuvayımilliye, düşman ilerleyişini yavaşlatmış ve zaman kazandırmış olsa da; ağır silahlara sahip, düzenli Yunan ordusunu kesin olarak durdurma ve Anadolu’dan atma gücüne sahip değildi. Özellikle <strong>Gediz Taarruzu</strong>'ndaki başarısızlık, düzenli ordunun kurulmasını zorunlu kılmıştır.</li>\n<li><strong>İhtiyaçlarını zor kullanarak halktan karşılamaları:</strong> Lojistik bir merkezleri olmadığı için iaşe (yiyecek) ve mühimmat ihtiyaçlarını halktan karşılıyorlardı. Bu durum bazen keyfi uygulamalara ve halkın mağdur olmasına yol açarak devlet otoritesiyle çelişiyordu.</li>\n</ol>\n<p>Bu nedenlerin tamamı TBMM’nin Batı Cephesi’nde düzenli orduya geçme kararı almasında etkili olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kuvayımilliye:</strong> İşgallere karşı halkın kendi imkanlarıyla oluşturduğu milis güçleridir. \"Milli Kuvvetler\" anlamına gelir.</li>\n<li><strong>Düzenli Ordu:</strong> 8 Kasım 1920’de TBMM tarafından kurulan, merkezi bir otoriteye bağlı, eğitimli ve disiplinli ordudur. İlk başarısını Batı Cephesi'nde I. İnönü Muharebesi'nde göstermiştir.</li>\n<li><strong>Gediz Taarruzu:</strong> Ali Fuat Paşa komutasındaki Kuvayımilliye birliklerinin Yunanlara karşı yaptığı ancak başarısızlıkla sonuçlanan taarruzdur. Bu olay düzenli ordunun kurulmasını hızlandırmıştır.</li>\n<li><strong>Emir-Komuta Zinciri:</strong> Bir askeri birliğin hiyerarşik yapısıdır. Kuvayımilliye'de bu yapı zayıftır, her grup kendi liderinden talimat alır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"633":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, Kurtuluş Savaşı yıllarında (1919-1923) temel strateji olarak \"Milli Birlik ve Beraberliği\" bozmamaya büyük özen göstermiştir. Bu dönemde asıl hedef, vatanı işgalden kurtarmak ve bağımsızlığı kazanmaktır. <strong>Halifeliği kaldırmak</strong>, toplumun büyük bir kesiminin hassasiyet duyduğu ve o dönemde gündeme getirilmesi milli birliği parçalayabileceği için Kurtuluş Savaşı sürecinde (mücadele devam ederken) açıkça bir hedef olarak sunulmamış, aksine \"makamın esir olduğu ve kurtarılacağı\" mesajı verilmiştir. Halifelik, ancak savaş kazanılıp Cumhuriyet ilan edildikten sonra, 3 Mart 1924'te kaldırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal Bilinci Geliştirmek:</strong> İşgallere karşı halkı uyandırmak ve topyekûn bir direniş başlatmak amacıyla Havza ve Amasya Genelgeleri ile bu süreç başlatılmıştır. Milli mücadelenin temel adımlarından biridir.</li>\n<li><strong>Ulusal Egemenliği Gerçekleştirmek:</strong> Amasya Genelgesi'ndeki \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" maddesiyle temelleri atılmış; Erzurum Kongresi ve TBMM'nin açılmasıyla bu amaç açıkça ilan edilmiştir.</li>\n<li><strong>Ülkenin Bölünmez Bütünlüğünü Sağlamak:</strong> Misak-ı Milli kararları ve kongrelerde (Erzurum, Sivas) vurgulanan \"Milli sınırlar içinde vatan bir bütündür, parçalanamaz\" ilkesi, mücadelenin temelini oluşturur.</li>\n<li><strong>Ulusal Bağımsızlığı Sağlamak:</strong> Kurtuluş Savaşı'nın yapılma nedenidir. Ülkeyi yabancı işgalinden temizleyerek tam bağımsız bir devlet kurma idealidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"634":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sivas Kongresi, temel prensipleri itibarıyla Erzurum Kongresi'nde alınan kararların genişletilerek ve tüm yurdu kapsayacak hale getirilerek onaylandığı bir kongredir. Dolayısıyla Erzurum'da alınan ana kararlar, Sivas'ta da ortak payda olarak kabul edilmiştir.</p>\n<ul>\n<li><strong>I. Manda ve himaye fikrinin reddedilmesi:</strong> Manda ve himaye fikri <strong>ilk kez Erzurum Kongresi'nde</strong> reddedilmiş, <strong>Sivas Kongresi'nde ise kesin olarak</strong> bir daha gündeme gelmemek üzere reddedilmiştir. Her iki kongrede de bu konuda ortak bir irade beyan edilmiştir.</li>\n<li><strong>II. Meclis-i Mebusanın açılması:</strong> Her iki kongrenin de ortak maddelerinden biri, İstanbul Hükümeti'nin üzerindeki denetimi sağlamak ve milli iradeyi hakim kılmak adına Osmanlı Mebusan Meclisi'nin derhal toplanması gerektiği çağrısıdır.</li>\n<li><strong>III. Temsil Heyetinin oluşumu:</strong> Temsil Heyeti, <strong>Erzurum Kongresi'nde</strong> \"Doğu Anadolu'yu temsil eder\" şeklinde bölgesel olarak kurulmuş; <strong>Sivas Kongresi'nde</strong> ise üye sayısı artırılarak \"Tüm vatanı temsil eder\" hale getirilmiştir. Her iki kongre de Temsil Heyeti'nin yapısı, yetkileri ve varlığına dair karar süreçlerini barındırır.</li>\n</ul>\n<p>Bu nedenle öncüllerin tamamı her iki kongre için de ortak karar veya süreç niteliği taşımaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Manda ve Himaye:</strong> I. Dünya Savaşı'ndan sonra gelişmiş devletlerin, kendi kendini yönetemeyecek kadar zayıf olan milletleri \"vesayet\" altına almasıdır. Sömürgeciliğin isim değiştirmiş halidir. Türk Milli Mücadelesi \"Tam Bağımsızlık\" ilkesi gereği bunu reddetmiştir.</li>\n<li><strong>Meclis-i Mebusan:</strong> Osmanlı Devleti'nin anayasal parlamentosudur. Milli Mücadele yanlıları, kararların halkın seçtiği vekillerce denetlenmesi için bu meclisin açılmasını (İstanbul'da da olsa) savunmuştur.</li>\n<li><strong>Temsil Heyeti (Heyet-i Temsiliye):</strong> TBMM açılana kadar Milli Mücadele'nin yürütme organı ve sözcüsü olan kuruldur. Başkanı Mustafa Kemal Paşa'dır.</li>\n<li><strong>Erzurum Kongresi:</strong> Toplanış amacı bakımından bölgesel (Doğu Anadolu'daki Ermeni tehlikesi), aldığı kararlar bakımından ulusaldır.</li>\n<li><strong>Sivas Kongresi:</strong> Hem toplanış amacı hem de aldığı kararlar bakımından ulusal (milli) bir kongredir. Cemiyetlerin \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştiği yerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"635":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler <strong>Hakimiyet-i Millîye</strong> gazetesine aittir. Temsil Heyeti'nin Ankara'ya gelmesinden sonra, Mustafa Kemal Paşa'nın isteğiyle 10 Ocak 1920'de yayın hayatına başlamıştır. Milli Mücadele'nin en önemli basın organıdır. TBMM açıldıktan sonra meclisin aldığı kararları ve hükümetin görüşlerini halka duyurduğu için <strong>\"yarı resmî\"</strong> gazete olarak kabul edilir. Cumhuriyet döneminde \"Ulus\" adını alarak yayınına devam etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İrade-i Millîye:</strong> Sivas Kongresi'nde alınan kararlar doğrultusunda, 14 Eylül 1919'da <strong>Sivas'ta</strong> çıkarılmaya başlanmıştır. Milli Mücadele'nin <strong>ilk</strong> yayın organıdır. Ankara'da çıkarılmadığı için sorunun cevabı olamaz.</li>\n<li><strong>Anadolu Ajansı:</strong> 6 Nisan 1920 tarihinde Ankara'da Mustafa Kemal Paşa'nın talimatıyla, Halide Edip Adıvar ve Yunus Nadi tarafından kurulmuştur. Bir gazete değil, haberleri doğru ve hızlı bir şekilde yaymak amacıyla kurulan bir <strong>haber ajansıdır</strong>.</li>\n<li><strong>Ceride-i Resmiye:</strong> 7 Ekim 1920'de TBMM tarafından kurulan devletin <strong>resmî</strong> gazetesidir. Kanunlar, kararnameler ve yönetmelikler burada yayımlanarak yürürlüğe girer. Günümüzde \"Resmî Gazete\" adıyla yayınına devam etmektedir.</li>\n<li><strong>Albayrak:</strong> Milli Mücadele döneminde <strong>Erzurum'da</strong> çıkarılan yerel bir gazetedir. Doğu Anadolu Müdafaa-i Hukuk Cemiyeti'nin görüşlerini savunmuş ve Erzurum Kongresi'nin toplanmasında etkili olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"636":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İstanbul’un resmen işgali <strong>16 Mart 1920</strong> tarihinde gerçekleşmiştir. Bu işgalin en temel sebebi, Son Osmanlı Mebusan Meclisi’nin <strong>Misak-ı Milli</strong> kararlarını kabul etmesidir. İşgal sonrası Mebusan Meclisi basılmış, meclis kapatılmış ve milletvekilleri Malta’ya sürgün edilmiştir. Bu durum, Anadolu’da milli bir meclisin açılması için meşru bir zemin hazırlamış ve 23 Nisan 1920’de <strong>TBMM</strong> açılmıştır. TBMM’nin açılmasıyla birlikte de <strong>Yeni Türk Devleti’nin</strong> temelleri fiilen atılmıştır. Ayrıca işgal sonrası baskılara dayanamayan Salih Paşa hükümeti istifa etmiş, yerine İngiliz yanlısı Damat Ferit Paşa hükümeti kurulmuştur.</p>\n<p>Ancak <strong>E şıkkında</strong> yer alan \"Temsil Heyetinin Ankara’ya gelmesi\" olayı <strong>27 Aralık 1919</strong> tarihinde gerçekleşmiştir. Yani bu olay, İstanbul’un resmen işgalinden (16 Mart 1920) yaklaşık 3 ay <strong>önce</strong> meydana gelmiştir. Temsil Heyeti, Sivas Kongresi sonrası çalışmaları daha merkezi bir yerden ve Batı Cephesi'ne yakın bir noktadan yürütmek amacıyla Ankara’yı merkez seçmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM’nin Açılması:</strong> İstanbul’un işgaliyle Osmanlı Meclisi'nin (Mebusan Meclisi) işlevsiz kalması üzerine, Mustafa Kemal \"olağanüstü yetkilere sahip bir meclisin\" Ankara'da toplanması çağrısını yapmış ve 23 Nisan 1920'de meclis açılmıştır. İşgalin en önemli olumlu sonucudur.</li>\n<li><strong>Meclisi Mebusanın Kapatılması:</strong> Osmanlı Devleti'nin anayasal yasama organıdır. Misak-ı Milli'yi ilan ettiği için İtilaf Devletleri tarafından baskına uğramış ve Padişah tarafından resmen feshedilmiştir.</li>\n<li><strong>Hükümet Değişikliği:</strong> İşgalin ardından İtilaf Devletlerinin baskısıyla milli harekete daha ılımlı bakan Salih Paşa hükümeti düşürülmüş, yerine milli mücadele karşıtı tutumuyla bilinen Damat Ferit Paşa hükümeti getirilmiştir.</li>\n<li><strong>Yeni Türk Devleti’nin Kurulması:</strong> Ankara'da TBMM'nin açılması, halkın iradesine dayanan, İstanbul'dan bağımsız yeni bir siyasi otoritenin (devletin) kurulması anlamına gelir. Bu süreç İstanbul'un işgalinin yarattığı otorite boşluğu ile hızlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"637":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen kronolojik ve sebep-sonuç ilişkisine baktığımızda <strong>C seçeneğindeki</strong> sıralamanın yanlış olduğunu görüyoruz.</p>\n<p><strong>Paris Barış Konferansı (18 Ocak 1919)</strong>, I. Dünya Savaşı'ndan sonra galip devletlerin, yenilen devletlerle yapılacak barış antlaşmalarının şartlarını görüşmek üzere topladıkları bir konferanstır. İtalya'ya daha önce vaat edilen İzmir ve çevresi, İngiltere'nin bölgede güçlü bir İtalya istememesi nedeniyle bu konferansta Yunanistan'a bırakılmıştır. <strong>İzmir'in İşgali (15 Mayıs 1919)</strong> ise bu kararın bir <strong>sonucudur</strong>. Yani II. gelişme, I. gelişmenin nedeni değil; aksine I. gelişme, II. gelişmenin bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Misakımillî -&gt; İstanbul'un resmen işgali:</strong> Son Osmanlı Mebusan Meclisi'nde Misakımillî kararlarının (ulusal ant) kabul edilmesi üzerine İtilaf Devletleri tepki göstermiş ve 16 Mart 1920'de İstanbul'u resmen işgal etmiştir. (Doğru bir sebep-sonuç ilişkisidir.)</li>\n<li><strong>B) Amasya Genelgesi -&gt; Sivas Kongresi'nin toplanması:</strong> Amasya Genelgesi'nde \"Her türlü etki ve denetimden uzak milli bir kurulun oluşturulması\" ve \"Sivas'ta milli bir kongrenin toplanacağı\" kararı yer almıştır. (Doğru bir sebep-sonuç ilişkisidir.)</li>\n<li><strong>D) Meclis-i Mebusanın toplanması -&gt; Misakımillî kararları:</strong> 12 Ocak 1920'de İstanbul'da toplanan son Osmanlı Mebusan Meclisi'nin en önemli faaliyeti, Kurtuluş Savaşı'nın siyasi programı olan Misakımillî'yi ilan etmesidir. (Doğru bir sebep-sonuç ilişkisidir.)</li>\n<li><strong>E) İstanbul'un resmen işgali -&gt; TBMM'nin açılması:</strong> İstanbul'un işgali ve Mebusan Meclisi'nin basılarak dağıtılması, Mustafa Kemal'e Ankara'da milli bir meclis (TBMM) açmak için hukuki ve fiili gerekçeyi oluşturmuştur. (Doğru bir sebep-sonuç ilişkisidir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"638":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen maddeler, 28 Ocak 1920 tarihinde Osmanlı Mebusan Meclisi’nde kabul edilen <strong>Misak-ı Millî (Milli Ant)</strong> kararlarıdır. Bu kararlar Milli Mücadele’nin siyasi programı ve bağımsızlık manifestosudur.</p>\n<ul>\n<li><strong>I. Yargı (Ulusal bağımsızlık kararı alınmıştır):</strong> \"Ulusal sınırlar içinde vatan bir bütündür\" ifadesi toprak bütünlüğünü; \"Kapitülasyonlar kabul edilmez\" ve azınlık haklarıyla ilgili \"karşılıklılık\" vurgusu ise tam bağımsızlığı hedefler. Dolayısıyla ulusal bağımsızlık esas alınmıştır.</li>\n<li><strong>II. Yargı (Ekonomik bağımsızlık hedeflenmiştir):</strong> \"Kapitülasyonlar kabul edilmez\" maddesi doğrudan ekonomik bağımsızlık ile ilgilidir. Kapitülasyonlar, Osmanlı'nın ekonomik gelişimini engelleyen en büyük prangaydı ve Misak-ı Millî ile bunların kaldırılacağı dünyaya ilan edilmiştir.</li>\n<li><strong>III. Yargı (Yeni bir yönetimin kurulması kararlaştırılmıştır):</strong> Bu yargıya <strong>ulaşılamaz.</strong> Misak-ı Millî, mevcut Osmanlı Mebusan Meclisi’nde kabul edilmiştir ve temel amacı \"vatanın kurtarılması ve bağımsızlık\"tır. Rejim değişikliği (Cumhuriyet, yeni bir devlet yapısı vb.) Misak-ı Millî’nin konusu değildir; aksine Misak-ı Millî kararları o dönemki mevcut devletin sınırlarını ve haklarını korumaya yöneliktir. Ulusal egemenlik (yeni yönetim) kavramı Amasya Tamimi ve Erzurum Kongresi'nde gündeme gelse de Misak-ı Millî metninde yer almaz.</li>\n</ul>\n<p>Bu nedenle I ve II. öncüller doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Misak-ı Millî:</strong> Son Osmanlı Mebusan Meclisi tarafından kabul edilen, Türk vatanının sınırlarını çizen ve bağımsızlık şartlarını belirleyen belgedir. Temel parolası \"Tam Bağımsızlık\"tır.</li>\n<li><strong>Kapitülasyonlar:</strong> Bir devletin başka bir devlete tanıdığı ekonomik, adli ve siyasi ayrıcalıklardır. Misak-ı Millî'de ilk kez kesin olarak reddedilmiştir.</li>\n<li><strong>Uluslararası Eşitlik (Mütekabiliyet):</strong> Azınlık haklarının, komşu ülkelerdeki Müslümanların hakları kadar olacağının belirtilmesi, uluslararası ilişkilerde \"eşitlik\" ve \"karşılıklılık\" ilkesinin benimsendiğini gösterir.</li>\n<li><strong>Ulusal Bağımsızlık vs. Ulusal Egemenlik:</strong> KPSS'de çok karıştırılır. <em>Bağımsızlık</em>, dışarıya karşı (işgalciye karşı) özgür olmaktır (Misak-ı Millî'de bu vardır). <em>Egemenlik</em> ise yönetme yetkisinin halkta olmasıdır (Misak-ı Millî'de rejim değişikliği/egemenlik vurgusu yoktur).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong> (I ve II)</p>\n</div>"},"639":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erzurum Kongresi, toplanış amacı ve şekli bakımından <strong>bölgesel</strong>, aldığı kararlar bakımından ise <strong>ulusal (millî)</strong> bir kongredir. Kongrede ilk kez oluşturulan <strong>Temsil Heyeti (Heyet-i Temsiliye)</strong> için alınan <em>\"Temsil Heyeti Doğu Anadolu’yu temsil eder.\"</em> kararı, bu heyetin yetki alanının sadece belirli bir bölgeyle (Doğu illeriyle) sınırlı olduğunu gösterir. Bu durum Temsil Heyetine <strong>\"Bölgesel\"</strong> bir özellik kazandırmıştır.</p>\n<p><em>Unutulmamalıdır ki:</em> Temsil Heyeti daha sonra toplanan <strong>Sivas Kongresi’nde</strong> <em>\"Tüm vatanı temsil eder\"</em> şeklinde genişletilerek <strong>ulusal</strong> bir nitelik kazanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal (Millî):</strong> Tüm ulusu, bütün vatanı kapsayan demektir. Temsil Heyeti, Sivas Kongresi'nde alınan kararla bölgesellikten kurtulup ulusal bir kimlik kazanmıştır.</li>\n<li><strong>Meşrutiyet:</strong> Hükümdarın yetkilerinin anayasa ve halk tarafından seçilen bir meclis tarafından kısıtlandığı yönetim biçimidir (Örn: Osmanlı'da I. ve II. Meşrutiyet dönemleri). Soruyla doğrudan bir ilgisi yoktur.</li>\n<li><strong>Demokratik:</strong> Halkın egemenliğine dayanan, seçim ve temsil esaslı yönetim anlayışıdır. Kongre delegelerinin seçilerek gelmesi demokratik bir özellik olsa da sorudaki \"temsil alanı\" vurgusu doğrudan bölgeyi işaret eder.</li>\n<li><strong>Çağdaş:</strong> Yaşanılan çağın şartlarına ve değerlerine uygun olan, modern demektir. Bu kavram daha çok yapılan inkılapların niteliğini belirtmek için kullanılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"640":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Erzurum Kongresi’nde (23 Temmuz - 7 Ağustos 1919) alınan bu karar, Türk İnkılap Tarihi’nin temel taşlarından biridir ve iki ana hedefi aynı anda ifade eder:</p>\n<ol>\n<li><strong>\"Ulusal gücü (Kuva-yı Milliye'yi) etkin kılmak\":</strong> Buradaki \"ulusal güç\" askeri ve fiili direnişi temsil eder. İşgalci güçlere karşı koyarak vatanı kurtarmayı, yani <strong>Ulusal Bağımsızlığı</strong> hedefler. Bu nedenle <strong>I. öncül doğrudur.</strong></li>\n<li><strong>\"Ulusal iradeyi (İrade-i Milliye'yi) egemen kılmak\":</strong> Buradaki \"ulusal irade\" kavramı ise yönetme yetkisinin millete ait olduğunu belirtir. Bu, doğrudan <strong>Ulusal Egemenlik</strong> kavramıyla ilgilidir ve ileride saltanatın yerine cumhuriyet rejimine geçileceğinin, yani <strong>Millî egemenliğe dayalı bir yönetimin</strong> öngörüldüğünün en net kanıtıdır. Bu nedenle <strong>II. ve III. öncüller de doğrudur.</strong></li>\n</ol>\n<p>Bu karar, Amasya Genelgesi'ndeki \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" ilkesinin Erzurum Kongresi'nde somutlaşmış halidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal Bağımsızlık:</strong> Bir devletin ve milletin, başka bir devletin boyunduruğu, mandası veya himayesi altında olmadan, kendi topraklarında özgürce yaşamasıdır. (Dışa karşı özgürlük).</li>\n<li><strong>Ulusal Egemenlik:</strong> Devletin yönetimine dair son kararın kişiye, zümreye veya aileye değil; bizzat halka ait olmasıdır. Demokrasi ve Cumhuriyetin temelidir. (İçe karşı halkın üstünlüğü).</li>\n<li><strong>Kuva-yı Milliye:</strong> Mondros Ateşkesi'nden sonra başlayan işgallere karşı Türk halkının kendiliğinden oluşturduğu, düzenli ordu kurulana kadar mücadele eden bölgesel silahlı direniş kuvvetleridir.</li>\n<li><strong>Manda ve Himaye:</strong> Kendi kendini yönetemeyecek kadar zayıf olan ülkelerin, büyük devletler tarafından yönetilmesi sistemidir. Erzurum Kongresi'nde ilk kez kesin olarak reddedilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (I, II ve III)</p>\n</div>"},"641":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sivas Kongresi'nde alınan kararlar, Millî Mücadele’nin temel hedefi olan \"tam bağımsızlık\" ve \"vatanın bütünlüğü\" ilkelerini içerir. Bu kararların, İstanbul'da toplanan resmi bir yasama organı olan <strong>Son Osmanlı Mebusan Meclisi</strong> tarafından kabul edilip yasallaşması, Millî Mücadele'nin halkın seçtiği temsilciler tarafından da onaylandığını gösterir.</p>\n<p>Sivas Kongresi kararlarının (ve Erzurum Kongresi ilkelerinin) Mebusan Meclisinde onaylandığının en net ve doğrudan kanıtı <strong>II. öncülde yer alan Misakımillî kararlarının kabul edilmesidir.</strong> 28 Ocak 1920’de kabul edilen Misakımillî (Millî Ant), Sivas Kongresi’nde belirlenen sınırları ve bağımsızlık esaslarını resmi bir devlet belgesi haline getirmiştir.</p>\n<p>I. öncüldeki Amasya Protokolü, meclisin açılmasını sağlayan bir ön gelişmedir ancak bir \"onay\" belgesi değildir. III. öncüldeki Felahı Vatan Grubu ise bu kararların alınmasını sağlayan \"aktör\"dür; ancak durumun kendisini (onaylandığını) kanıtlayan gelişme Misakımillî'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Amasya Protokolü (Görüşmeleri):</strong> Temsil Heyeti (Mustafa Kemal) ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. Bu görüşme ile İstanbul Hükümeti, Temsil Heyeti'ni ve Millî Mücadele'yi <strong>resmen ve hukuken tanımıştır.</strong> Bu görüşmede Mebusan Meclisi'nin açılmasına karar verilmiştir.</li>\n<li><strong>Misakımillî (Millî Yemin):</strong> Son Osmanlı Mebusan Meclisi'nde kabul edilen, vatanın sınırlarını çizen ve tam bağımsızlığı hedefleyen 6 maddelik bildiridir. Erzurum ve Sivas Kongresi kararlarının meclis tarafından onaylanmış halidir.</li>\n<li><strong>Felahı Vatan Grubu:</strong> Son Osmanlı Mebusan Meclisi içinde, Mustafa Kemal'in isteğiyle kurulması planlanan \"Müdafaa-i Hukuk Grubu\" yerine kurulan gruptur. Başkanı Rauf Orbay'dır. Misakımillî kararlarının meclisten geçirilmesinde öncü rol oynamışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"642":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nMustafa Kemal Atatürk, Millî Mücadele hazırlık döneminde toplamda 4 kongreye bizzat katılmıştır. Bu kongreler kronolojik olarak şunlardır: <strong>Erzurum Kongresi, Sivas Kongresi, Afyon Kongresi ve Pozantı Kongresi.</strong></p>\n<p>Sorumuzun cevabı olan <strong>Pozantı Kongresi (5 Ağustos 1920)</strong>, Mustafa Kemal'in katıldığı son kongre olma özelliğini taşır. Bu kongreye Fevzi Çakmak ile birlikte, TBMM Başkanı sıfatıyla katılmıştır. Kongrenin amacı, Güney Cephesi’nde Fransız işgaline karşı yürütülen direnişi (Kuvayı Milliye) merkezileştirmek ve desteklemektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Nazilli Kongresi:</strong> Batı Anadolu'da Yunan işgaline karşı toplanan yerel kongrelerden biridir. Bu kongrenin en önemli özelliği, kongreye <strong>\"Galip Hoca\"</strong> takma adıyla <strong>Celal Bayar</strong>'ın başkanlık etmiş olmasıdır. Mustafa Kemal katılmamıştır.</li>\n<li><strong>C) Alaşehir Kongresi:</strong> Balıkesir Kongresi'nden sonra toplanan ve Batı Cephesi'ndeki yerel direnişi örgütlemeyi amaçlayan kongredir. Hacim Muhittin Bey önderliğinde toplanmıştır. Mustafa Kemal katılmamıştır.</li>\n<li><strong>D) Edirne Kongresi:</strong> Trakya-Paşaeli Müdafaa-i Hukuk Cemiyeti tarafından, bölgenin Yunanistan'a verilmesini önlemek amacıyla düzenlenmiştir. Yerel bir kongredir.</li>\n<li><strong>E) Lüleburgaz Kongresi:</strong> Trakya bölgesindeki direnişi koordine etmek ve Edirne Kongresi'ne hazırlık yapmak amacıyla toplanan bir diğer yerel kongredir. Mustafa Kemal katılmamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"643":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Mücadele sürecinde \"yürütme\" yetkisi, bir hükümet gibi hareket ederek atama yapma veya karar uygulama gücüdür.</p>\n<ul>\n<li><strong>Temsil Heyeti (I):</strong> Sivas Kongresi'nde Ali Fuat Paşa'yı Batı Cephesi Umum Kuvayı-milliye Komutanlığı'na atayarak ilk kez <strong>yürütme</strong> yetkisini kullanmıştır. TBMM açılana kadar bir hükümet gibi görev yapmıştır.</li>\n<li><strong>TBMM (II):</strong> 23 Nisan 1920'de açılan I. TBMM, \"Meclis Hükümeti Sistemi\"ni benimsemiştir. Bu sistemde güçler birliği ilkesi gereği yasama, <strong>yürütme</strong> ve yargı yetkileri Meclis'in elindedir. Meclis, seçtiği icra vekilleri (bakanlar) aracılığıyla yürütme görevini doğrudan yerine getirmiştir.</li>\n<li><strong>Kuvayı-milliye (III):</strong> İşgallere karşı halkın oluşturduğu düzensiz, yerel direniş birlikleridir. Askerî bir direniş odağıdır ancak siyasi/hukuki anlamda bir \"yürütme\" organı veya hükümet kurumu değildir.</li>\n</ul>\n<p>Bu nedenle I ve II numaralı kurumlar yürütme görevini üstlenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Temsil Heyeti (Heyet-i Temsiliye):</strong> Amasya Genelgesi’nde kurulması kararlaştırılan, Erzurum Kongresi’nde dokuz kişiyle oluşturulan ve Sivas Kongresi’nde tüm yurdu temsil eder hale getirilen kurul. TBMM açılana kadar Millî Mücadele'nin yürütme organı olmuştur.</li>\n<li><strong>TBMM:</strong> Millî egemenlik ilkesine dayanan, hem kurtuluşu hem de yeni devletin kuruluşunu yöneten kurucu meclistir. 1921 Anayasası ile yürütme yetkisini yasal olarak üzerine almıştır.</li>\n<li><strong>Kuvayı-milliye:</strong> Mondros sonrası başlayan işgallere karşı halkın \"vatanı koruma ve bağımsız yaşama\" arzusuyla kurduğu milis güçlerdir. Düzenli ordu kurulana kadar düşmanı yavaşlatmış ve iç isyanların bastırılmasında rol oynamışlardır ancak devlet yönetimi/yürütme fonksiyonları yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"644":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk ve Temsil Heyeti, Sivas Kongresi sonrası yürütülen çalışmalar ve İstanbul Hükümeti ile yapılan <strong>Amasya Görüşmeleri (Ekim 1919)</strong> sonucunda, Milli Mücadele'yi daha merkezi ve güvenli bir yerden yönetmek amacıyla <strong>27 Aralık 1919</strong>'da Ankara'ya gelmişlerdir.</p>\n<p>Ankara'nın merkez seçilme nedenleri arasında; Batı Cephesi'ne yakın olması, demiryolu ve haberleşme ağının merkezinde bulunması, işgal edilmemiş güvenli bir bölge olması ve İstanbul'da toplanacak olan <strong>Son Osmanlı Mebusan Meclisi</strong>'nin çalışmalarını yakından takip edebilme imkanı yer almaktadır.</p>\n<p>Kronolojik olarak bakıldığında:</p>\n<ol>\n<li>Amasya Görüşmeleri (Ekim 1919)</li>\n<li><strong>Temsil Heyeti'nin Ankara'ya Gelişi (27 Aralık 1919)</strong></li>\n<li><strong>Mebusan Meclisi'nin İstanbul'da Toplanması (12 Ocak 1920)</strong></li>\n<li>Misakımillî Kararları'nın kabulü (28 Ocak 1920)</li>\n<li>İstanbul'un resmen işgali (16 Mart 1920)</li>\n<li>TBMM'nin açılması (23 Nisan 1920)</li>\n</ol>\n<p>Bu sıralamaya göre, Mustafa Kemal'in Ankara'ya gelişi <strong>Mebusan Meclisinin toplanması</strong> olayından hemen öncedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Misakımillî Kararları:</strong> 28 Ocak 1920'de Son Osmanlı Mebusan Meclisi'nde kabul edilen, Milli Mücadele'nin siyasi programı ve hedeflerini (sınırlar, boğazlar, azınlıklar, borçlar, kapitülasyonlar, referandum) içeren metindir.</li>\n<li><strong>C) Amasya Görüşmeleri:</strong> 20-22 Ekim 1919 tarihlerinde Temsil Heyeti (Mustafa Kemal) ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. İstanbul Hükümeti'nin Temsil Heyeti'ni resmen tanıdığı ilk olaydır. Ankara'ya gelişten <strong>önce</strong> gerçekleşmiştir.</li>\n<li><strong>D) TBMM'nin Açılması:</strong> 23 Nisan 1920'de Ankara'da gerçekleşmiştir. İstanbul'un işgali ve Mebusan Meclisi'nin dağıtılması üzerine \"kurucu meclis\" vasfıyla açılmıştır. Ankara'ya gelişten yaklaşık 4 ay sonradır.</li>\n<li><strong>E) İstanbul'un Resmen İşgali:</strong> 16 Mart 1920'de İtilaf Devletleri tarafından gerçekleştirilmiştir. Gerekçesi, Mebusan Meclisi'nin Misakımillî kararlarını kabul etmesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"645":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Mücadele Hazırlık Dönemi'nde \"Manda ve Himaye\" (başka bir devletin güdümüne girme) fikri, tam bağımsızlık ilkesine tamamen aykırı olduğu için reddedilmiştir. Bu konuyla ilgili iki kritik gelişme vardır:</p>\n<ol>\n<li><strong>Erzurum Kongresi:</strong> Manda ve himaye fikri <strong>ilk kez</strong> reddedilmiştir. Kongre kararlarında \"Manda ve himaye kabul olunamaz\" maddesi yer almıştır.</li>\n<li><strong>Sivas Kongresi:</strong> Bazı delegelerin (özellikle Amerikan mandasını savunanların) ısrarı üzerine konu tekrar gündeme gelmiş, yapılan sert tartışmalar sonucunda manda ve himaye <strong>kesin ve son kez</strong> reddedilmiştir.</li>\n</ol>\n<p>Bu nedenle, manda ve himaye konusunun tartışıldığı ve reddedildiği kongreler Erzurum ve Sivas kongreleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balıkesir ve Alaşehir Kongreleri:</strong> Batı Cephesi'ni örgütlemek amacıyla toplanan <strong>bölgesel</strong> nitelikli kongrelerdir. Bu kongrelerde daha çok Yunan işgaline karşı direniş ve Batı Cephesi'nin ikmali konuşulmuştur. Erzurum ve Sivas'tan farklı olarak bu kongrelerde \"Padişaha bağlılık\" vurgusu daha ön plandadır.</li>\n<li><strong>Nazilli Kongresi:</strong> Batı Anadolu'da, özellikle Aydın çevresindeki direnişi (Kuva-yı Milliye) organize etmek için toplanmıştır. <strong>Celal Bayar</strong> (Galip Hoca takma adıyla) bu kongrenin düzenlenmesinde önemli rol oynamıştır.</li>\n<li><strong>Pozantı Kongresi:</strong> Mustafa Kemal Paşa'nın katıldığı <strong>son kongredir</strong> (1920). Güney Cephesi'nde Fransız işgaline karşı verilen mücadeleyi organize etmek ve bölge halkını birleştirmek amacıyla toplanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"646":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"647":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen maddeler, Mustafa Kemal Paşa'nın 19 Mayıs 1919'da Samsun'a çıktıktan sonra 22 Mayıs 1919'da İstanbul Hükümeti'ne gönderdiği <strong>Samsun Raporu</strong>'nun içeriğidir.</p>\n<p>Mustafa Kemal, 9. Ordu Müfettişi olarak bölgedeki asayişi sağlamak ve Türklerin Rumlara saldırdığı iddialarını araştırmak üzere gönderilmişti. Ancak hazırladığı bu raporda; bölgedeki karışıklıkların asıl sebebinin Rum çeteleri olduğunu, Türk halkının sadece kendini koruduğunu ve Rumlar siyasi emellerinden (Pontus devleti kurma hayali) vazgeçerlerse bölgede huzurun sağlanacağını bildirmiştir. Bu rapor, Mustafa Kemal'in görev sınırlarının dışına çıktığının ve Milli Mücadele'nin haklılığını resmi makamlara ilk kez ilettiğinin kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Amiral Bristol Raporu:</strong> Batı Anadolu'da (İzmir ve çevresi) Yunan işgalinin haksızlığını, bölgede Türk nüfusunun daha fazla olduğunu ve Rumların katliam yaptığını dünyaya duyuran <strong>ilk uluslararası belgedir.</strong></li>\n<li><strong>Wilson İlkeleri:</strong> I. Dünya Savaşı'nın sonunda ABD Başkanı Wilson tarafından yayımlanan ve \"Azınlıkların çoğunlukta olduğu yerde kendi devletlerini kurabileceği\" maddesiyle Milli Mücadele'ye (Samsun Raporu ve Amiral Bristol gibi belgelerle) dayanak oluşturan evrensel prensiplerdir.</li>\n<li><strong>Amasya Genelgesi:</strong> Kurtuluş Savaşı'nın gerekçesini, amacını ve yöntemini (\"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\") belirten, milli egemenliğin temelinin atıldığı belgedir.</li>\n<li><strong>Havza Genelgesi:</strong> Mustafa Kemal'in Samsun Raporu'ndan sonra yayımladığı ilk genelgedir. Halktan işgalleri protesto etmesini ve milli bilincin uyandırılmasını istemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"648":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Milli Mücadele yıllarında, Batı Anadolu'da Yunan işgaline karşı halkı örgütlemek ve direnişi başlatmak amacıyla görevlendirilen <strong>Celâl Bayar</strong>, bölgede faaliyetlerini gizli yürütebilmek için <strong>\"Galip Hoca\"</strong> takma adını kullanmıştır. Celâl Bayar, özellikle Aydın ve çevresinde Kuva-yı Milliye'nin teşkilatlanmasında ve <strong>Nazilli Kongresi</strong>'nin toplanmasında başrol oynamıştır. Bu nedenle sorunun cevabı Celâl Bayar'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hacım Muhittin Bey:</strong> Batı Cephesi'ndeki direnişin örgütlenmesinde çok önemli bir isimdir. Balıkesir ve Alaşehir Kongrelerinin düzenlenmesine önderlik etmiş, bu kongrelerin başkanlığını yapmıştır.</li>\n<li><strong>Hoca Raif Efendi:</strong> Erzurum Kongresi'nin toplanmasında büyük emeği olan, Vilâyat-ı Şarkiyye Müdafaa-i Hukuk-ı Milliye Cemiyeti'nin Erzurum şubesi başkanıdır. Erzurum Kongresi Heyet-i Temsiliye üyeliği de yapmıştır.</li>\n<li><strong>Manastırlı Hamdi:</strong> 16 Mart 1920 tarihinde İstanbul'un İtilaf Devletleri tarafından resmen işgal edildiğini, canı pahasına telgraf başında bekleyerek Ankara'daki Mustafa Kemal Paşa'ya haber veren kahraman telgraf memurudur.</li>\n<li><strong>Çerkez Ethem:</strong> Milli Mücadele'nin başlangıcında Kuva-yı Seyyare adı verilen hareketli birlikleriyle iç isyanların bastırılmasında büyük fayda sağlamış, ancak daha sonra düzenli ordunun kurulma sürecinde disiplin altına girmeyi reddederek TBMM'ye karşı isyan etmiş bir figürdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"649":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kuvayı-milliye, Mondros Ateşkes Antlaşması’ndan sonra Anadolu’nun işgal edilmesi üzerine halkın kendi imkanlarıyla kurduğu düzensiz silahlı direniş birlikleridir. Bu birlikler özellikle Yunan işgalinin olduğu Batı Cephesi'nde ve Fransız işgalinin olduğu Güney Cephesi'nde (Maraş, Urfa, Antep) çok yoğun faaliyet göstermiştir. Ancak <strong>Antalya</strong> bölgesi İtalyanlar tarafından işgal edilmiştir. İtalya, müttefikleriyle yaşadığı görüş ayrılıkları (özellikle İzmir’in kendisine verilmeyip Yunanistan’a verilmesi) nedeniyle işgal ettiği bölgelerde Türk halkıyla sıcak çatışmaya girmekten kaçınmış, daha ılımlı bir politika izlemiştir. Bu nedenle Antalya ve çevresinde diğer bölgelere kıyasla silahlı bir Kuvayı-milliye direnişi ya hiç olmamış ya da en az seviyede kalmıştır. İtalyanlar, II. İnönü Savaşı'ndan sonra çekilmeye başlamış, Sakarya Meydan Muharebesi'nden sonra ise bölgeyi tamamen boşaltmışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Maraş (A):</strong> Güney Cephesi'nde Fransızlara karşı efsanevi bir halk direnişi sergilenmiştir. Sütçü İmam'ın attığı ilk kurşunla başlayan direniş, şehrin kendi imkanlarıyla (Kuvayı-milliye) kurtulmasını sağlamıştır. Bu başarısından dolayı \"Kahraman\" unvanı almıştır.</li>\n<li><strong>Urfa (B):</strong> Yine Güney Cephesi'nde Fransız işgaline karşı Ali Saip Bey önderliğinde çok güçlü bir Kuvayı-milliye direnişi yaşanmıştır. Şehir kendi mücadelesiyle kurtulmuş ve \"Şanlı\" unvanını almıştır.</li>\n<li><strong>İzmir (C):</strong> 15 Mayıs 1919'da Yunanlıların işgaliyle Batı Cephesi'nde ilk silahlı direnişin başladığı yerlerden biridir. Gazeteci Hasan Tahsin'in ilk kurşunu atmasıyla Kuvayı-milliye ruhu burada doğmuş ve düzenli ordu kurulana kadar bölgeyi savunmuştur.</li>\n<li><strong>Antep (D):</strong> Fransız işgaline karşı Şahin Bey ve Karayılan gibi yerel kahramanların önderliğinde çok şiddetli Kuvayı-milliye çatışmaları yaşanmıştır. Şehir bu direnişi sayesinde \"Gazi\" unvanı almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"650":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, Millî Mücadele’nin hazırlık aşamasında ulusal birliği sağlamak ve direnişi tek merkezden yönetmek amacıyla belirli kongrelere bizzat katılmış ve başkanlık etmiştir.</p>\n<ul>\n<li><strong>Erzurum Kongresi (III):</strong> 23 Temmuz - 7 Ağustos 1919 tarihleri arasında toplanmıştır. Mustafa Kemal bu kongreye delege olarak katılmış ve Kongre Başkanı seçilmiştir.</li>\n<li><strong>Sivas Kongresi (IV):</strong> 4 - 11 Eylül 1919 tarihleri arasında toplanmıştır. Mustafa Kemal hem kongreyi düzenleyen hem de kongreye başkanlık eden liderdir.</li>\n</ul>\n<p>Mustafa Kemal'in Milli Mücadele boyunca katıldığı kongrelerin kronolojik sıralaması şöyledir: <strong>Erzurum, Sivas, Afyon ve Pozantı.</strong></p>\n<p>Balıkesir ve Alaşehir kongreleri ise Batı Anadolu'daki yerel direnişi örgütlemek amacıyla toplanmış <strong>bölgesel</strong> kongrelerdir ve Mustafa Kemal bu kongrelere katılmamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balıkesir Kongresi (II):</strong> Hacim Muhittin Çarıklı önderliğinde toplanmış, Batı Cephesi’nin kurulmasında etkili olmuş bölgesel bir kongredir. Mustafa Kemal o tarihlerde Doğu Anadolu’da Erzurum Kongresi çalışmalarıyla meşguldür.</li>\n<li><strong>Alaşehir Kongresi (I):</strong> Balıkesir Kongresi’nin devamı niteliğindedir. Yine Batı Anadolu'daki direnişi (Kuvayımilliye) teşkilatlandırmak amacıyla toplanmıştır. Bölgesel kararlar alınmıştır.</li>\n<li><strong>Pozantı Kongresi (Ek Bilgi):</strong> Mustafa Kemal'in katıldığı son kongredir (1920). Güney Cephesi'ndeki Fransız işgaline karşı direnişi örgütlemek için toplanmıştır.</li>\n<li><strong>Afyon Kongresi (Ek Bilgi):</strong> Mustafa Kemal'in katıldığı kongrelerden biridir. Batı Cephesi'ndeki durumu yerinde incelemek ve eş güdümü sağlamak amacıyla katılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"651":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sivas Kongresi (4-11 Eylül 1919) sonrasında Temsil Heyeti, İstanbul’daki Damat Ferit Paşa hükümetinin Millî Mücadele karşıtı tutumuna ve kongreyi engelleme girişimlerine (Ali Galip Olayı gibi) sert bir tepki göstermiştir. Mustafa Kemal Paşa liderliğindeki Temsil Heyeti, \"Anadolu İstanbul’a egemen değil, bağlı olmak zorundadır\" anlayışıyla İstanbul ile her türlü resmi haberleşmeyi kesmiştir. Bu baskılar ve Anadolu'nun kararlı tutumu sonucunda Damat Ferit Paşa Hükümeti istifa etmek zorunda kalmıştır (30 Eylül 1919).</p>\n<p>Damat Ferit Paşa Hükümetinin düşürülmesi, Temsil Heyeti’nin (Anadolu Hareketinin) İstanbul Hükümetine karşı kazandığı <strong>ilk siyasi zafer</strong> olarak kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Amasya Görüşmeleri’nin yapılması:</strong> Damat Ferit’in istifasından sonra kurulan Ali Rıza Paşa Hükümeti ile Temsil Heyeti arasında yapılmıştır. Bu olayla İstanbul Hükümeti, Temsil Heyeti’nin ve Milli Mücadele’nin varlığını <strong>resmen ve hukuken</strong> ilk kez tanımıştır.</li>\n<li><strong>B) Ali Rıza Paşa Hükümetinin kurulması:</strong> Damat Ferit’in istifasından sonra kurulan, Milli Mücadele’ye daha ılımlı yaklaşan hükümettir. Bu hükümetin kurulması siyasi zaferin bir sonucudur, ancak zaferin kendisi mevcut hükümetin (Damat Ferit) düşürülmesidir.</li>\n<li><strong>C) İstanbul ile her türlü haberleşmenin kesilmesi:</strong> Siyasi zaferi getiren stratejik hamledir. Temsil Heyeti bu yöntemi bir baskı aracı olarak kullanmıştır.</li>\n<li><strong>E) Mudanya Ateşkesi’nin imzalanması:</strong> Kurtuluş Savaşı’nın askeri safhasını bitiren, diplomatik safhasını başlatan belgedir (1922). Doğu Trakya, İstanbul ve Boğazlar savaş yapılmadan kurtarılmıştır. Bu çok daha büyük ve genel bir siyasi başarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"652":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız tarih sorusunu KPSS formatına ve bilgi odaklı anlatım tarzına uygun olarak birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Amasya Görüşmeleri (20-22 Ekim 1919), Temsil Heyeti (Mustafa Kemal) ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. Bu görüşmeler sonucunda İstanbul Hükümeti, Temsil Heyeti’ni ve Anadolu’daki direnişi <strong>resmen ve hukuken</strong> tanımıştır. Ancak görüşülen maddelerin çoğu İstanbul Hükümeti ve Padişah tarafından \"otoriteyi sarsacağı\" gerekçesiyle reddedilmiş, sadece bir tanesi uygulanmıştır.</p>\n<ul>\n<li><strong>I. Öncül:</strong> İstanbul Hükümeti'nin ARMHC'yi (Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti) hukuki bir kuruluş olarak tanıması, devlet içinde başka bir siyasi gücün varlığını resmen kabul etmesi anlamına gelirdi. Bu durum merkezi otoriteyi sarsacağı için İstanbul Hükümeti tarafından tam anlamıyla <strong>kabul edilmemiştir.</strong></li>\n<li><strong>II. Öncül:</strong> Barış görüşmelerine giderken Temsil Heyeti'nin rızasının alınması şartı, İstanbul Hükümeti'nin dış politikadaki egemenlik haklarını ve karar verme yetkisini Temsil Heyeti ile paylaşması demektir. Bu, hükûmet otoritesini doğrudan kısıtlayan bir madde olduğu için <strong>kabul edilmemiştir.</strong></li>\n<li><strong>III. Öncül:</strong> Meclis-i Mebusan’ın toplanması ve seçimlerin yapılması maddesi, zaten anayasal (Kanun-i Esasi) bir zorunluluk olduğu için İstanbul Hükümeti tarafından <strong>kabul edilen tek maddedir.</strong> (Ancak meclisin nerede toplanacağı konusunda anlaşmazlık çıkmış, Mustafa Kemal Anadolu’yu istemişse de meclis İstanbul’da toplanmıştır.)</li>\n</ul>\n<p>Bu nedenle I ve II. öncüller otoriteyi sarsacağı düşüncesiyle reddedilen kararlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Temsil Heyeti:</strong> Erzurum Kongresi'nde temelleri atılan, Sivas Kongresi'nde tüm yurdu temsil eder hale gelen ve TBMM açılana kadar Milli Mücadele'nin yürütme organı olarak görev yapan heyettir.</li>\n<li><strong>Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti (ARMHC):</strong> Sivas Kongresi'nde \"vatanın bütünlüğünü korumak\" amacıyla ülkedeki tüm bölgesel cemiyetlerin tek bir çatı altında birleştirilmesiyle oluşan yapıdır.</li>\n<li><strong>Meclis-i Mebusan:</strong> Osmanlı Devleti'nin halk tarafından seçilen milletvekillerinden oluşan parlamentosudur. Amasya Görüşmeleri sonrası yapılan seçimlerle son kez İstanbul'da toplanmış ve burada <strong>Misak-ı Milli</strong> kararlarını almıştır.</li>\n<li><strong>Hukuki Tanıma:</strong> Bir gücün veya kurumun varlığının resmi protokoller veya anlaşmalarla başka bir güç tarafından kabul edilmesidir. (Amasya Görüşmeleri ile İstanbul Hükümeti, Temsil Heyeti'ni resmen tanımış oldu.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C (I ve II)</strong></p>\n</div>"},"653":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>TBMM’nin (Türkiye Büyük Millet Meclisi) 23 Nisan 1920’de açılmasını doğrudan ve en çok hızlandıran olay <strong>İstanbul’un resmen işgalidir (16 Mart 1920).</strong></p>\n<p>İtilaf Devletleri, Misak-ı Millî kararlarının Osmanlı Mebusan Meclisi'nde kabul edilmesi üzerine İstanbul’u resmen işgal etmiş, Meclis-i Mebusan’ı dağıtmış ve milletvekillerinin bir kısmını Malta’ya sürgün etmiştir. Halkın iradesini temsil edecek bir meclisin kalmaması, Mustafa Kemal Paşa’ya Ankara’da \"olağanüstü yetkilere sahip\" yeni bir meclis açma fırsatını ve gerekçesini vermiştir. Yani İstanbul'un resmen işgali, TBMM’nin açılmasının en yakın ve en önemli sebebidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İzmir'in İşgali (15 Mayıs 1919):</strong> Milli Mücadele’nin silahlı direniş safhasını (Kuva-yı Milliye) ve protesto mitinglerini (Havza, Sultanahmet vb.) başlatan ana olaydır. Ancak bu dönemde odak noktası yeni bir meclis açmak değil, vatanı kurtarmak ve İstanbul’daki meclisin toplanmasını sağlamaktır.</li>\n<li><strong>Musul'un İşgali (3 Kasım 1918):</strong> Mondros Ateşkes Antlaşması'ndan sonra işgal edilen <strong>ilk</strong> Osmanlı toprağıdır. Kronolojik olarak TBMM'nin açılma sürecinden çok önce gerçekleşmiştir ve doğrudan meclis açma süreciyle bir ilgisi yoktur.</li>\n<li><strong>İstanbul'un Fiilen İşgali (13 Kasım 1918):</strong> Mondros sonrası İtilaf gemilerinin Dolmabahçe önüne demirlemesidir. Mustafa Kemal'in \"Geldikleri gibi giderler\" dediği olaydır. Bu \"fiili\" bir durumdur; TBMM'yi açtıran olay ise meclisin dağıtıldığı \"resmi\" işgaldir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"654":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sivas Kongresi’nin toplanmasını engellemek amacıyla İstanbul Hükümeti (Damat Ferit Paşa Hükümeti) tarafından planlanan en önemli girişim <strong>Ali Galip Olayı</strong>'dır. Dönemin Elazığ (Harput) Valisi olan Ali Galip, İstanbul Hükümeti ve İngilizlerin desteğiyle Sivas’ı basmak, Mustafa Kemal ve heyet üyelerini tutuklayarak kongrenin yapılmasını önlemekle görevlendirilmiştir. Ancak bu girişim, halkın desteği ve alınan askeri tedbirler sayesinde başarısızlığa uğratılmıştır. Bu olayın başarısız olması, Damat Ferit Paşa Hükümeti'nin istifa etmesine (Temsil Heyeti'nin ilk siyasi başarısı) zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Şeyh Recep Olayı:</strong> Sivas Kongresi sonrasında, Sivas ve çevresinde Milli Mücadele aleyhine başlatılan yerel bir ayaklanma girişimidir. Kongrenin toplanma aşamasındaki ana engelleyici güç değil, sonrasındaki iç huzursuzluklardan biridir.</li>\n<li><strong>Akbaş Cephaneliği Olayı:</strong> 1920 yılında Köprülü Hamdi Bey ve arkadaşları tarafından Gelibolu Yarımadası'ndaki Fransız işgalindeki cephaneliğe düzenlenen baskındır. Bu olay, Anadolu'ya silah ve mühimmat taşınmasını sağlayan önemli bir kahramanlık örneğidir.</li>\n<li><strong>Şehzadebaşı Karakolu Olayı:</strong> 16 Mart 1920'de İstanbul'un İtilaf Devletleri tarafından resmen işgali sırasında gerçekleşmiştir. İngiliz askerlerinin uyuyan Türk askerlerini karakolda şehit etmesi olayıdır; Milli Mücadele'nin haklılığını ve işgalin sertliğini gösterir.</li>\n<li><strong>Çanakkale Olayı (Chanak Krizi):</strong> 1922 yılında, Büyük Taarruz sonrası Türk ordusunun Boğazlar ve İstanbul üzerine yönelmesiyle İngiltere ile Türkiye arasında yaşanan, savaşın eşiğine gelinen diplomatik ve askeri krizdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"655":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Amasya Genelgesi (22 Haziran 1919), Kurtuluş Savaşı'nın gerekçesini, amacını ve yöntemini belirleyen bir \"ihtilal beyannamesi\" niteliğindedir. Mustafa Kemal Paşa, bu belgenin kişisellikten çıkarılması ve tüm ordu ile milletin ortak kararı haline gelmesi için önemli komutanların onayını almıştır.</p>\n<ul>\n<li><strong>Bizzat imzalayanlar (Amasya'da olanlar):</strong> Mustafa Kemal Atatürk, Rauf Orbay, Ali Fuat Cebesoy ve Refet Bele'dir.</li>\n<li><strong>Telgraf ile onaylayanlar (Amasya'da olmayıp uzaktan katılanlar):</strong> Erzurum'daki 15. Kolordu Komutanı <strong>Kâzım Karabekir</strong> ve Konya'daki 2. Ordu Müfettişi <strong>Mersinli Cemal Paşa</strong>'dır.</li>\n</ul>\n<p><strong>Ahmet Tevfik Paşa</strong>, Osmanlı Devleti'nin son sadrazamıdır ve bu sürece katılan milliyetçi kadro içerisinde yer almamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kâzım Karabekir:</strong> Milli Mücadele’nin \"Doğu Cephesi Komutanı\" ve \"Şark Fatihi\" olarak bilinir. Amasya Genelgesi'ni Erzurum'dan <strong>telgrafla</strong> onaylamıştır.</li>\n<li><strong>Rauf Orbay:</strong> Hamidiye Kahramanı olarak tanınır. Mondros Ateşkesi'ni imzalayan heyetin başında olsa da daha sonra Milli Mücadele'ye katılmıştır. Genelgeyi Amasya'da <strong>bizzat imzalamıştır.</strong></li>\n<li><strong>Ali Fuat Cebesoy:</strong> Batı Cephesi'nin ilk komutanıdır. Mustafa Kemal’in Harp Okulu’ndan sınıf arkadaşıdır. Genelgeyi Amasya'da <strong>bizzat imzalamıştır.</strong></li>\n<li><strong>Refet Bele:</strong> Milli Mücadele’nin kilit isimlerinden biridir. Amasya Genelgesi'ni bizzat imzalayanlar arasındadır (İmza atarken başlangıçta tereddüt gösterdiği tarihsel kaynaklarda geçer ancak sonuçta <strong>imzalamıştır</strong>).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"656":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Mücadele'nin hazırlık döneminde, dış yardım meselesi ilk kez <strong>Erzurum Kongresi</strong>'nde (23 Temmuz - 7 Ağustos 1919) gündeme gelmiştir. Kongrede alınan kararlardan biri şöyledir: <em>\"Milli bağımsızlığımızı bozmamak şartıyla, işgal emeli taşımayan herhangi bir devletin fenni, sınai ve iktisadi yardımı kabul edilebilir.\"</em> Bu madde ile özellikle tam bağımsızlık ilkesinden taviz verilmeden, dış kaynaklı (özellikle o dönemde Sovyet Rusya gibi devletlerden gelebilecek) ekonomik yardımların önü açılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Amasya Genelgesi:</strong> Kurtuluş Savaşı'nın gerekçesi, yöntemi ve amacı ilk kez burada belirtilmiştir. \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\" maddesiyle üstü kapalı olarak milli egemenlikten bahsedilmiştir.</li>\n<li><strong>B) Amasya Görüşmeleri:</strong> Temsil Heyeti (Mustafa Kemal) ile İstanbul Hükümeti (Salih Paşa) arasında yapılmıştır. İstanbul Hükümeti, Temsil Heyeti'ni ve Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti'ni resmen ve hukuken ilk kez tanımıştır.</li>\n<li><strong>C) Misakımillî:</strong> Son Osmanlı Mebusan Meclisi'nde kabul edilen \"Milli Ant\"tır. Türk vatanının sınırlarını çizmiş; kapitülasyonlar, azınlık hakları ve Boğazlar gibi konularda bağımsızlık şartlarını ortaya koymuştur.</li>\n<li><strong>D) Sivas Kongresi:</strong> Erzurum Kongresi'nde alınan kararların genelleştirildiği ve tüm cemiyetlerin \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirildiği ulusal kongredir. Erzurum'daki dış yardım kararı burada da teyit edilmiştir ancak \"ilk kez\" sorulduğu için cevap Erzurum'dur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"657":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Mücadele döneminde basın, halkın bilinçlendirilmesi ve milli birliğin sağlanması açısından ikiye ayrılmıştır: Millî Mücadele yanlısı (yararlı) basın ve Millî Mücadele karşıtı (zararlı/muhalif) basın.</p>\n<p><strong>Yeni Gün</strong> gazetesi, Yunus Nadi (Abalıoğlu) tarafından çıkarılmıştır. Başlangıçta İstanbul’da yayın hayatına başlamış, ancak İstanbul’un işgalinden sonra matbaasını Ankara’ya taşıyarak Millî Mücadele’nin en önemli savunucularından biri olmuştur. Ankara’da yayımlanan ilk günlük gazetedir. Bu nedenle doğru cevap <strong>A</strong> şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>KPSS sürecinde karşınıza çıkabilecek \"Millî Mücadele Karşıtı (Muhalif)\" basın organlarını tanımak soruyu eleme yöntemiyle çözmenizi sağlar:</p>\n<ul>\n<li><strong>Alemdar:</strong> Refii Cevat Ulunay ve Refik Halid Karay gibi isimlerin yazdığı, Hürriyet ve İtilaf Fırkası'nı destekleyen ve Millî Mücadele’ye şiddetle karşı çıkan bir gazetedir.</li>\n<li><strong>Ümit:</strong> İstanbul’da yayımlanan ve Millî Mücadele aleyhine propaganda yapan dergi/gazetelerden biridir.</li>\n<li><strong>Türkçe İstanbul:</strong> İngiliz Muhipleri Cemiyeti’nin kurucusu Sait Molla tarafından çıkarılmıştır. İngiliz mandasını savunmuş ve Millî Mücadele'ye karşı yıkıcı yayınlar yapmıştır.</li>\n<li><strong>Peyam-ı Sabah:</strong> Ali Kemal’in başyazarlığını yaptığı, Millî Mücadele karşıtı yayınların en bilinenidir. Mustafa Kemal Paşa ve Ankara hükümetine yönelik sert ve hakaretamiz yazılarıyla tanınır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"658":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı'nın hazırlık döneminde, bölgesel kurtuluş çareleri arayan cemiyetleri tek bir merkezden yönetmek ve milli mücadeleyi tek elden yürütmek amacıyla <strong>4-11 Eylül 1919</strong> tarihinde toplanan <strong>Sivas Kongresi</strong>'nde çok kritik bir karar alınmıştır. Bu kararla Anadolu'nun çeşitli yerlerinde kurulmuş olan tüm yararlı (milli) cemiyetler, <strong>Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti (ARMHC)</strong> adı altında birleştirilmiştir. Bu birleşme, Milli Mücadele'nin \"topyekün\" bir hal almasını ve komuta birliğinin sağlanmasını sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Müdafaa-i Hukuk Grubu:</strong> 23 Nisan 1920'de açılan I. TBMM içerisinde, Mustafa Kemal Paşa önderliğinde kurulan siyasi gruptur. Sivas Kongresi'ndeki cemiyetleşme ile karıştırılmamalıdır; bu Meclis içi bir gruplaşmadır.</li>\n<li><strong>C) Trakya - Paşaeli Cemiyeti:</strong> Mondros Ateşkesi'nden sonra kurulan ilk direniş cemiyetlerinden biridir. Edirne merkezli kurulmuştur ve bölgenin Yunanistan'a verilmesini engellemeyi amaçlamıştır. Sivas Kongresi'nde birleşen cemiyetlerden sadece biridir.</li>\n<li><strong>D) Millî Kongre Cemiyeti:</strong> İstanbul'da kurulan, mücadelesini daha çok basın ve yayın yoluyla (propaganda) yürüten cemiyettir. \"Kuvayı Milliye\" tabirini ilk kez kullanan cemiyet olması bakımından önemlidir.</li>\n<li><strong>E) İcra Vekilleri Heyeti:</strong> TBMM açıldıktan sonra oluşturulan \"Bakanlar Kurulu\"dur. Yani devletin yürütme organını temsil eder; bir cemiyet değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"659":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Atatürk, 19 Mayıs 1919 tarihinde Samsun’a <strong>9. Ordu Müfettişi</strong> unvanıyla ayak basmıştır.</p>\n<p><strong>Detaylı Bilgi:</strong> Mondros Ateşkes Antlaşması sonrası Karadeniz Bölgesi’nde (özellikle Samsun ve çevresinde) Türk direnişçiler ile Rum çeteleri arasında yaşanan çatışmalar, İtilaf Devletleri’nin bölgeyi işgal etme tehdidine (Mondros’un 7. maddesine dayanarak) yol açmıştır. Osmanlı Hükümeti, bu karışıklıkları durdurmak, halkın elindeki silahları toplamak ve asayişi sağlamak amacıyla geniş yetkilerle Mustafa Kemal’i görevlendirmiştir. Mustafa Kemal, bu görevi Milli Mücadele’yi başlatmak için bir fırsat olarak kullanmıştır. (Not: Bu müfettişlik bir süre sonra \"3. Ordu Müfettişliği\" adını almıştır, ancak kaynaklarda ve sorularda genellikle 9. Ordu Müfettişi olarak geçer.)</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Temsil Heyeti Başkanı:</strong> Milli Mücadele’nin yürütme organıdır. Erzurum Kongresi'nde kurulmuş, Sivas Kongresi'nde tüm yurdu temsil eder hale gelmiştir. Mustafa Kemal bu görevi Samsun'a çıktıktan çok sonra, sivil bir lider olarak üstlenmiştir.</li>\n<li><strong>B) 19. Tümen Komutanı:</strong> Mustafa Kemal'in I. Dünya Savaşı sırasında <strong>Çanakkale Cephesi'nde</strong> (Arıburnu, Conkbayırı) gösterdiği kahramanlıklar sırasında sahip olduğu askeri rütbe/görevdir.</li>\n<li><strong>C) 16. Kolordu Komutanı:</strong> Mustafa Kemal'in I. Dünya Savaşı'nda <strong>Kafkas Cephesi'nde</strong> görev yaparken üstlendiği görevdir. Bu görevdeyken Ruslardan Muş ve Bitlis'i geri almıştır.</li>\n<li><strong>D) 7. Ordu Komutanı:</strong> Mustafa Kemal'in I. Dünya Savaşı'nın sonlarında <strong>Suriye-Filistin Cephesi'nde</strong> bulunduğu görevdir. Mondros imzalandığında bu görevdeydi, ardından İstanbul'a çağrılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"660":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Son Osmanlı Mebusan Meclisi'nde 28 Ocak 1920 tarihinde <strong>Misakımilli</strong> kararlarının kabul edilmesi, İtilaf Devletleri'nin büyük tepkisine ve İstanbul Hükümeti üzerindeki baskılarını artırmasına neden olmuştur. Bu baskılara dayanamayan <strong>Ali Rıza Paşa</strong>, 3 Mart 1920 tarihinde görevinden istifa etmiştir. Ali Rıza Paşa'nın istifasının ardından hükümeti kurma görevi <strong>Salih Hulusi Paşa</strong>'ya verilmiştir. Salih Hulusi Paşa Hükümeti döneminde, 16 Mart 1920'de İstanbul İtilaf Devletleri tarafından resmen işgal edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Ahmet İzzet Paşa:</strong> I. Dünya Savaşı'nın sonlarında sadrazamlık yapmış ve <strong>Mondros Ateşkes Antlaşması</strong>'nın imzalandığı dönemde hükümetin başında bulunmuştur.</li>\n<li><strong>C) Ahmet Tevfik Paşa:</strong> Osmanlı Devleti'nin <strong>son sadrazamıdır</strong>. Ayrıca Londra Konferansı'nda İstanbul Hükümeti'ni temsil etmiş ve burada meşhur \"Söz milletin asıl vekili olan TBMM temsilcisindedir\" diyerek sözü Bekir Sami Bey'e bırakmıştır.</li>\n<li><strong>D) Damat Ferit Paşa:</strong> Milli Mücadele karşıtı tutumuyla bilinen, İtilaf Devletleri ile iş birliği yapan sadrazamdır. Sivas Kongresi sonrası Temsil Heyeti'nin baskısıyla istifa etmiş (temsil heyetinin ilk siyasi başarısı), ancak İstanbul'un resmen işgalinden sonra Salih Hulusi Paşa'nın yerine tekrar göreve getirilmiştir. <strong>Sevr Antlaşması</strong> onun döneminde imzalanmıştır.</li>\n<li><strong>E) Sait Halim Paşa:</strong> Osmanlı Devleti'nin <strong>I. Dünya Savaşı'na girdiği</strong> dönemdeki sadrazamdır. 1913-1917 yılları arasında görev yapmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"661":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sivas Kongresi’nin ardından Temsil Heyeti’nin İstanbul ile tüm haberleşmeyi kesmesi üzerine baskılara dayanamayan Damat Ferit Paşa hükümeti istifa etmiştir. Yerine daha ılımlı bir isim olan <strong>Ali Rıza Paşa</strong> hükümeti kurulmuştur.</p>\n<p>Ali Rıza Paşa, Anadolu’daki hareketle uzlaşma yoluna gitmiş ve Bahriye Nazırı Salih Paşa’yı Mustafa Kemal ile görüşmesi için Amasya’ya göndermiştir. 20-22 Ekim 1919 tarihlerinde gerçekleşen <strong>Amasya Görüşmeleri (Protokolü)</strong> ile İstanbul Hükümeti, Temsil Heyeti’ni (dolayısıyla Anadolu direnişini) ilk kez <strong>resmen ve hukuken</strong> tanımıştır. Bu olay gerçekleştiğinde hükümetin başında Ali Rıza Paşa bulunmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Salih Paşa:</strong> Ali Rıza Paşa hükümetinin Bahriye Nazırı (Denizcilik Bakanı) olarak Amasya Görüşmeleri’ne katılan kişidir. Daha sonra kısa bir süreliğine sadrazamlık (hükümet başkanlığı) yapmış olsa da, ilk tanıma Ali Rıza Paşa'nın sadrazamlığı döneminde gerçekleşmiştir.</li>\n<li><strong>Damat Ferit Paşa:</strong> Millî Mücadele’ye en sert muhalefeti yapan, Mustafa Kemal ve arkadaşları hakkında idam kararı çıkartan ve İngiliz iş birliği ile hareket eden sadrazamdır. Anadolu direnişini tanımak bir yana, onu yok etmeye çalışmıştır.</li>\n<li><strong>Tevfik Paşa:</strong> Osmanlı Devleti’nin son sadrazamıdır. Londra Konferansı’na (1921) İstanbul Hükümeti adına katılmış ve \"Ben sözü milletin asıl vekili olan TBMM heyetine bırakıyorum\" diyerek tarihi bir çıkış yapmıştır. Ancak bu olay \"Hazırlık Dönemi\" değil, TBMM'nin açılmasından sonradır.</li>\n<li><strong>Kamil Paşa:</strong> İkinci Meşrutiyet döneminin ünlü devlet adamlarındandır. 1913 Bab-ı Ali Baskını ile iktidardan düşürülmüştür; Millî Mücadele'nin bu safhasındaki hükümet değişimleriyle doğrudan ilgili değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"662":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda sorulan \"ulusun haklılığını dünyaya duyurmak için millî bir kurulun oluşturulması gerekliliği\" ilk kez <strong>Amasya Genelgesi</strong>'nde (22 Haziran 1919) dile getirilmiştir. Amasya Genelgesi'nin maddeleri arasında yer alan <em>\"Her türlü etki ve denetimden uzak, millî bir kurulun varlığı gereklidir\"</em> ifadesi, ileride kurulacak olan <strong>Temsil Heyeti'nin (Heyet-i Temsiliye)</strong> temellerinin atıldığını ve bu fikrin ilk kez resmî bir belgede yer aldığını gösterir. Bu madde ile amaçlanan, İstanbul Hükümeti'nin işgallere karşı sessiz kalması üzerine, milleti temsil edecek yeni ve bağımsız bir yapının kurulmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sivas Kongresi:</strong> Amasya Genelgesi'nde planlanan ulusal kongredir. Burada Erzurum Kongresi'nde bölgesel olarak kurulan Temsil Heyeti, tüm yurdu temsil eder hale getirilmiştir. Tüm cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirilmiştir.</li>\n<li><strong>B) Havza Genelgesi:</strong> Mustafa Kemal'in Samsun'a çıktıktan sonra yayımladığı ilk belgedir. Millî bilincin uyanması için halkın işgallere karşı mitingler ve protestolar düzenlemesi istenmiştir. Henüz millî bir kurul fikrinden bahsedilmemiştir.</li>\n<li><strong>C) Balıkesir Kongresi:</strong> Batı cephesinde Yunan işgaline karşı düzenlenen bölgesel bir kongredir. Mustafa Kemal bu kongreye katılmamıştır. Ulusal bir kurul oluşturma amacı gütmekten ziyade, bölgedeki direnişi (Kuvayımilliye) organize etmeyi hedeflemiştir.</li>\n<li><strong>D) Amasya Görüşmesi:</strong> Temsil Heyeti ile İstanbul Hükümeti (Salih Paşa) arasında yapılan görüşmedir. Bu görüşme ile İstanbul Hükümeti, Temsil Heyeti'ni ve Millî Mücadele'yi hukuken ve resmen ilk kez tanımıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"663":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>16 Mart 1920 tarihinde İstanbul’un İtilaf Devletleri tarafından resmen işgal edilmesi üzerine Mustafa Kemal Paşa ve Temsil Heyeti, işgalin Anadolu içlerine yayılmasını önlemek amacıyla bir dizi askeri ve siyasi tedbir almıştır. Bu tedbirlerden biri de İtilaf Devletlerinin tren yoluyla Anadolu'ya asker sevk etmesini engellemek için stratejik noktaların tahrip edilmesidir. Bu doğrultuda; Batı Anadolu yönünden gelecek tehlikeye karşı <strong>Geyve (Sakarya)</strong>, Güney Anadolu yönünden gelecek tehlikeye karşı ise <strong>Ulukışla (Niğde)</strong> civarındaki demir yolu hatları ve köprüleri tahrip edilmiştir. Dolayısıyla I ve II. öncüller doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Geyve:</strong> Sakarya iline bağlı, İstanbul-Ankara demir yolu hattı üzerinde stratejik bir boğazdır. Milli Mücadele'de İstanbul'dan gelecek saldırıları durdurmak için köprüleri havaya uçurulmuştur.</li>\n<li><strong>Ulukışla:</strong> Niğde'nin bir ilçesi olup, Güneyden (Adana/Mersin üzerinden) İç Anadolu’ya girişi sağlayan kilit bir demir yolu kavşağıdır. Buradaki hattın tahribiyle Fransızların ve İngilizlerin iç bölgelere sızması engellenmiştir.</li>\n<li><strong>Tavşanlı:</strong> Kütahya’nın bir ilçesidir. Milli Mücadele döneminde Batı Cephesi içinde önemli bir yere sahip olsa ve Yunan işgaline uğrasa da, 16 Mart 1920'deki işgalin hemen ardından stratejik demir yolu tahribatı emrinin uygulandığı ana iki merkez (Geyve ve Ulukışla) arasında yer almaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"664":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Görseldeki tarih sorusunu birlikte analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden hangi gelişmenin İstanbul Hükûmetine karşı bir <strong>\"tepki\"</strong> niteliği taşımadığı istenmektedir.</p>\n<ul>\n<li><strong>I. Havza Genelgesi (28 Mayıs 1919):</strong> Mustafa Kemal Paşa tarafından yayımlanan bu genelge, işgallere karşı halkın protesto mitingleri yapmasını ve İstanbul Hükûmetinin sessiz kalışının eleştirilmesini amaçlar. Bu durum doğrudan İstanbul Hükûmetinin pasif tutumuna bir <strong>tepkidir.</strong></li>\n<li><strong>II. Amasya Görüşmeleri (20-22 Ekim 1919):</strong> Temsil Heyeti (Mustafa Kemal) ile İstanbul Hükûmeti (Bahriye Nazırı Salih Paşa) arasında yapılmıştır. Bu bir \"tepki\" değil, aksine iki tarafın bir araya geldiği bir <strong>\"uzlaşma ve tanıma\"</strong> sürecidir. Bu görüşme ile İstanbul Hükûmeti, Temsil Heyeti’nin ve Millî Mücadele’nin varlığını resmen ve hukuken tanımıştır.</li>\n<li><strong>III. TBMM’nin açılması (23 Nisan 1920):</strong> İstanbul’un işgal edilmesi ve Mebusan Meclisi’nin dağıtılması üzerine Ankara’da açılmıştır. İstanbul Hükûmetinin görevini yerine getirememesi üzerine millet iradesini hâkim kılmak için yapılmış büyük bir <strong>tepkidir.</strong></li>\n</ul>\n<p>Bu bağlamda; I ve III. öncüller İstanbul Hükûmetine karşı bir duruş sergilerken, II. öncül bir diyalog ve resmi tanıma sürecini ifade eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Havza Genelgesi:</strong> Millî Mücadele'nin ilk genelgesidir. Amacı \"Millî Bilinci\" uyandırmaktır. Silahların teslim edilmemesi ve işgallerin protesto edilmesi istenmiştir.</li>\n<li><strong>Amasya Görüşmeleri (Protokolü):</strong> Damat Ferit Paşa'nın istifasından sonra kurulan Ali Rıza Paşa hükümeti ile Temsil Heyeti arasında yapılmıştır. En önemli sonucu, İstanbul Hükûmeti'nin Temsil Heyeti'ni ilk kez resmen tanımasıdır.</li>\n<li><strong>TBMM’nin Açılması:</strong> 16 Mart 1920'de İstanbul'un resmen işgali ve meclisin basılması üzerine, Mustafa Kemal'in \"olağanüstü yetkilere sahip bir meclisin\" Ankara'da toplanması çağrısıyla gerçekleşmiştir. Bu olayla birlikte Temsil Heyeti'nin görevi sona ermiş, yeni Türk devletinin temelleri atılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p><strong>CEVAP: B</strong></p>\n</div>"},"665":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Milli Mücadele hazırlık döneminde, yurdun dört bir yanında işgallere karşı \"bölgesel\" nitelikli direniş cemiyetleri kurulmuştur. 4-11 Eylül 1919 tarihinde toplanan <strong>Sivas Kongresi</strong>, bu cemiyetlerin tek bir çatı altında birleştirildiği tarihi bir dönüm noktasıdır. Kongrede alınan karar gereği tüm cemiyetler, <strong>\"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\"</strong> adı altında birleştirilmiştir. Bu birleşmenin temel amacı; Milli Mücadele’yi tek bir merkezden yönetmek, birlik ve beraberliği sağlamak ve direnişi tüm yurda yaymaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nazilli Kongresi:</strong> Batı Cephesi'nde direnişi örgütlemek için toplanan bölgesel bir kongredir. \"Galip Hoca\" takma adıyla Celal Bayar’ın çalışmaları burada etkilidir.</li>\n<li><strong>Balıkesir Kongresi:</strong> Batı Anadolu'daki Yunan işgaline karşı direnişi örgütlemek ve Batı Cephesi'ni kurmak amacıyla Hacim Muhittin Bey önderliğinde toplanan bölgesel bir kongredir.</li>\n<li><strong>Erzurum Kongresi:</strong> Toplanış amacı bakımından bölgesel, aldığı kararlar bakımından millidir. Bu kongrede <strong>sadece Doğu Anadolu’daki</strong> cemiyetler \"Doğu Anadolu Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirilmiştir. Tüm yurdu kapsayan birleşme ise Sivas'ta gerçekleşmiştir.</li>\n<li><strong>Alaşehir Kongresi:</strong> Balıkesir Kongresi'nin kararlarını pekiştirmek ve lojistik destek sağlamak amacıyla toplanan, Batı Cephesi'nin güçlendirilmesini hedefleyen bölgesel bir kongredir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"666":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"667":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>23 Nisan 1920'de Ankara'da TBMM'nin açılmasına zemin hazırlayan süreç şu şekilde gelişmiştir: 12 Ocak 1920’de toplanan son Osmanlı Mebusan Meclisi, 28 Ocak’ta <strong>Misak-ı Milli</strong> kararlarını kabul etmiştir. Bu durumdan rahatsız olan İtilaf Devletleri, 16 Mart 1920’de <strong>İstanbul’u resmen işgal etmiş</strong> ve Mebusan Meclisi’ni basarak milletvekillerinin bir kısmını tutuklayıp Malta’ya sürgün etmiştir. Meclis-i Mebusan’ın dağıtılması ve İstanbul’un işgali, milli iradenin temsil edileceği yeni bir merkeze ihtiyaç duyulmasına neden olmuştur. Mustafa Kemal Paşa, bu gelişmeleri fırsat bilerek \"ulusal iradeyi\" hakim kılmak amacıyla Ankara'da \"olağanüstü yetkilere sahip bir meclisin\" toplanması için seçimlerin yapılmasını istemiştir. Sonuç olarak; İstanbul’un işgali (I), Mebusan Meclisi'nin kapatılması (II) ve Amasya Genelgesi'nden beri hedeflenen ulus iradesinin tecelli etmesi düşüncesi (III) TBMM'nin açılmasını doğrudan gündeme getirmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İstanbul’un Resmen İşgali:</strong> 16 Mart 1920’de Misak-ı Milli kararlarına tepki olarak gerçekleşmiştir. Bu olay, İtilaf Devletleri'nin Osmanlı hükümeti üzerindeki baskısını artırmış ve Anadolu'daki milli mücadele hareketinin haklılığını güçlendirmiştir.</li>\n<li><strong>Osmanlı Mebusan Meclisi:</strong> Osmanlı Devleti'nin anayasal parlamentosudur. Son meclisin kapatılması, milli iradenin İstanbul'da temsil edilme imkanını ortadan kaldırmış, bu da Ankara'da yeni bir meclisin açılmasını meşru kılmıştır.</li>\n<li><strong>Ulus İradesi (Milli Egemenlik):</strong> Yönetme yetkisinin doğrudan millete ait olmasıdır. Kurtuluş Savaşı'nın başından itibaren (Amasya Tamimi: \"Milletin bağımsızlığını yine milletin azim ve kararı kurtaracaktır\") temel ilke olarak benimsenmiştir. TBMM, bu iradenin kurumsallaşmış halidir.</li>\n<li><strong>İtilaf Devletleri:</strong> Birinci Dünya Savaşı ve sonrasında Osmanlı topraklarını işgal eden; İngiltere, Fransa ve İtalya'nın başını çektiği bloktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"668":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM (23 Nisan 1920 - 11 Ağustos 1923), açıldığı andan itibaren hem işgal güçlerine hem de iç isyanlara karşı otoritesini korumak ve hukuksal zeminini sağlamlaştırmak amacıyla çeşitli kanunlar çıkarmış ve kurumlar oluşturmuştur. Ancak <strong>B şıkkında yer alan \"Kanunuesasi'nin kabulü\"</strong>, I. TBMM'nin yaptığı bir çalışma değildir. Kanunuesasi, Türk tarihinin ilk anayasası olup <strong>1876 yılında II. Abdülhamid döneminde</strong> (Osmanlı Devleti sürecinde) ilan edilmiştir. I. TBMM, kendi anayasası olan Teşkilat-ı Esasiye'yi kabul edene kadar (1921), Kanunuesasi'nin Teşkilat-ı Esasiye ile çelişmeyen maddelerini bir süre daha yürürlükte tutmuş olsa da, Kanunuesasi'nin \"kabulü\" TBMM'nin bir faaliyeti değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Teşkilat-ı Esasiye'nin kabulü (1921 Anayasası):</strong> I. TBMM’nin çıkardığı ilk anayasadır. Yeni kurulan devletin ve Meclis'in hukuksal temelini oluşturmuş, egemenliğin kayıtsız şartsız millete ait olduğunu ilan ederek TBMM'nin varlığını yasallaştırmıştır.</li>\n<li><strong>İstiklal Mahkemelerinin kurulması:</strong> TBMM’ye karşı çıkan isyanları bastırmak, asker kaçaklarını önlemek ve Meclis'in otoritesini yargı gücüyle tesis etmek amacıyla kurulan seyyar mahkemelerdir. Meclis'in yürütme gücünün yanında yargı gücünü de kullandığının (Güçler Birliği) kanıtıdır.</li>\n<li><strong>Hıyanet-i Vataniye Kanunu'nun çıkarılması:</strong> 29 Nisan 1920'de çıkarılan bu kanunla, TBMM'ye karşı sözlü, yazılı veya fiili olarak ayaklananlar vatan haini sayılmış ve cezalandırılmıştır. Meclis'in otoritesini ve varlığını korumaya yönelik en önemli hukuki adımlardan biridir.</li>\n<li><strong>Nisab-ı Müzakere Kanunu'nun çıkarılması:</strong> Meclis'in çalışma usullerini, toplantı ve karar yeter sayılarını düzenleyen kanundur. Meclis'in iç işleyişini yasal bir zemine oturtarak etkin bir şekilde çalışmasını sağlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"669":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir meclisin <strong>\"Kurucu Meclis\" (Konstitüante)</strong> olarak nitelendirilmesinin en temel ve doğrudan kanıtı, yeni bir devlet düzeni kurması veya bu düzenin temelini oluşturan yeni bir <strong>Anayasa</strong> yapmasıdır.</p>\n<p>I. TBMM, 20 Ocak 1921 tarihinde <strong>Teşkilat-ı Esasiye Kanunu'nu (1921 Anayasası)</strong> kabul ederek yeni Türk devletinin hukuki temellerini atmış ve kurucu bir irade sergilemiştir. Bu nedenle öncüldeki \"I. 1921 Anayasası'nın kabul edilmesi\" ifadesi, meclisin kurucu olduğunu doğrudan kanıtlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İstiklal Mahkemelerinin Kurulması (II. Öncül):</strong> Bu durum meclisin kurucu olduğundan ziyade <strong>\"Olağanüstü Yetkili Meclis\"</strong> olduğunu ve yargı yetkisini bizzat kullandığını (Güçler Birliği) gösterir. Milli Mücadele döneminde otoriteyi sağlamak ve asker kaçakları sorununu çözmek amacıyla kurulmuştur.</li>\n<li><strong>Meclis Hükümeti Sisteminin Oluşturulması (III. Öncül):</strong> Bu sistem, yasama ve yürütme güçlerinin mecliste toplanmasıdır. Meclis başkanının aynı zamanda hükümetin de başkanı olduğu bu model, meclisin <strong>\"Güçler Birliği\"</strong> ilkesini benimsediğini ve hızlı karar alma ihtiyacını gösterir; ancak doğrudan \"kurucu\" nitelikle ilgili değil, yönetim biçimiyle ilgilidir.</li>\n<li><strong>Olağanüstü Meclis:</strong> I. TBMM, savaş koşullarında çalıştığı ve yasama, yürütme, yargı yetkilerini tek elde topladığı için bu sıfatla anılır.</li>\n<li><strong>Demokratik Meclis:</strong> Meclis üyelerinin halk tarafından seçimle belirlenmesi ve farklı görüşlerin temsil edilmesi bu özelliğini yansıtır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I. TBMM'nin anayasa hazırlaması onu \"Kurucu Meclis\" yapar. Diğer öncüller meclisin yapısı ve yetki kullanımıyla ilgili farklı özellikleridir.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"670":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığın tarih sorusunu birlikte analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>23 Nisan 1920'de açılan <strong>I. TBMM</strong>, \"savaş meclisi\" ve \"kurucu meclis\" karakterine sahiptir. En temel amacı vatanın düşman işgalinden kurtarılması (bağımsızlık) olsa da bu süreçte birçok iç ve dış engelle karşılaşmıştır.</p>\n<ol>\n<li><strong>İç isyanların bastırılması:</strong> Meclis açıldıktan sonra Anadolu'nun dört bir yanında İstanbul Hükümeti ve İtilaf Devletleri'nin kışkırtmalarıyla isyanlar çıkmıştır (Anzavur, Bolu, Düzce, Yozgat vb.). TBMM, enerjisinin ve askeri gücünün önemli bir kısmını bu isyanları durdurmaya harcadığı için Yunan ilerleyişini durdurmakta ve düzenli orduyu kurmakta zaman kaybetmiştir.</li>\n<li><strong>İstanbul Hükümetinin istikrarsız faaliyetleri:</strong> İstanbul Hükümeti (özellikle Damat Ferit Paşa dönemi), Milli Mücadele'yi yasa dışı ilan eden fetvalar yayınlatmış, halkı Ankara'ya karşı kışkırtmış ve işgalcilerle iş birliği yapmıştır. Bu durum halkın bir kısmının Milli Mücadele'ye katılımını geciktirerek zaman kaybına yol açmıştır.</li>\n<li><strong>Muhalif güçlerle uğraşılması:</strong> Hem meclis içerisinde ortaya çıkan fikir ayrılıkları (I. Grup ve II. Grup arasındaki sert tartışmalar) hem de meclis dışında olup düzenli ordu disiplinine girmek istemeyen bazı milis güçlerin (Örn: Çerkes Ethem) yarattığı sorunlar, meclisin karar alma ve uygulama sürecini yavaşlatmıştır.</li>\n</ol>\n<p>Bu nedenlerle her üç öncül de I. TBMM'nin asıl hedefi olan tam bağımsızlığa giden yolda zaman kaybetmesine neden olan gelişmelerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. TBMM:</strong> 23 Nisan 1920 ile 11 Ağustos 1923 tarihleri arasında görev yapan meclistir. Güçler birliği ilkesini benimsemiştir.</li>\n<li><strong>Hıyanet-i Vataniye Kanunu:</strong> TBMM'nin iç isyanlara karşı otoritesini korumak ve zaman kaybını en aza indirmek için çıkardığı, vatana ihanet edenlerin yargılanmasını öngören yasadır.</li>\n<li><strong>Kuva-yı İnzibatiye (Halifelik Ordusu):</strong> İstanbul Hükümeti tarafından doğrudan TBMM'yi yok etmek ve ayaklanmaları desteklemek için kurulan askeri birliktir.</li>\n<li><strong>İstiklal Mahkemeleri:</strong> TBMM'ye karşı çıkan isyanları bastırmak, asker kaçaklarını engellemek ve meclisin otoritesini tesis etmek için kurulan seyyar mahkemelerdir. Bu mahkemelerin kurulma nedeni de yukarıdaki maddelerde belirtilen \"zaman kaybına\" yol açan olaylardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"671":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM, 23 Nisan 1920 ile 11 Ağustos 1923 tarihleri arasında görev yapmış olan \"Savaş Meclisi\"dir. Temel amacı vatanı düşman işgalinden kurtarmak ve ulusal bağımsızlığı sağlamaktır. Soruda verilen seçenekleri tarihlerine göre incelediğimizde; Ankara'nın başkent ilan edilmesi <strong>13 Ekim 1923</strong> tarihinde gerçekleşmiştir. Bu tarih, I. TBMM’nin görev süresinin bitip II. TBMM’nin (11 Ağustos 1923 - 1927) göreve başladığı döneme denk gelir. Dolayısıyla Ankara'yı başkent yapmak <strong>II. TBMM</strong>'nin bir faaliyetidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ulusal bağımsızlığı gerçekleştirmesi:</strong> I. TBMM, Kurtuluş Savaşı'nı yöneten ve kazanan meclistir. Doğu, Güney ve Batı cephelerindeki askeri başarılar ve sonrasında imzalanan Mudanya Ateşkes Antlaşması ile Lozan Barış Konferansı'nın ilk dönemi bu meclis dönemine rastlar.</li>\n<li><strong>Saltanatı kaldırması:</strong> 1 Kasım 1922'de gerçekleşmiştir. I. TBMM'nin gerçekleştirdiği tek ve en büyük inkılap hareketidir. Amacı Lozan görüşmelerinde ikilik çıkmasını önlemek ve ulusal egemenliği pekiştirmektir.</li>\n<li><strong>Londra Konferansı'na katılması:</strong> I. İnönü Zaferi sonrası (23 Şubat - 12 Mart 1921) toplanan bu konferansa I. TBMM hükümeti (Bekir Sami Bey başkanlığında) katılmış ve TBMM ilk kez İtilaf Devletleri tarafından hukuken tanınmıştır.</li>\n<li><strong>Hıyanet-i Vataniye Kanunu'nu çıkarması:</strong> 29 Nisan 1920'de, meclis açıldıktan hemen sonra çıkarılmıştır. Meclise karşı çıkan isyanları bastırmak, asker kaçaklarını önlemek ve meclisin otoritesini korumak amacıyla çıkarılan bir kanundur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"672":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Mücadele döneminde çıkan ayaklanmalar dört ana grupta incelenir. Bunlar; doğrudan İstanbul Hükümeti tarafından çıkarılanlar, İstanbul Hükümeti ve İtilaf Devletleri (özellikle İngilizler) tarafından kışkırtılanlar, azınlıkların çıkardığı ayaklanmalar ve önceden Kuvay-ı Milliye yanlısı olup sonradan isyan edenlerdir.</p>\n<p>Soruda sorulan \"doğrudan İngilizlerin çıkarına hizmet eden\" ifadesi, özellikle Boğazlar çevresindeki İngiliz tampon bölgesini korumayı amaçlayan isyanları işaret eder.</p>\n<ul>\n<li><strong>Anzavur Ayaklanması:</strong> Ahmet Anzavur tarafından Balıkesir, Manyas, Gönen ve Susurluk çevresinde çıkarılmıştır. Amacı, Millî Mücadele’nin Boğazlara ve İstanbul'a yaklaşmasını engellemek, İngilizlerin Boğazlar üzerindeki hâkimiyetini korumaktır.</li>\n<li><strong>Kuvay-ı İnzibatiye (Hilafet Ordusu):</strong> Doğrudan İstanbul Hükümeti tarafından kurulan, maaşları ve silahları İngilizler tarafından karşılanan bir ordudur. İzmit ve Adapazarı civarında faaliyet göstererek TBMM kuvvetlerinin İstanbul’a ulaşmasını engellemeye çalışmıştır.</li>\n</ul>\n<p>Bu iki ayaklanma da doğrudan İngilizlerin Boğazlar üzerindeki stratejik çıkarlarını korumak için desteklenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Konya (Delibaş Mehmet) - Yozgat (Çapanoğulları):</strong> Bu ayaklanmalar İstanbul Hükümeti ve İtilaf Devletleri kışkırtmasıyla çıkan \"Anadolu'daki Yerel Ayaklanmalar\" kategorisindedir. Halkın dini duyguları istismar edilerek çıkarılmıştır.</li>\n<li><strong>C) Şeyh Eşref (Bayburt) - Cemil Çeto (Batman):</strong> Bu isyanlar yerel aşiretler veya kişiler tarafından otorite boşluğundan yararlanarak çıkarılan yerel isyanlardır.</li>\n<li><strong>D) Koçgiri (Sivas/Erzincan) - Ali Batı (Mardin):</strong> Bu ayaklanmalar Millî Mücadele sırasında Doğu ve Güneydoğu Anadolu'da bölücü (ayrılıkçı) amaçlarla çıkarılan isyanlardır.</li>\n<li><strong>E) Çerkez Ethem:</strong> Başlangıçta çok önemli bir Kuvay-ı Milliye lideri iken, Düzenli Ordu’nun kurulmasına ve Batı Cephesi Komutanlığı (İsmet Bey) emrine girmeye karşı çıktığı için isyan etmiştir. \"Eski Kuvay-ı Milliyeci olup sonradan isyan edenler\" grubundadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"673":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<ol>\n<li>TBMM, 23 Nisan 1920’de açıldıktan sonra hem İstanbul Hükümeti'nin hem de İtilaf Devletleri'nin kışkırtmalarıyla çıkan pek çok iç ayaklanmayla (Anzavur, Kuva-yı İnzibatiye, Çapanoğlu vb.) mücadele etmek zorunda kalmıştır.</li>\n<li><strong>I. öncülde</strong> yer alan <strong>Hıyanet-i Vataniye Kanunu (29 Nisan 1920)</strong>, TBMM'ye karşı söz, yazı ve hareketleriyle ayaklananları \"vatan haini\" saymak ve meclisin siyasi otoritesini hukuk yoluyla korumak amacıyla çıkarılmış ilk kanunlardan biridir.</li>\n<li><strong>II. öncülde</strong> yer alan <strong>İstiklal Mahkemeleri (11 Eylül 1920)</strong>, Hıyanet-i Vataniye Kanunu'nun hızlı ve etkili bir şekilde uygulanmasını sağlamak, asker kaçaklarını önlemek ve ayaklanmaları bastırarak meclisin otoritesini fiilen tesis etmek amacıyla kurulmuştur. Bu mahkemelerin üyeleri milletvekillerinden oluştuğu için TBMM \"yargı\" yetkisini doğrudan kullanmıştır.</li>\n<li>Bu nedenle I ve II numaralı öncüller doğrudan ayaklanmaları bastırmak ve otoriteyi korumakla ilgilidir.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nisab-ı Müzakere Kanunu (III. Öncül):</strong> 5 Eylül 1920'de kabul edilen bu kanun, TBMM'nin <strong>İç Tüzüğü</strong> niteliğindedir. Meclisin nasıl toplanacağını, toplantı ve karar yeter sayısının ne olacağını belirleyen teknik ve idari bir düzenlemedir. Amacı ayaklanmaları bastırmak değil, meclisin çalışma düzenini yasallaştırmaktır.</li>\n<li><strong>Firariler Kanunu:</strong> İstiklal Mahkemeleri'nin kuruluşuna zemin hazırlayan, özellikle ordudan kaçışları engellemek için çıkarılan kanundur. (Soruda geçmese de konuyla bağlantılı önemli bir bilgidir.)</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"674":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM dönemi 23 Nisan 1920 tarihinde başlamış ve 11 Ağustos 1923 tarihine kadar devam etmiştir. <strong>Tehcir Kanunu (Sevk ve İskân Kanunu)</strong>, 27 Mayıs <strong>1915</strong> tarihinde, Osmanlı Devleti döneminde I. Dünya Savaşı devam ederken İttihat ve Terakki hükümeti tarafından çıkarılmıştır. Yani bu kanun, I. TBMM'nin açılmasından yaklaşık 5 yıl önce yürürlüğe girmiştir. Diğer şıklardaki kanunlar ise I. TBMM'nin otoritesini sağlamak ve Milli Mücadele'yi yönetmek için bizzat meclis tarafından çıkarılan yasalardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Firariler Kanunu (11 Eylül 1920):</strong> Düzenli ordunun kurulma sürecinde asker kaçaklarını önlemek, orduya katılımı artırmak ve askeri disiplini sağlamak amacıyla I. TBMM tarafından çıkarılmıştır.</li>\n<li><strong>Hıyanet-i Vataniye Kanunu (29 Nisan 1920):</strong> TBMM'nin açılışından hemen sonra, meclise karşı çıkan ayaklanmaları bastırmak ve meclisin meşruiyetini korumak amacıyla çıkarılan \"Vatana İhanet\" kanunudur.</li>\n<li><strong>Nisab-ı Müzakere Kanunu (5 Eylül 1920):</strong> TBMM'nin kendi iç işleyişini, toplantı ve karar yeter sayılarını düzenleyen bir iç tüzük kanunudur. Meclisin çalışma sistemini belirlemiştir.</li>\n<li><strong>Başkomutanlık Kanunu (5 Ağustos 1921):</strong> Kütahya-Eskişehir yenilgisinden sonra, ordunun ihtiyaçlarını hızla karşılamak ve orduyu yönetmek amacıyla Mustafa Kemal Paşa'ya meclisin yetkilerinin 3 ay süreyle devredildiği kanundur. Sakarya Meydan Muharebesi öncesi çıkarılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"675":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>23 Nisan 1920'de açılan <strong>I. TBMM</strong> (Birinci Büyük Millet Meclisi) için yapılan seçimlerde Mustafa Kemal Atatürk, <strong>Ankara</strong> milletvekili olarak seçilmiştir. Meclisin açılışından itibaren de Meclis Başkanı olarak görev yapmıştır.</p>\n<p>Bu konuyla ilgili en önemli çeldirici, Mustafa Kemal'in hangi meclis için nereden seçildiğidir. KPSS adaylarının şu ayrımı iyi yapması gerekir:</p>\n<ul>\n<li><strong>Son Osmanlı Mebusan Meclisi (1920):</strong> Erzurum Milletvekili</li>\n<li><strong>I. TBMM (1920):</strong> Ankara Milletvekili</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Erzurum:</strong> Mustafa Kemal, Ocak 1920'de toplanan <strong>Son Osmanlı Mebusan Meclisi</strong> için yapılan seçimlerde Erzurum milletvekili seçilmiştir. Ancak can güvenliği ve İstanbul'un işgal altında olması nedeniyle bu meclise katılmamış, çalışmaları Ankara'dan takip etmiştir.</li>\n<li><strong>C) Amasya:</strong> 22 Haziran 1919'da Milli Mücadele'nin amaç, gerekçe ve yönteminin ilk kez belirtildiği <strong>Amasya Genelgesi</strong>'nin (Tamimi) yayımlandığı şehirdir. Temsil Heyeti'nin kurulması fikri ilk kez burada ortaya atılmıştır.</li>\n<li><strong>D) Sivas:</strong> 4-11 Eylül 1919'da her bakımdan milli bir kongre olan <strong>Sivas Kongresi</strong>'nin toplandığı şehirdir. Burada tüm cemiyetler \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" adı altında birleştirilmiştir.</li>\n<li><strong>E) İstanbul:</strong> Osmanlı Devleti'nin başkentidir. 12 Ocak 1920'de Son Osmanlı Mebusan Meclisi burada toplanmış ve 28 Ocak 1920'de <strong>Misak-ı Milli</strong> kararlarını kabul etmiştir. Bu durum İstanbul'un 16 Mart 1920'de resmen işgaline neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"676":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>23 Nisan 1920’de açılan I. TBMM, 24 Nisan’da Mustafa Kemal Paşa’nın sunduğu bir önergeyi kabul etmiştir (1 Nolu Karar). Bu önergede yer alan <strong>\"Meclisin üstünde bir güç yoktur.\"</strong> maddesi, Türk siyasi tarihinde ihtilalci bir nitelik taşır. Bu kararla;</p>\n<ul>\n<li>O dönemde meşruiyet iddiasında olan <strong>Osmanlı Saltanatı (Padişahlık)</strong> bir otorite olarak tanınmamış ve yok sayılmıştır.</li>\n<li>Padişahın emrindeki ve İtilaf Devletleri'nin baskısı altındaki <strong>İstanbul Hükümeti</strong> devredışı bırakılmış, halkın tek meşru temsilcisinin TBMM olduğu vurgulanmıştır.</li>\n</ul>\n<p>Bu ifade, egemenliğin kayıtsız şartsız millete ait olduğunu (ulus egemenliğini) pekiştirir. Dolayısıyla I ve II. öncüller yok sayılan unsurlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Osmanlı Saltanatı:</strong> Osmanlı Devleti'nin yaklaşık 600 yıl süren, egemenliğin tek bir kişide (padişah) toplandığı yönetim sistemidir. TBMM \"en üstün güç benim\" diyerek bu sistemi hukuken devre dışı bırakmıştır.</li>\n<li><strong>İstanbul Hükümeti:</strong> Milli Mücadele döneminde Ankara'daki TBMM hükümetine karşı, İstanbul'da Padişah tarafından görevlendirilen (Örn: Damat Ferit Paşa hükümeti) yürütme organıdır. TBMM bu kararla İstanbul'un emirlerini tanımayacağını ilan etmiştir.</li>\n<li><strong>Ulus İradesi (Milli Egemenlik):</strong> Yönetme yetkisinin doğrudan millete ait olmasıdır. \"Meclisin üstünde güç yoktur\" kararı, ulus iradesini <strong>yok saymaz</strong>, aksine onu <strong>en yüce değer</strong> haline getirir. Çünkü meclis, milletin seçtiği vekillerden oluşur ve millet iradesinin somutlaşmış halidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"677":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir meclisin \"ulusal\" (milli) karakterde olması; o meclisin hedeflerinin, sembollerinin, üyelerinin ve dilinin doğrudan o millete ait değerleri yansıtmasıyla ilgilidir.</p>\n<ul>\n<li><strong>I. Öncül (Ulusal Bağımsızlık):</strong> Bir meclisin temel gayesi vatanın bütünlüğünü ve milletin bağımsızlığını (manda ve himayeyi reddederek) sağlamak ise, o meclis karakter olarak \"ulusal\" bir meclistir.</li>\n<li><strong>II. Öncül (İstiklal Marşı):</strong> Milli bir marşın kabul edilmesi, o meclisin bir ulus devleti temsil ettiğinin ve bağımsızlık sembollerine sahip çıktığının en somut kanıtıdır. 12 Mart 1921'de İstiklal Marşı'nın kabulü TBMM'nin milli kimliğini tesciller.</li>\n<li><strong>III. Öncül (Hıyanet-i Vataniye Kanunu):</strong> Bu kanun, meclisin otoritesini korumak, ayaklanmaları bastırmak ve yasama gücünü kullanmakla ilgilidir. Bir meclisin \"güçlü\" veya \"otoriter\" olduğunu gösterebilir ancak \"ulusal\" olup olmadığını doğrudan belirleyen temel bir kimlik unsuru değildir (Hükümetler veya gayrimilli yapılar da otorite kanunları çıkarabilir).</li>\n</ul>\n<p>Bu nedenle I ve II. öncüller TBMM'nin \"ulusal\" bir meclis olduğunun doğrudan kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hıyanet-i Vataniye Kanunu:</strong> 29 Nisan 1920'de I. TBMM tarafından çıkarılan ilk kanunlardan biridir. Meclise karşı çıkan isyanları bastırmak ve meclisin varlığını hukuken korumak amacıyla çıkarılmıştır. Bu kanunla birlikte yargılamaları yapmak için \"İstiklal Mahkemeleri\" kurulmuştur.</li>\n<li><strong>Ulusal Bağımsızlık:</strong> Bir milletin dış güçlerin (sömürgeci devletlerin) kontrolü altında olmadan, kendi kararlarını kendi topraklarında özgürce verebilmesidir. I. TBMM'nin öncelikli hedefi \"Ulusal Egemenlik\"ten ziyade \"Ulusal Bağımsızlık\" olmuştur (Savaş dönemi olduğu için).</li>\n<li><strong>İstiklal Marşı:</strong> Milli mücadele ruhunu diri tutmak ve orduya moral vermek amacıyla açılan yarışma sonucu Mehmet Akif Ersoy tarafından yazılmış, I. İnönü Zaferi'nden sonra I. TBMM tarafından kabul edilmiştir. Dönemin Milli Eğitim Bakanı Hamdullah Suphi Tanrıöver mecliste marşı okuyan kişidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"678":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>23 Nisan 1920'de açılan I. TBMM, ertesi gün (24 Nisan) Mustafa Kemal Paşa'nın sunduğu bir önergeyi kabul etmiştir. Bu önergede yer alan <strong>\"Padişah vekili atamak veya geçici bir hükümet başkanı tanımak doğru değildir\"</strong> maddesi; Meclis'in sürekliliğini, kendi kararlarını hiçbir makamın etkisi altında kalmadan alacağını ve Milli Egemenlik ilkesini her şeyin üzerinde tuttuğunu gösterir. Eğer bir \"padişah vekili\" atanmış olsaydı, meclis üzerinde saltanatın vesayeti (baskısı/denetimi) oluşurdu. Bu kararın temel amacı, Meclis'in alacağı kararlarda <strong>tam bağımsız</strong> hareket etmesini sağlamaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Saltanatı tanımaya:</strong> Tam aksine, padişah vekilini reddetmek, Meclis'in saltanat makamına bağlı olmadığını ve kendi otoritesini kurduğunu gösterir. Saltanatı tanımak değil, onu devre dışı bırakmak söz konusudur.</li>\n<li><strong>B) İstanbul Hükûmetiyle iyi ilişki kurmaya:</strong> TBMM'nin bu kararı ihtilalci bir karakter taşır. İstanbul Hükûmeti'nin (Osmanlı Hükûmeti) otoritesini reddettiği için iyi ilişkiler kurmaya yönelik değil, yeni bir devlet otoritesi kurmaya yöneliktir.</li>\n<li><strong>D) Meclis-i Mebusanı açmaya:</strong> Meclis-i Mebusan, İstanbul'un işgali sonrası (16 Mart 1920) dağılmış olan Osmanlı parlamentosudur. TBMM, dağılan bu meclisin yerine Ankara'da açılan \"milli\" bir meclistir; eski meclisi açmak gibi bir amacı yoktur.</li>\n<li><strong>E) Osmanlı Hükûmetinin baskısını azaltmaya:</strong> Bu seçenek çeldirici olabilir ancak meclis \"baskıyı azaltmayı\" değil, baskı kurabilecek bir aracı (vekili) meclis içine sokmayarak \"karar alma bağımsızlığını\" tam olarak sağlamayı hedefler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"679":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yeni Türk Devleti’nin temelleri, 23 Nisan 1920’de <strong>TBMM’nin açılmasıyla</strong> atılmıştır. Bir devletin varlığından söz edebilmek için yasama, yürütme ve yargı yetkilerini kendinde toplayan, egemenliği temsil eden bir kurumun bulunması gerekir. TBMM'nin açılmasıyla birlikte; halkın seçtiği temsilcilerden oluşan bir meclis kurulmuş, \"Hakimiyet kayıtsız şartsız milletindir\" ilkesi benimsenmiş ve İstanbul Hükümeti'nden bağımsız, yeni bir siyasi otorite (devlet yapısı) ortaya çıkmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Misakımilli’nin Kabulü (28 Ocak 1920):</strong> Son Osmanlı Mebusan Meclisi'nde kabul edilen, Milli Mücadele'nin siyasi programıdır. Vatanın bölünmez sınırlarını ve bağımsızlık şartlarını belirler. Bir devlet kurmaktan ziyade, o devletin üzerinde yükseleceği toprakları ve bağımsızlık ilkelerini tanımlar.</li>\n<li><strong>Bilecik Görüşmesi (5 Aralık 1920):</strong> TBMM Hükümeti (Ankara) ile İstanbul Hükümeti temsilcileri arasında yapılan görüşmedir. İstanbul Hükümeti’nin Ankara Hükümeti’ni (TBMM’yi) <strong>hukuken ilk kez tanıdığı</strong> olaydır.</li>\n<li><strong>Temsil Heyetinin Oluşturulması:</strong> Erzurum Kongresi'nde bölgesel olarak temeli atılmış, Sivas Kongresi'nde tüm vatanı temsil eder hale getirilmiştir. TBMM açılana kadar Milli Mücadele'nin yürütme organı görevini üstlenmiş \"geçici bir kurul\" niteliğindedir. Devletleşme yolundaki en önemli hazırlık aşamasıdır ancak devletin resmi kuruluşu TBMM iledir.</li>\n<li><strong>Sevr Antlaşması (10 Ağustos 1920):</strong> Osmanlı Devleti ile İtilaf Devletleri arasında imzalanan, Türk topraklarını parçalayan ve Türk milletini bağımsızlığından yoksun bırakan bir antlaşmadır. TBMM tarafından kabul edilmediği için \"ölü doğmuş\" bir antlaşma olarak nitelendirilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"680":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTBMM’nin açılmasından sonra Milli Mücadele hareketini yok etmek amacıyla İstanbul Hükümeti (Damat Ferit Paşa) tarafından doğrudan çıkarılan iki ana isyan vardır: Ahmet Anzavur Ayaklanması ve Kuvay-i İnzibatiye. Soruda belirtilen <strong>Çanakkale (Biga), Bandırma, Gönen ve Manyas</strong> çevresinde etkili olan, \"Kuva-yi Muhammediye\" adıyla da bilinen ayaklanma <strong>Ahmet Anzavur Ayaklanması</strong>'dır. Bu isyan, bölgedeki İngiliz birliklerinin de desteğini almış ancak Çerkez Ethem’e bağlı birlikler tarafından bastırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Kuvay-i İnzibatiye (Hilafet Ordusu):</strong> İstanbul Hükümeti tarafından doğrudan çıkarılan diğer isyandır. Ancak bu isyanın merkezi <strong>Geyve ve Adapazarı</strong> çevresidir. Boğazların güvenliğini sağlamak ve Milli Mücadele'nin İstanbul'a yaklaşmasını engellemek amacıyla kurulmuştur.</li>\n<li><strong>C) Çopur Musa:</strong> İstanbul Hükümeti ve İtilaf Devletleri'nin kışkırtmasıyla <strong>Afyon</strong> çevresinde çıkan yerel bir ayaklanmadır. Halkı dini duygularla Milli Mücadele'ye karşı kışkırtmıştır.</li>\n<li><strong>D) Çapanoğlu:</strong> İstanbul Hükümeti ve İtilaf Devletleri'nin kışkırtmasıyla <strong>Yozgat</strong> ve çevresinde çıkan, Milli Mücadele'yi en çok uğraştıran büyük iç isyanlardan biridir.</li>\n<li><strong>E) Koçgiri:</strong> I. İnönü Savaşı sırasında <strong>Sivas (Erzincan-Tunceli)</strong> bölgesinde çıkan, ayrılıkçı/bölücü nitelik taşıyan bir ayaklanmadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"681":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM (1920-1923), Millî Mücadele yıllarında görev yapmış, çok sesli ve demokratik bir meclistir. Savaş döneminin hassasiyeti nedeniyle birlik ve beraberliğin bozulmaması için bu mecliste resmi siyasi partiler kurulmamış, bunun yerine çeşitli siyasi düşünceleri temsil eden <strong>gruplar</strong> yer almıştır.</p>\n<p><strong>Müstakil Grup</strong>, I. TBMM dönemine ait bir oluşum değildir. Müstakil Grup, çok daha sonraki bir dönemde, 1939 yılında CHP’nin (Cumhuriyet Halk Partisi) 5. Kurultayı’nda, tek parti yönetimi içerisinde meclis denetimini sağlamak ve bir muhalefet boşluğunu doldurmak amacıyla CHP içinden seçilen milletvekilleriyle oluşturulmuş bir gruptur. Bu nedenle doğru cevap C şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tesanüt Grubu:</strong> I. TBMM'de yer alan, eski İttihat ve Terakki üyelerinin (İttihatçıların) oluşturduğu dayanışma grubudur.</li>\n<li><strong>İstiklal Grubu:</strong> Meclis içinde Mustafa Kemal Paşa’yı destekleyen, genellikle genç ve dinamik milletvekillerinden oluşan, devrimci ve meclis çalışmalarını hızlandırmayı amaçlayan gruptur.</li>\n<li><strong>Yeşil Ordu:</strong> Sol (sosyalist) eğilimli, İslami bir söylemi de benimseyen gruptur. Çerkez Ethem ve kardeşleri bu gruba yakındır. Daha sonra Mustafa Kemal Paşa'nın talimatıyla kapatılmıştır.</li>\n<li><strong>Müdafaa-i Hukuk Grubu (I. Grup):</strong> Mustafa Kemal Paşa tarafından Mayıs 1921'de meclisteki dağınıklığı önlemek ve kararları daha hızlı almak amacıyla kurulan gruptur. Bu grup daha sonra Halk Fırkası'na (CHP) dönüşecektir. Karşısında yer alan muhaliflere ise \"II. Grup\" denilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"682":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM döneminde (1920-1923) çıkan ayaklanmalar dört ana başlıkta incelenir: Doğrudan İstanbul Hükümeti tarafından çıkarılanlar, İstanbul Hükümeti ve İtilaf Devletleri iş birliğiyle çıkarılanlar, Azınlıklar tarafından çıkarılanlar ve Kuvayi Milliye yanlısı olup sonradan isyan edenler.</p>\n<p>Soruda verilen seçeneklerden <strong>A şıkkı (Pontus-Rum)</strong>, bir <strong>azınlık ayaklanmasıdır</strong>. Bu isyanın temel amacı, Karadeniz bölgesinde bağımsız bir Rum devleti kurmak ve Anadolu'yu parçalamaktır. Yani amacı \"ayrılıkçılık\" ve \"bağımsız devlet kurma\"dır.</p>\n<p>B, C, D ve E şıklarındaki isyanlar (Yozgat, Konya, Bozkır, Afyon) ise <strong>İstanbul Hükümeti ve İtilaf Devletleri'nin kışkırtmasıyla</strong> çıkarılan iç isyanlardır. Bu isyanların amacı TBMM'nin otoritesini yok etmek, Milli Mücadele'yi durdurmak ve saltanatın devamlılığını sağlamaktır; yeni bir devlet kurma amaçları yoktur. Bu nedenle Pontus-Rum isyanı amacı bakımından diğerlerinden ayrılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yozgat İsyanı:</strong> Çapanoğulları ailesi tarafından çıkarılan, İstanbul Hükümeti ve İtilaf Devletleri destekli, Milli Mücadele'yi engellemeye yönelik geniş kapsamlı bir iç isyandır. Çerkez Ethem tarafından bastırılmıştır.</li>\n<li><strong>Konya İsyanı:</strong> Delibaş Mehmet önderliğinde, dini duyguların istismar edilmesi ve İstanbul Hükümeti'nin kışkırtmaları sonucu çıkan büyük bir halk isyanıdır.</li>\n<li><strong>Bozkır İsyanı:</strong> Konya'nın Bozkır ilçesinde çıkan, Milli Mücadele karşıtı yerel bir ayaklanmadır. İstanbul Hükümeti yanlısı nitelik taşır.</li>\n<li><strong>Afyon (Çopur Musa) İsyanı:</strong> Yunanlıların kışkırtmasıyla Çopur Musa liderliğinde çıkan, halkı TBMM'ye karşı kışkırtan bir iç isyandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"683":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM, <strong>Teşkilat-ı Esasiye Kanunu’nu (1921 Anayasası)</strong>, Batı Cephesi'nde düzenli ordunun kazandığı ilk askeri başarı olan <strong>I. İnönü Savaşı</strong> sonucunda kabul etmiştir (20 Ocak 1921). Bu zafer, yeni kurulan devletin hem içerde hem de dışarıda otoritesini artırmış ve devletin hukuki temellerinin atılmasını sağlamıştır.</p>\n<p>I. İnönü Savaşı’nın diğer önemli sonuçlarını <strong>MİLAT</strong> veya <strong>TALİM</strong> kodlamasıyla hatırlayabiliriz:</p>\n<ul>\n<li><strong>T</strong>eşkilat-ı Esasiye’nin Kabulü</li>\n<li><strong>A</strong>fganistan Dostluk Antlaşması</li>\n<li><strong>L</strong>ondra Konferansı</li>\n<li><strong>İ</strong>stiklal Marşı’nın Kabulü</li>\n<li><strong>M</strong>oskova Antlaşması</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. İnönü Savaşı:</strong> Düzenli ordunun Yunanlara karşı kazandığı ikinci zaferdir. Bu zafer sonrası İtalya Anadolu'dan çekilmeye başlamış, Fransa ise barış görüşmeleri için Ankara'ya temsilci göndermiştir.</li>\n<li><strong>Eskişehir-Kütahya Savaşları:</strong> Kurtuluş Savaşı'nda düzenli ordunun aldığı tek yenilgidir. Bu yenilgi sonrası ordu Sakarya Nehri'nin doğusuna çekilmiş, mecliste tartışmalar çıkmış ve Mustafa Kemal Paşa'ya \"Başkomutanlık\" yetkisi verilmiştir.</li>\n<li><strong>Gediz Taarruzu:</strong> Kuva-yi Milliye birliklerinin (Ali Fuat Paşa komutasında) Yunanlara karşı yaptığı başarısız bir saldırıdır. Bu başarısızlık, Kuva-yi Milliye'nin kaldırılıp tamamen \"Düzenli Ordu\"ya geçilme kararının hızlanmasına neden olmuştur.</li>\n<li><strong>Sakarya Meydan Muharebesi:</strong> Türk ordusunun 1683 Viyana kuşatmasından beri süregelen geri çekilişinin durduğu, \"hattı müdafaa yoktur, sathı müdafaa vardır\" anlayışıyla kazanılan büyük zaferdir. Sonucunda Kars Antlaşması ve Fransa ile Ankara Antlaşması imzalanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"684":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM, <strong>23 Nisan 1920</strong> tarihinde açılmıştır. Soruda bizden bu tarihten <strong>önce</strong> gerçekleşen gelişmeyi bulmamız istenmektedir.</p>\n<p><strong>Millî Ant (Misak-ı Millî):</strong> 28 Ocak 1920 tarihinde <strong>Son Osmanlı Mebusan Meclisi</strong>'nde kabul edilmiş ve tüm dünyaya ilan edilmiştir. Misak-ı Millî'nin ilanı, İstanbul'un İtilaf Devletleri tarafından resmen işgaline (16 Mart 1920) ve ardından Ankara'da I. TBMM'nin açılmasına zemin hazırlayan en önemli kronolojik olaydır. Dolayısıyla I. TBMM açılmadan önce gerçekleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Takrir-i Sükûn Kanunu (1925):</strong> Şeyh Sait İsyanı sonrası huzur ve güvenliği sağlamak amacıyla çıkarılmıştır. Bu dönemde görevde olan <strong>II. TBMM</strong>'dir. I. TBMM'nin açılmasından çok sonraki bir gelişmedir.</li>\n<li><strong>İstiklal Mahkemelerinin Kurulması (Eylül 1920):</strong> I. TBMM açıldıktan sonra meclisin otoritesini korumak, asker kaçaklarını önlemek ve ayaklanmaları bastırmak amacıyla kurulmuştur. Meclisin yargı yetkisini kullandığının kanıtıdır.</li>\n<li><strong>Hıyanet-i Vataniye Kanunu'nun Çıkarılması (29 Nisan 1920):</strong> I. TBMM'ye karşı çıkan ayaklanmaları bastırmak ve meclisin otoritesini sağlamlaştırmak amacıyla çıkarılan ilk kanunlardan biridir. Meclis açıldıktan hemen sonra çıkarılmıştır.</li>\n<li><strong>Ağnam Resmi Kanunu'nun Çıkarılması (24 Nisan 1920):</strong> I. TBMM'nin çıkardığı <strong>ilk kanundur.</strong> Hayvan vergisinin artırılmasına yönelik olan bu kanun, meclisin açılışının ertesi günü kabul edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"685":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM'nin açılmasını sağlayan temel kurum <strong>Temsil Heyeti (Heyet-i Temsiliye)</strong>'dir. Erzurum Kongresi’nde temelleri atılan ve Sivas Kongresi’nde tüm vatanı temsil eder hale getirilen Temsil Heyeti, Ankara’ya gelerek Milli Mücadele'nin yürütme organı olmuştur. 16 Mart 1920'de İstanbul’un resmen işgal edilmesi ve Son Osmanlı Mebusan Meclisi’nin dağıtılması üzerine, Mustafa Kemal Paşa (Temsil Heyeti Başkanı sıfatıyla) 19 Mart 1920'de bir genelge yayımlamıştır. Bu genelge ile Ankara’da \"olağanüstü yetkilere sahip bir meclis\" toplanacağı duyurulmuş, seçimlerin yapılması ve Meclis-i Mebusan üyelerinin de bu yeni meclise katılabileceği belirtilmiştir. Bu çalışmalar sonucunda 23 Nisan 1920'de I. TBMM açılmış ve Temsil Heyeti'nin görevi sona ermiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Müdafaa-i Hukuk Grubu:</strong> I. TBMM açıldıktan sonra, Meclis içinde birlikteliği sağlamak ve kararları daha hızlı almak amacıyla Mustafa Kemal tarafından kurulan birinci gruptur. Meclis açılmadan önce değil, açıldıktan sonra oluşmuştur.</li>\n<li><strong>C) Osmanlı Hükûmeti:</strong> İstanbul’da bulunan ve Sadrazam tarafından yönetilen hükümettir. I. TBMM'nin açılmasına destek vermek bir yana, bu süreci engellemek için fetvalar yayımlatmış ve isyanları desteklemiştir.</li>\n<li><strong>D) Osmanlı Saltanatı:</strong> Padişahlık makamıdır. TBMM'nin açılışı \"Milli Egemenlik\" ilkesine dayanır ve bu durum saltanat makamıyla (tek kişi egemenliği) zıtlık teşkil eder. TBMM, ilerleyen süreçte (1 Kasım 1922) saltanatı kaldırmıştır.</li>\n<li><strong>E) Felah-ı Vatan Grubu:</strong> Son Osmanlı Mebusan Meclisi içerisinde, Misak-ı Millî kararlarını kabul ettirmek amacıyla kurulan gruptur. Bu grup İstanbul’daki meclis içindedir. İstanbul’un işgalinden sonra Ankara'da açılan TBMM'nin çekirdek kadrosunu oluşturmuş olsalar da, meclisi açma yetkisi ve organizasyonu Temsil Heyeti'ne aittir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"686":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'ndan sonra yenilen devletlerle yapılacak barış antlaşmalarının şartları genel olarak 1919'daki Paris Barış Konferansı'nda belirlenmiştir. Ancak Osmanlı Devleti'nin topraklarının paylaşımı konusunda İtilaf Devletleri kendi aralarında anlaşmazlığa düştüğü için (özellikle İtalya ve Yunanistan arasındaki İzmir meselesi gibi) Osmanlı ile yapılacak antlaşma gecikmiştir.</p>\n<p>İtilaf Devletleri, Osmanlı Devleti ile imzalanacak olan <strong>Sevr Antlaşması'nın taslağını ve esaslarını</strong> netleştirmek amacıyla 18-26 Nisan 1920 tarihleri arasında İtalya'da <strong>San Remo Konferansı</strong>'nı düzenlemişlerdir. Burada hazırlanan metin daha sonra Osmanlı heyetine sunulmuş ve 10 Ağustos 1920'de Sevr Antlaşması imzalanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Paris Barış Konferansı (1919):</strong> I. Dünya Savaşı'nı bitiren barış antlaşmalarının (Versay, Sen Jermen, Nöyyi, Trianon) genel çerçevesinin çizildiği konferanstır. Osmanlı ile ilgili kesin bir sonuca varılamamıştır.</li>\n<li><strong>C) Mudanya Ateşkes Anlaşması (1922):</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren diplomatik başarıdır. Bu anlaşma ile Doğu Trakya, İstanbul ve Boğazlar savaşılmadan kurtarılmıştır.</li>\n<li><strong>D) Lozan Konferansı (1922-1923):</strong> Yeni Türk Devleti'nin tapusu sayılan, Sevr Antlaşması'nı geçersiz kılan ve Türkiye Cumhuriyeti'nin bağımsızlığını tüm dünyaya kabul ettiren nihai barış antlaşmasının imzalandığı konferanstır.</li>\n<li><strong>E) Haliç Konferansı (1924):</strong> Lozan'da çözülemeyen <strong>Musul Sorunu</strong>'nu (Irak sınırı) görüşmek üzere Türkiye ile İngiltere arasında İstanbul'da toplanan konferanstır. Türkiye'yi Ali Fethi Okyar temsil etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"687":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>10 Ağustos 1920 tarihinde imzalanan <strong>Sevr Antlaşması</strong>, Osmanlı Devleti'ni fiilen sona erdiren ve Türk topraklarını paylaşan ağır bir antlaşmadır. Antlaşma, o dönemde Mebusan Meclisi kapalı olduğu için Padişah Vahdettin tarafından toplanan <strong>Saltanat Şurası</strong>'nda kabul edilmiştir. Saltanat Şurası üyelerinden sadece Topçu Feriki Ali Rıza Paşa antlaşmayı imzalamayı reddetmiştir.</p>\n<p>Antlaşmayı Osmanlı Devleti adına Paris (Sevr) yakınlarında bizzat imzalayan heyet üç kişiden oluşmaktadır:</p>\n<ol>\n<li><strong>Hadi Paşa</strong> (Bağdatlı Hadi Paşa - Maarif Nazırı)</li>\n<li><strong>Rıza Tevfik</strong> (Rıza Tevfik Bölükbaşı - Şuray-ı Devlet Reisi)</li>\n<li><strong>Reşat Halis</strong> (Bern Elçisi)</li>\n</ol>\n<p>Bu üç isim de soruda verildiği üzere antlaşmayı imzalayan kişilerdir. Bu nedenle öncüllerin tamamı doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sevr Antlaşması:</strong> I. Dünya Savaşı'ndan sonra imzalanan son barış antlaşmasıdır. Türk milleti tarafından kabul edilmediği ve TBMM tarafından onaylanmadığı için \"hukuken geçersiz\" veya \"ölü doğmuş\" bir antlaşma olarak nitelendirilir.</li>\n<li><strong>Saltanat Şurası:</strong> Sevr Antlaşması'nın imzalanmasına karar veren, padişahın başkanlığında toplanan danışma kuruludur. Meclis-i Mebusan kapalı olduğu için bu yetkiyi kendinde görmüştür.</li>\n<li><strong>Şuray-ı Devlet:</strong> Günümüzdeki <strong>Danıştay</strong> kurumuna karşılık gelen yüksek idari yargı ve danışma makamıdır. Rıza Tevfik bu kurumun başkanı sıfatıyla heyette yer almıştır.</li>\n<li><strong>Maarif Nazırı:</strong> Günümüzdeki <strong>Milli Eğitim Bakanı</strong>'dır. Bağdatlı Hadi Paşa bu görevde bulunmaktaydı.</li>\n<li><strong>TBMM'nin Kararı:</strong> TBMM, 19 Ağustos 1920'de aldığı bir kararla Sevr'i imzalayanları ve onaylayanları \"vatan haini\" ilan etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"688":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM (23 Nisan 1920 - 11 Ağustos 1923), Türk tarihinin en olağanüstü dönemlerinden birinde görev yapmış bir meclistir. Bu meclis, bağımsızlık savaşını yönettiği için milli birlik ve beraberliği bozmamak adına bünyesinde resmen kurulmuş siyasi partilere yer vermemiştir. Meclis içerisinde farklı görüşleri temsil eden \"gruplar\" (Müdafaa-i Hukuk, Tesanüd, İstiklal, Islahat, Halk Zümresi vb.) bulunsa da, <strong>çok partili bir yapı söz konusu değildir.</strong> Çok partili hayata geçiş denemeleri daha sonraki yıllarda (II. TBMM dönemi ve sonrası) başlayacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ulusaldır:</strong> I. TBMM, bünyesinde azınlık milletvekillerine yer vermeyen, tamamen Türk milletinin temsilcilerinden oluşan \"milli\" bir meclistir. Temel gayesi Misak-ı Millî'yi gerçekleştirmektir.</li>\n<li><strong>B) Demokratiktir:</strong> Üyeleri halk tarafından (iki dereceli seçim sistemiyle de olsa) seçilerek gelmiştir. Meclis içinde her türlü konu özgürce tartışılmış, kararlar oylama ile alınmıştır. Gücünü doğrudan milletten alır.</li>\n<li><strong>C) Kurucudur:</strong> Yeni bir devletin temellerini atmış, 1921 Anayasası'nı (Teşkilat-ı Esasiye) hazırlamış ve yeni bir hükümet sistemi (Meclis Hükümeti Sistemi) kurmuştur. Anayasa yapan meclislere \"Kurucu Meclis\" denir.</li>\n<li><strong>E) İhtilalci meclistir:</strong> Mevcut olan İstanbul Hükümeti'ni ve otoritesini yok sayarak halkın egemenliğine dayalı yeni bir düzen getirmeye çalıştığı için \"ihtilalci\" (devrimci) bir karakter taşır. Saltanatı kaldırarak (1 Kasım 1922) bu özelliğini perçinlemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"689":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"690":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın tarih sorusunu birlikte analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSoruda verilen \"Hükümet işlerinin meclis içinden seçilen bir kurul tarafından yürütülmesi\" ve \"Meclis Başkanı'nın aynı zamanda hükümetin de başkanı olması\" özellikleri, <strong>Meclis Hükümeti Sistemi</strong>'nin en temel göstergeleridir.</p>\n<p>23 Nisan 1920'de açılan I. TBMM, savaş koşullarında hızlı karar alabilmek amacıyla <strong>Güçler Birliği</strong> ilkesini benimsemiş ve Meclis Hükümeti Sistemi'ni uygulamıştır. Bu sistemde meclis, devletin tek ve en üstün kurumudur; dolayısıyla yürütme görevini de kendi içinden seçtiği bir kurul aracılığıyla bizzat kendisi üstlenmiş olur (II. öncül). Ancak yasama görevi hiçbir zaman hükümete devredilmez; yasama (kanun yapma) yetkisi her zaman meclisin asıl görevidir (III. öncül bu yüzden yanlıştır).</p>\n<p>Bu bilgiler ışığında I. ve II. yargılara ulaşılabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Meclis Hükümeti Sistemi:</strong> Yasama ve yürütme yetkilerinin mecliste toplandığı, ayrı bir başbakanlık makamının olmadığı, meclis başkanının hükümete de başkanlık ettiği sistemdir. Türkiye'de 29 Ekim 1923'te Cumhuriyetin ilanıyla bu sistemden vazgeçilmiştir.</li>\n<li><strong>Kabine Sistemi:</strong> Cumhuriyetin ilanıyla geçilen sistemdir. Bu sistemde Cumhurbaşkanı, Başbakan ve Bakanlar Kurulu ayrımı netleşmiş, yürütme organı daha hızlı ve organize çalışır hale gelmiştir.</li>\n<li><strong>Güçler Birliği (Kuvvetler Birliği):</strong> Yasama, yürütme ve (bazen) yargı yetkilerinin tek elde (mecliste) toplanmasıdır. I. TBMM'nin \"Meclis, milletin yegane temsilcisidir\" anlayışının sonucudur.</li>\n<li><strong>İcra Vekilleri Heyeti:</strong> Meclis hükümeti sisteminde hükümete verilen isimdir. Günümüzdeki \"Bakanlar Kurulu\"nun o dönemdeki karşılığıdır ancak üyeleri tek tek meclis tarafından seçilirdi.</li>\n<li><strong>Yasama ve Yürütme:</strong> Yasama kanun çıkarma işidir (Meclis yapar), yürütme ise bu kanunları uygulama ve devlet işlerini yürütme işidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"691":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>TBMM’nin (Türkiye Büyük Millet Meclisi) 23 Nisan 1920’de açılmasını doğrudan tetikleyen ve süreci hızlandıran en önemli olay <strong>İstanbul’un resmen işgal edilmesidir (16 Mart 1920).</strong></p>\n<ol>\n<li><strong>İstanbul’un Resmen İşgali (I):</strong> İtilaf Devletleri, Son Osmanlı Mebusan Meclisi’nin \"Misak-ı Milli\" kararlarını kabul etmesi üzerine İstanbul’u resmen işgal etmiş, Meclis-i Mebusan’ı basmış ve milletvekillerini tutuklamıştır. Bu durum, halkın iradesini temsil edecek bir merkezin kalmamasına neden olmuştur. Mustafa Kemal, bu gelişme üzerine Ankara’da olağanüstü yetkilere sahip bir meclisin toplanması için çağrıda bulunmuştur.</li>\n<li><strong>Ulus İradesinin Yok Sayılması (III):</strong> Mebusan Meclisi’nin dağıtılması ve milletvekillerinin sürgüne gönderilmesi, milletin seçtiği temsilcilerin engellenmesi demektir. Yani \"ulus iradesi\" fiilen yok sayılmıştır. TBMM, yok sayılan bu milli iradeyi yeniden hakim kılmak ve vatanın kurtuluşunu sağlamak amacıyla açılmıştır.</li>\n</ol>\n<p>Bu nedenle I ve III numaralı öncüller TBMM'nin açılış sürecini doğrudan hızlandıran gelişmelerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İzmir’in İşgali (II):</strong> 15 Mayıs 1919’da gerçekleşmiştir. Bu olay Milli Mücadele’nin \"silahlı direniş\" safhasını başlatmış, protesto mitinglerine ve Kuvayı Milliye’nin doğuşuna neden olmuştur. Ancak TBMM’nin açılışından yaklaşık bir yıl önce gerçekleştiği için Meclis’in açılışını \"hızlandıran\" doğrudan/yakın bir sebep değildir.</li>\n<li><strong>Misak-ı Milli:</strong> Son Osmanlı Mebusan Meclisi’nde kabul edilen milli yemin/sözleşmedir. İstanbul’un resmen işgal edilmesinin asıl sebebidir.</li>\n<li><strong>Meclis-i Mebusan:</strong> Osmanlı Devleti’nin anayasal meclisidir. İstanbul işgal edilince bu meclis kapanmış, buradaki milletvekillerinin bir kısmı Ankara’ya kaçarak TBMM’ye katılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"692":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Çerkez Ethem, Millî Mücadele'nin başlarında Kuvayi Seyyare birliğiyle önemli hizmetler vermiş bir Kuvayı Milliye lideridir. Ancak Batı Cephesi'nde <strong>Düzenli Ordu</strong> kurulması kararına karşı çıkmış ve emir altına girmeyi reddederek isyan etmiştir. Çerkez Ethem Ayaklanması, kronolojik olarak <strong>I. İnönü Savaşı (6-10 Ocak 1921)</strong> sırasında ortaya çıkmıştır. Yunanlılar, Türk ordusunun bu iç karışıklığından faydalanmak amacıyla saldırıya geçmiştir. Yeni kurulan düzenli ordu, bir yandan Çerkez Ethem ile uğraşırken diğer yandan Yunanlıları mağlup ederek rüştünü ispatlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Gediz:</strong> 1920 yılında Ali Fuat Paşa komutasındaki Kuvayı Milliye birliklerinin Yunanlılara karşı yaptığı başarısız taarruzdur. Bu yenilgi, Kuvayı Milliye'nin disiplinsizliğini ortaya koymuş ve \"Düzenli Ordu\"nun kurulma sürecini hızlandırmıştır.</li>\n<li><strong>C) Aslıhanlar:</strong> II. İnönü Savaşı'ndan sonra Refet Bele komutasındaki Türk birliklerinin, çekilen Yunan ordusuna yaptığı taarruzdur. Ancak ordu henüz yeterli taarruz gücüne ulaşmadığı için tam bir başarı sağlanamamıştır.</li>\n<li><strong>D) Eskişehir – Kütahya:</strong> Düzenli ordunun Batı Cephesi'nde aldığı ilk ve tek yenilgidir. Bu savaş sonrasında Türk ordusu Sakarya Nehri'nin doğusuna çekilmiştir.</li>\n<li><strong>E) II. İnönü:</strong> Yunanistan'ın Londra Konferansı kararlarını kabul ettirmek için yaptığı ikinci saldırıdır. İsmet Paşa komutasındaki Türk ordusu bu savaşı kazanmıştır. Mustafa Kemal'in \"Siz orada yalnız düşmanı değil, milletin makus talihini de yendiniz.\" sözü bu savaş için söylenmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"693":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>10 Ağustos 1920 tarihinde imzalanan <strong>Sevr Antlaşması</strong>, Osmanlı Devleti’ni parçalamayı hedefleyen ve Türk milletine bağımsız yaşama hakkı tanımayan bir belgedir. Soruda sorulan \"iki yeni devletin kurulması\" maddesi, antlaşmanın en kritik maddelerinden biridir.</p>\n<p>Sevr Antlaşması'na göre <strong>Doğu Anadolu</strong> bölgesinde iki yeni devletin kurulması planlanmıştır:</p>\n<ol>\n<li><strong>Ermenistan Devleti:</strong> Doğu Anadolu'nun önemli bir kısmını kapsayacak şekilde bağımsız bir Ermeni devleti kurulacaktı.</li>\n<li><strong>Kürdistan (Özerk Bölge):</strong> Fırat'ın doğusunda, yerel özerkliğe sahip bir Kürt bölgesi oluşturulacak ve bu bölge daha sonra Milletler Cemiyeti'ne başvurarak tam bağımsızlık alabilecekti.</li>\n</ol>\n<p>Bu nedenle öncüllerdeki bölgelerden sadece <strong>II. Doğu Anadolu</strong> bölgesinde yeni devletlerin kurulması kararlaştırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Adana, Mersin ve İskenderun:</strong> Sevr Antlaşması'na göre bu bölgeler ile Suriye ve Lübnan, <strong>Fransız nüfuz alanı (mandası)</strong> altına bırakılmıştır. Burada yeni bir devlet kurulması değil, mevcut toprakların Fransa tarafından sömürge/manda yönetimi altına alınması hedeflenmiştir.</li>\n<li><strong>III. Antalya ve Konya:</strong> Bu bölgeler ile On İki Ada çevresi, <strong>İtalyan nüfuz alanı</strong> olarak belirlenmiştir. İtalya'nın ekonomik çıkarlarının ve askeri varlığının korunacağı bir bölge olarak tasarlanmıştır.</li>\n<li><strong>Nüfuz Alanı:</strong> Bir devletin bir bölgede ekonomik, askeri ve siyasi olarak hakimiyet kurmasıdır ancak bu bölge teknik olarak \"yeni bir devlet\" statüsünde değildir, işgalci gücün kontrolündedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"694":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>23 Nisan 1920’de TBMM’nin açılması, Türk tarihinde bir dönüm noktasıdır. Bu olayın \"en önemli\" sonucu, egemenliğin şahıstan (Padişah) alınarak millete verilmesidir. TBMM'nin açılmasıyla, yönetimde tek söz sahibi halk olmuş ve fiilen <strong>millî egemenliğe dayalı yeni bir Türk devleti</strong> kurulmuştur. Diğer seçenekler bu temel amacın gerçekleştirilmesi için yapılan alt faaliyetler veya hukuki düzenlemelerdir. Ancak kurulan yeni sistemin özü ve en büyük tarihsel sonucu A şıkkında belirtilen devletleşme ve egemenlik değişimidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Teşkilat-ı Esasiye’nin Kabulü (1921):</strong> Yeni Türk Devleti’nin ilk anayasasıdır. \"Egemenlik kayıtsız şartsız milletindir\" maddesiyle TBMM'nin hukuki dayanağını oluşturmuştur.</li>\n<li><strong>Men-i Müskirat Kanunu (1920):</strong> TBMM’nin çıkardığı ilk kanunlardan biridir. Sarhoşluk veren maddelerin (alkolün) üretimini ve tüketimini yasaklayan, hem sosyal düzeni hem de savaş ekonomisini korumayı amaçlayan bir kanundur.</li>\n<li><strong>Bilecik Görüşmeleri (5 Aralık 1920):</strong> TBMM Hükümeti (Mustafa Kemal Paşa) ile İstanbul Hükümeti temsilcileri arasında yapılmıştır. İstanbul Hükümeti'nin TBMM'nin siyasi varlığını resmen tanıdığı ilk olaydır.</li>\n<li><strong>Hıyanet-i Vataniye Kanunu (1920):</strong> TBMM’ye karşı çıkan ayaklanmaları bastırmak, meclisin otoritesini korumak ve asker kaçaklarını önlemek amacıyla çıkarılan \"Vatana İhanet\" kanunudur. Bu kanunun uygulanması için daha sonra İstiklal Mahkemeleri kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"695":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kuvayımilliye (milis/düzensiz) birlikleri, işgalci güçlere karşı başlangıçta önemli bir direniş gösterse de Yunan ordusu gibi disiplinli ve düzenli bir orduyu durdurmakta yetersiz kalmıştır. Bu yetersizliğin en somut görüldüğü olay <strong>Gediz Taarruzu (Gediz Savaşı)</strong>'dır. Ekim 1920'de Batı Cephesi Komutanı Ali Fuat (Cebesoy) Paşa komutasındaki Kuvayımilliye birliklerinin Yunan mevzilerine yaptığı bu saldırı, koordinasyon eksikliği ve disiplinsizlik nedeniyle başarısızlıkla sonuçlanmıştır. Bu yenilgi üzerine TBMM tarafından Ali Fuat Paşa görevden alınarak Moskova Büyükelçiliği'ne gönderilmiş; Batı Cephesi ikiye bölünerek (Batı ve Güney olarak) <strong>Düzenli Ordu</strong>'nun kurulması süreci hızlandırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Aslıhanlar Savaşı:</strong> II. İnönü Savaşı'ndan sonra Türk ordusunun Yunanlıları tamamen atmak için yaptığı ancak tam başarıya ulaşamayan bir taarruz girişimidir. Bu savaş, ordunun henüz taarruz gücüne tam ulaşmadığını göstermiştir.</li>\n<li><strong>Pozantı Savaşı:</strong> Güney Cephesi'nde Fransızlara karşı verilen mücadeleler kapsamındadır. Bölgedeki yerel direniş ve kuşatma sonucunda Fransızlar Pozantı'yı terk etmek zorunda kalmıştır.</li>\n<li><strong>I. İnönü Savaşı:</strong> Düzenli Ordu'nun Batı Cephesi'ndeki <strong>ilk askeri zaferidir</strong>. Bu savaş, düzenli ordunun gerekliliğini ve otoritesini kanıtlamıştır.</li>\n<li><strong>Eskişehir - Kütahya Savaşı:</strong> Düzenli Ordu'nun Batı Cephesi'nde aldığı <strong>tek yenilgidir</strong>. Bu yenilgi sonrası ordu, Sakarya Nehri'nin doğusuna çekilmiş ve Mustafa Kemal Paşa'ya Başkomutanlık yetkisi verilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"696":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM açıldıktan sonra 3 Mayıs 1920 tarihinde \"İcra Vekilleri Heyeti\" (Bakanlar Kurulu) kurulmuştur. Bu heyet, Meclis Hükümeti Sistemi ile çalışıyordu ve bakanlar meclis içinden tek tek seçiliyordu.</p>\n<p>Soru kökündeki yanlış eşleştirme <strong>D şıkkıdır.</strong>\n<strong>Yusuf Kemal (Tengirşenk) Bey</strong>, ilk Bakanlar Kurulu'nda <strong>İktisat Vekili</strong> (Ekonomi Bakanı) olarak görev yapmıştır. Daha sonra Bekir Sami Bey'in Londra Konferansı sonrası istifası üzerine Hariciye Vekilliği (Dışişleri Bakanlığı) görevine getirilmiş ve Moskova Antlaşması gibi önemli süreçleri yönetmiştir. I. TBMM'nin ilk <strong>Dahiliye Vekili</strong> (İçişleri Bakanı) ise <strong>Cami (Baykut) Bey</strong>'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Maarif Vekili - Dr. Rıza Nur Bey:</strong> Doğrudur. Maarif, \"Eğitim\" demektir. Dr. Rıza Nur, TBMM'nin ilk Milli Eğitim Bakanı'dır.</li>\n<li><strong>Hariciye Vekili - Bekir Sami Bey:</strong> Doğrudur. Hariciye, \"Dışişleri\" demektir. İlk dışişleri bakanımızdır ve Londra Konferansı'na temsilci olarak katılmıştır.</li>\n<li><strong>Sağlık ve Sosyal Yardım Vekili - Dr. Adnan Bey:</strong> Doğrudur. Dr. Adnan Adıvar, Türkiye Cumhuriyeti'nin (o dönemki adıyla TBMM hükümetinin) ilk Sağlık Bakanı'dır.</li>\n<li><strong>Erkan-ı Harbiye Umumiye Vekili - İsmet Bey:</strong> Doğrudur. Erkan-ı Harbiye, \"Genelkurmay\" demektir. O dönemde Genelkurmay Başkanlığı bir bakanlık (vekillik) statüsündeydi ve ilk başkanı İsmet (İnönü) Bey'dir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"697":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Paşa’ya, Kütahya-Eskişehir Savaşları'nda alınan mağlubiyetin ardından ordunun başına geçmesi ve hızlı kararlar alabilmesi amacıyla 5 Ağustos 1921 tarihinde 3 ay süreyle <strong>\"Başkomutanlık\"</strong> yetkisi verilmiştir. Bu yetki, TBMM'nin yasama ve yürütme yetkilerini de şahsında toplamasını sağlamıştır. Sakarya Meydan Muharebesi bu \"geçici\" yetkiyle kazanılmış ve yetki süresi meclis tarafından belirli aralıklarla uzatılmıştır. Ancak, <strong>Büyük Taarruz</strong> hazırlıkları devam ederken, 20 Temmuz 1922 tarihinde TBMM tarafından alınan kararla bu yetki <strong>süresiz (sürekli)</strong> hale getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sakarya Savaşı:</strong> 22 gün 22 gece süren, Türk ordusunun son savunma savaşıdır. Mustafa Kemal bu savaşa \"Başkomutan\" unvanıyla katılmıştır ancak yetkileri o tarihte henüz süresiz değildi, 3'er aylık sürelerle uzatılmaktaydı.</li>\n<li><strong>C) Eskişehir - Kütahya Savaşları:</strong> Milli Mücadele'deki tek büyük askeri yenilgimizdir. Ordunun Sakarya Irmağı'nın doğusuna çekilmesine neden olmuştur. Bu yenilginin <em>ardından</em> (öncesinde değil) Mustafa Kemal'e ilk kez başkomutanlık yetkisi verilmiştir.</li>\n<li><strong>D) Gediz Savaşı:</strong> Düzenli ordu kurulmadan önce, Kuvayımilliye birliklerinin (Ali Fuat Cebesoy komutasında) Yunanlara karşı yaptığı başarısız taarruz girişimidir. Bu yenilgi, Batı Cephesi'nin ikiye ayrılmasına ve düzenli ordunun kurulma sürecinin hızlanmasına neden olmuştur.</li>\n<li><strong>E) I. İnönü Savaşı:</strong> Düzenli ordunun Batı Cephesi'ndeki ilk zaferidir. Bu zaferden sonra 1921 Anayasası (Teşkilat-ı Esasiye) kabul edilmiş, Londra Konferansı toplanmış ve İstiklal Marşı kabul edilmiştir. Bu dönemde henüz Başkomutanlık yasası gündemde değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"698":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM (23 Nisan 1920 - 11 Ağustos 1923), her şeyden önce bir <strong>\"Savaş Meclisi\"</strong> ve **\"Kurucu Meclis\"**tir. Temel amacı vatanın bağımsızlığını sağlamaktır. Bu meclis, milli birliği bozmamak adına köklü inkılaplardan (devrimlerden) kaçınmış, enerjisini cepheye odaklamıştır. Ancak I. TBMM'nin gerçekleştirdiği tek ve en büyük inkılap hareketi <strong>1 Kasım 1922 tarihinde Saltanatın kaldırılmasıdır.</strong> Lozan barış görüşmelerine İstanbul Hükümeti'nin de davet edilmesi üzerine ortaya çıkan iki başlılığı önlemek amacıyla yapılan bu hamle, I. TBMM'nin \"inkılapçı\" yönünü ispatlayan tek somut kanıttır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. TBMM (1920-1923):</strong> Olağanüstü yetkilere sahip, \"Meclis Hükümeti Sistemi\"ni benimseyen, çok sesli (farklı fikir gruplarını barındıran) ve önceliği bağımsızlık olan meclistir. Tek inkılabı Saltanatın kaldırılmasıdır.</li>\n<li><strong>II. TBMM (1923-1927):</strong> Gerçek anlamda \"İnkılapçı Meclis\"tir. Cumhuriyetin ilanı, Halifeliğin kaldırılması, Tevhid-i Tedrisat gibi köklü değişimlerin çoğu bu meclis döneminde yapılmıştır.</li>\n<li><strong>Cumhuriyetin İlanı (29 Ekim 1923):</strong> Bu olay <strong>II. TBMM</strong> tarafından gerçekleştirilmiştir. Devletin rejimini belirlemiş ve hükümet bunalımını çözmüştür.</li>\n<li><strong>1924 Anayasası'nın Düzenlenmesi:</strong> 20 Nisan 1924'te kabul edilen bu anayasa da yine <strong>II. TBMM</strong> dönemi faaliyetidir. Türkiye Cumhuriyeti'nin ikinci, yeni devletin ise en uzun süreli anayasalarından biridir.</li>\n</ul>\n<p>Soruda bizden \"I. TBMM'nin yaptığı yenilik\" istendiği için sadece Saltanatın kaldırılması bu tanıma uymaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (Yalnız I)</p>\n</div>"},"699":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM, 23 Nisan 1920'de açıldıktan sonra hem işgal güçleriyle hem de İstanbul Hükümeti'nin kışkırtmaları sonucu çıkan iç isyanlarla mücadele etmek zorunda kalmıştır. Bu isyanları bastırmak ve otoritesini korumak için hukuki, askeri ve dini çeşitli tedbirler almıştır.</p>\n<p>Sorudaki şıkları incelediğimizde <strong>D seçeneği</strong> yanlıştır. Çünkü <strong>Şeyhülislam Dürrizade Abdullah Efendi</strong>, İstanbul Hükümeti'nin (Sarayın) adamıdır ve Milli Mücadele aleyhine, Kuva-yı Milliyecilerin katlinin \"caiz\" olduğunu belirten <strong>ihanet fetvasını</strong> yayımlayan kişidir. TBMM bu fetvaya karşı, Ankara Müftüsü <strong>Rıfat Börekçi</strong> ve 150 kadar din adamından \"Milli Mücadele'nin haklı olduğunu\" belirten karşı bir fetva almıştır. Yani Dürrizade'den fetva alınması bir tedbir değil, TBMM'ye karşı yapılan bir saldırıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İrşad Heyetleri:</strong> Halkı Milli Mücadele'nin amaçları hakkında bilgilendirmek, onları isyanlara karşı uyarmak ve manevi destek sağlamak amacıyla milletvekilleri ve din adamlarından oluşturulan nasihat heyetleridir. TBMM'nin aldığı bir tedbirdir.</li>\n<li><strong>B) İstiklal Mahkemeleri:</strong> Hıyanet-i Vataniye Kanunu'nu uygulamak, asker kaçaklarını önlemek ve ayaklanmaları bastırmak için kurulan, üyeleri milletvekillerinden oluşan seyyar mahkemelerdir. TBMM'nin yargı gücünü kullandığının kanıtıdır.</li>\n<li><strong>C) Hıyanet-i Vataniye Kanunu:</strong> 29 Nisan 1920'de çıkarılan, TBMM'ye karşı çıkanları, isyan edenleri ve asker kaçaklarını \"vatan haini\" ilan eden kanundur. TBMM'nin çıkardığı ilk önemli kanunlardan biridir.</li>\n<li><strong>E) İstanbul Hükûmeti ile bağlantının kesilmesi:</strong> TBMM açıldıktan sonra İstanbul Hükümeti'nin aldığı kararların yok sayılması ve resmi her türlü haberleşmenin kesilmesi, merkezi otoriteyi sağlamak adına alınan siyasi bir tedbirdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"700":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM (23 Nisan 1920 - 1 Nisan 1923), her şeyden önce bir \"Savaş Meclisi\"dir ve temel önceliği vatanın düşman işgalinden kurtarılmasıdır. Meclis içerisinde farklı görüşlere sahip milletvekilleri bulunsa da (Birinci ve İkinci Grup gibi), bu gruplar siyasi parti değil, fikir gruplarıdır. <strong>Çok partili hayata geçiş çalışmaları</strong>, Cumhuriyet'in ilanından sonra (II. TBMM dönemi ve sonrası) devlet rejiminin netleşmesiyle başlamıştır (Örn: Terakkiperver Cumhuriyet Fırkası'nın kurulması - 1924). I. TBMM döneminde milli birliği bozmamak adına siyasi partileşmeye gidilmemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Düzenli orduyu oluşturmaya:</strong> I. TBMM, Kuva-yi Milliye'nin yetersiz kalması üzerine (Gediz Taarruzu sonrası) Batı Cephesi'nde düzenli orduyu kurmuştur.</li>\n<li><strong>C) Saltanatı kaldırmaya:</strong> 1 Kasım 1922'de Saltanatın kaldırılması, I. TBMM'nin gerçekleştirdiği tek inkılap hareketidir. Lozan görüşmelerine İstanbul Hükümeti'nin de çağrılması üzerine bu adım atılmıştır.</li>\n<li><strong>D) Ulusal bağımsızlığı sağlamaya:</strong> Meclis'in açılış amacı \"Misak-ı Milli\" sınırları içinde tam bağımsızlığı sağlamaktır. Kurtuluş Savaşı bu meclis tarafından yönetilmiştir.</li>\n<li><strong>E) Diplomatik ilişkiler kurmaya:</strong> I. TBMM; Gümrü, Moskova, Ankara ve Kars gibi antlaşmaları imzalayarak uluslararası alanda diplomatik varlığını kanıtlamıştır. Ayrıca Londra Konferansı'na katılarak hukuki varlığını kabul ettirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"701":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM (23 Nisan 1920 - 11 Ağustos 1923), bir \"Savaş Meclisi\" ve \"Kurucu Meclis\" özelliği taşır. Temel varlık sebebi vatanın bütünlüğünü korumak, bağımsızlığı sağlamak ve halkın iradesini yönetime yansıtmaktır. I. TBMM döneminde öncelikli hedef askerî başarı ve ulusal bağımsızlıktır. Bu dönemde toplumsal birliği bozmamak adına saltanat ve hilafet yanlısı vekillerle ortak hareket edilmiş, radikal inkılaplardan kaçınılmıştır. <strong>Halifeliğin kaldırılması</strong> (3 Mart 1924), <strong>II. TBMM</strong> döneminde gerçekleştirilen bir inkılap hareketidir. Dolayısıyla I. TBMM'nin kuruluş amaçları arasında radikal bir rejim değişikliği olan halifeliği kaldırmak yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İşgallere son vermek:</strong> I. TBMM'nin \"Varoluş\" sebebidir. Anadolu'nun dört bir yanındaki İtilaf Devletleri işgallerine karşı düzenli orduyu kurarak tam bağımsızlığı hedeflemiştir.</li>\n<li><strong>B) Millî egemenliği gerçekleştirmek:</strong> Amasya Genelgesi ile başlayan \"Milletin azim ve kararı\" ilkesini meclis açarak somutlaştırmış, \"Egemenlik kayıtsız şartsız milletindir\" ilkesini benimsemiştir.</li>\n<li><strong>C) Misakımillî'yi hedefine ulaştırmak:</strong> Son Osmanlı Mebusan Meclisi'nde kabul edilen ulusal sınırların ve tam bağımsızlık şartlarının (Misak-ı Millî) hayata geçirilmesi I. TBMM'nin en büyük siyasi ve askerî hedefidir.</li>\n<li><strong>D) Ulusal birlik ve beraberliği sağlamak:</strong> Bölgesel cemiyetleri ve farklı fikir akımlarını \"Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyeti\" çatısı altında, tek bir merkezde (Meclis) toplayarak topyekûn bir mücadele yürütmeyi amaçlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"702":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Mücadele döneminde İtilaf Devletleri ve İstanbul Hükümeti, Ankara'daki TBMM'nin otoritesini sarsmak ve halkın direniş azmini kırmak için çeşitli ayaklanmaları (Anzavur, Kuva-yı İnzibatiye, Bolu-Düzce-Hendek isyanları vb.) desteklemişlerdir. Ancak İtilaf Devletleri'nin <strong>\"Saltanatı kaldırmak\"</strong> gibi bir amacı yoktur. Aksine İtilaf Devletleri, Saltanat ve Hilafet makamını kendi çıkarları doğrultusunda kullanmayı, halkı dini duygular üzerinden Milli Mücadele'ye karşı kışkırtmayı ve Sevr Antlaşması'nı boyun eğmiş bir İstanbul Hükümeti üzerinden yürütmeyi hedeflemişlerdir. Saltanatın kaldırılması (1 Kasım 1922), bizzat TBMM tarafından \"ulusal egemenliği\" tam anlamıyla sağlamak amacıyla gerçekleştirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM'nin Otoritesine Son Vermek:</strong> İtilaf Devletleri, Anadolu'daki direnişin merkezi olan meclisi devre dışı bırakarak Sevr'i kolayca uygulamak istemişlerdir.</li>\n<li><strong>İşgalleri Kalıcı Kılmak:</strong> İç karışıklıklar çıkararak Türk milletinin savunma gücünü bitirmeyi ve Mondros'un 7. maddesine dayanarak ülkeyi tamamen işgal edip bu durumu kalıcı hale getirmeyi amaçlamışlardır.</li>\n<li><strong>Ulusal Bilinci Yok Etmek:</strong> Türk halkının \"istiklal\" ve \"bağımsızlık\" fikri etrafında birleşmesini engellemek için iç isyanları bir araç olarak kullanmışlardır.</li>\n<li><strong>Ulusal Mücadele'yi Başarısız Kılmak:</strong> Düzenli ordunun kurulmasını engellemek, kaynakları iç isyanlarla tüketmek ve Milli Mücadele'yi askeri/siyasi olarak çökertmek temel hedefleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"703":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nı bitiren antlaşmalar içinde en son imzalanan antlaşma <strong>Sevr Antlaşması (10 Ağustos 1920)</strong> olmuştur. Diğer İttifak devletleri ile 1919 yılında barış antlaşmaları imzalanmışken, Osmanlı Devleti ile yapılacak antlaşmanın gecikmesinin temel nedenleri şunlardır:</p>\n<ol>\n<li><strong>Paylaşım Sorunları (II. Öncül):</strong> İtilaf Devletleri, Osmanlı topraklarını (özellikle boğazlar ve stratejik bölgeler) kendi aralarında paylaşmakta büyük zorluklar yaşamışlardır. Gizli antlaşmalarda değişiklikler yapılması gerekmiştir.</li>\n<li><strong>İzmir'in Yunanlara Bırakılması (I. Öncül):</strong> Paris Barış Konferansı'nda (1919) daha önce İtalya'ya söz verilen İzmir'in İngiltere'nin desteğiyle Yunanistan'a verilmesi, İtilaf Devletleri arasındaki ilk ciddi görüş ayrılığını ortaya çıkarmıştır. Bu durum süreci uzatmıştır.</li>\n<li><strong>Türk Direnişi ve Kuvayımilliye (III. Öncül):</strong> Anadolu'da başlayan milli bilinç ve <strong>Kuvayımilliye</strong> birliklerinin işgallere karşı gösterdiği direnç, İtilaf Devletleri'nin planlarını sahada uygulamasını zorlaştırmış ve onları yeni stratejiler belirlemeye zorlayarak barış sürecini geciktirmiştir.</li>\n</ol>\n<p>Bu nedenlerle her üç öncül de Sevr Antlaşması'nın gecikmesinde etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Paris Barış Konferansı (1919):</strong> I. Dünya Savaşı'ndan sonra yenilen devletlerle yapılacak barış antlaşmalarının şartlarını belirlemek için toplanan konferanstır. Sevr'in gecikmesinin ana sahnelerinden biridir.</li>\n<li><strong>Kuvayımilliye:</strong> Mondros Ateşkesi'nden sonra başlayan işgallere karşı halkın kendi imkanlarıyla oluşturduğu düzensiz, bölgesel direniş kuvvetleridir.</li>\n<li><strong>İtilaf Devletleri:</strong> I. Dünya Savaşı'nda İngiltere, Fransa, Rusya (savaş sonuna doğru İtalya, Yunanistan, ABD vb.) gibi devletlerin oluşturduğu bloktur.</li>\n<li><strong>San Remo Konferansı:</strong> Sevr Antlaşması'nın taslağının (şartlarının) son halinin belirlendiği konferanstır (Nisan 1920).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"704":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM’nin 23 Nisan 1920’de açılmasıyla birlikte Türk milletinin tek temsilcisi meclis olmuş, \"Egemenlik kayıtsız şartsız milletindir\" ilkesi benimsenmiştir. Meclisin açılması ve meclis hükümeti sistemine geçilmesiyle birlikte, Millî Mücadele’nin hazırlık döneminde (Erzurum ve Sivas Kongreleri süreci) yürütme yetkisini kullanan ve geçici bir hükümet gibi görev yapan <strong>Temsil Heyeti’nin (Heyet-i Temsiliye)</strong> görevi hukuken ve fiilen sona ermiştir. Çünkü artık halkın seçtiği meşru bir meclis ve onun içinden çıkan bir hükümet (İcra Vekilleri Heyeti) kurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İstiklal Mahkemeleri:</strong> TBMM açıldıktan sonra, meclise karşı çıkan ayaklanmaları bastırmak, asker kaçaklarını önlemek ve Millî Mücadele'nin güvenliğini sağlamak amacıyla 18 Eylül 1920'de kurulmuştur. Yani TBMM'nin açılmasıyla sona ermemiş, aksine meclis tarafından oluşturulmuş yargı kurumlarıdır.</li>\n<li><strong>İcra Vekilleri Heyeti:</strong> Meclis hükümeti sisteminde bakanlar kuruluna verilen isimdir. TBMM’nin açılması ve meclis hükümeti sisteminin benimsenmesiyle bu heyet <strong>kurulmuştur.</strong> Görevine son verilmesi söz konusu değildir; aksine yürütme görevi bu kuruma devredilmiştir.</li>\n<li><strong>Meclis Hükümeti Sistemi:</strong> Yasama ve yürütme yetkilerinin mecliste toplandığı, meclis başkanının aynı zamanda hükümetin de başkanı olduğu sistemdir. Türkiye'de 1923'te Cumhuriyet'in ilanıyla Kabine Sistemi'ne geçilene kadar uygulanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"705":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM dönemi 23 Nisan 1920 ile 11 Ağustos 1923 tarihleri arasını kapsamaktadır. Bu dönem \"Savaş Meclisi\" olarak bilinir ve öncelikli hedef vatanın kurtarılmasıdır.</p>\n<p>Soruda verilen seçenekler incelendiğinde; I. TBMM saltanatı kaldırmış (1 Kasım 1922), iç isyanlara karşı Hıyanet-i Vataniye Kanunu'nu çıkarmış, asker kaçakları için Firariler Kanunu'nu yürürlüğe koymuş ve Kuvayı-milliye birliklerinden düzenli orduya geçiş kararı almıştır. Ancak <strong>Cumhuriyetin ilanı 29 Ekim 1923</strong> tarihinde gerçekleşmiştir. Bu tarih ise <strong>II. TBMM</strong> dönemine denk gelmektedir. Dolayısıyla Cumhuriyetin ilanı kararı I. TBMM değil, II. TBMM tarafından alınmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Saltanat:</strong> I. TBMM'nin 1 Kasım 1922'de aldığı kararla sona ermiştir. Bu, I. TBMM'nin gerçekleştirdiği tek ve en büyük inkılap hareketidir.</li>\n<li><strong>İç İsyanlar:</strong> Meclisin otoritesini korumak amacıyla 29 Nisan 1920'de çıkarılan \"Hıyanet-i Vataniye Kanunu\" ile bu konuda yasal önlemler alınmıştır.</li>\n<li><strong>Kuvayı-milliye:</strong> İşgallere karşı kurulan düzensiz halk birlikleridir. I. TBMM, 1920 sonunda aldığı kararla bu birlikleri tasfiye ederek Batı Cephesi'nde \"Düzenli Ordu\"yu kurmuştur.</li>\n<li><strong>Asker Kaçakları:</strong> Milli Mücadele sırasında ordudan kaçışları engellemek ve disiplini sağlamak amacıyla 11 Eylül 1920'de \"Firariler Kanunu\" çıkarılmış ve bu suçluları yargılamak için \"İstiklal Mahkemeleri\" kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"706":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM (Birinci Türkiye Büyük Millet Meclisi), <strong>23 Nisan 1920</strong> tarihinde açılmış ve görevini yeni seçimlerin ardından <strong>11 Ağustos 1923</strong> tarihinde II. TBMM’ye devretmiştir. Bu dönem \"Savaş Meclisi\" veya \"Kurucu Meclis\" olarak adlandırılır ve öncelikli hedefi vatanın kurtuluşunu sağlamaktır.</p>\n<p>Soruda verilen <strong>Kabotaj Kanunu</strong>, 1 Temmuz <strong>1926</strong> tarihinde kabul edilmiştir. 1926 yılı kronolojik olarak <strong>II. TBMM</strong> (1923-1927) dönemine denk gelmektedir. Kabotaj Kanunu ile Türk karasularında gemi işletme, yolcu ve yük taşıma hakkı sadece Türk gemilerine ve Türk vatandaşlarına tanınmış; böylece denizlerimizde ekonomik bağımsızlık (ekonomik milliyetçilik) sağlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mudanya Ateşkes Anlaşması (11 Ekim 1922):</strong> Kurtuluş Savaşı'nın askerî safhasını bitiren, diplomatik safhasını başlatan belgedir. Doğu Trakya, İstanbul ve Boğazlar savaşılmadan kurtarılmıştır. I. TBMM döneminin en büyük diplomatik başarılarındandır.</li>\n<li><strong>İstiklal Marşı'nın Kabulü (12 Mart 1921):</strong> I. İnönü Zaferi'nden sonra milli bir marşa duyulan ihtiyaç üzerine Mehmet Akif Ersoy tarafından yazılmış ve I. TBMM tarafından kabul edilmiştir.</li>\n<li><strong>Kurtuluş Savaşı'nın Gerçekleştirilmesi:</strong> 1920'de meclisin açılmasından sonra kurulan Düzenli Ordu ile Batı Cephesi'nde Yunanlara karşı verilen mücadeleler ve diğer cephelerin yönetimi doğrudan I. TBMM'nin kontrolünde yürütülmüştür.</li>\n<li><strong>Misakımillî’nin Büyük Ölçüde Amacına Ulaştırılması:</strong> Misakımillî (Milli Ant), kurtarılması hedeflenen vatan sınırlarını çizer. I. TBMM, yürüttüğü askeri ve siyasi mücadelelerle (Sakarya, Büyük Taarruz, Mudanya) bu hedefleri büyük oranda gerçekleştirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"707":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM dönemi (1920-1923), Milli Mücadele’nin maddi ve manevi olarak en zorlu şartlarda yürütüldüğü dönemdir. TBMM, ordunun ve devletin masraflarını karşılamak için çeşitli kaynaklara başvurmuştur. Bu kaynaklar şunlardır:</p>\n<ul>\n<li><strong>Halktan toplanan yardımlar ve Tekalif-i Milliye Emirleri:</strong> Türk halkı dişinden tırnağından artırdığını Milli Mücadele için bağışlamıştır.</li>\n<li><strong>Müslüman ülkelerden yapılan yardımlar:</strong> Özellikle Hindistan Müslümanlarının gönderdiği paralar ve Buhara Cumhuriyeti'nden gelen altınlar çok kritik rol oynamıştır.</li>\n<li><strong>Vergi Gelirleri (Ağnam Resmi):</strong> I. TBMM'nin çıkardığı <strong>ilk kanun</strong>, hayvan vergisi olan Ağnam Resmi’nin 4 katına çıkarılması hakkındaki kanundur. Bu, Meclis'in meşruiyetini ve mali kaynağını göstermesi açısından çok önemlidir.</li>\n<li><strong>İstanbul Hükûmeti</strong>, TBMM'yi tanımadığı gibi Milli Mücadele'yi bastırmak için Hilafet Ordusu (Kuva-yi İnzibatiye) kurmuş ve Milli Mücadele yanlıları hakkında idam fermanları çıkarmıştır. Dolayısıyla <strong>İstanbul Hükûmetinin TBMM'ye yardım yapması söz konusu değildir.</strong></li>\n</ul>\n<p>Bu nedenle \"yer almaz\" denilen unsur yalnız IV'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ağnam Resmi:</strong> Osmanlı'dan kalan ve Cumhuriyet'in ilk yıllarında da devam eden küçükbaş hayvan vergisidir. I. TBMM'nin bütçe oluşturmak için müdahale ettiği ilk vergi kalemidir.</li>\n<li><strong>Hint Müslümanları Yardımları:</strong> Milli Mücadele sırasında toplanan paralarla daha sonra İş Bankası'nın kurulmasına da katkı sağlanmıştır.</li>\n<li><strong>Tekalif-i Milliye:</strong> Sakarya Meydan Muharebesi öncesinde ordunun ihtiyaçlarını (çorap, çarık, yiyecek, silah vb.) doğrudan halktan karşılamak amacıyla yayımlanan milli yükümlülük emirleridir.</li>\n<li><strong>Düyun-u Umumiye:</strong> Osmanlı Devleti'nin dış borçlarını ödeyememesi üzerine Avrupalı devletlerin kurduğu \"Genel Borçlar İdaresi\"dir. TBMM, bu idarenin Anadolu'daki gelirlerine el koyarak kaynak yaratmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"708":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda sorulan, Millî Mücadele döneminde Urfa (Viranşehir) bölgesinde çıkan ve Fransızların desteğiyle büyüyen ayaklanma <strong>Millî Aşireti Ayaklanması</strong>'dır. Bu ayaklanma, başlangıçta Millî Mücadele'yi destekler görünse de daha sonra Fransızlarla iş birliği yaparak TBMM'ye karşı cephe almıştır. Ayaklanma, bölgedeki Türk birlikleri tarafından bastırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Çopur Musa:</strong> Afyon bölgesinde çıkan bir ayaklanmadır. Yunanlıların kışkırtması ve desteğiyle \"din elden gidiyor\" propagandası yapılarak çıkarılmıştır.</li>\n<li><strong>C) Delibaş Mehmet:</strong> Konya bölgesinde çıkan, Millî Mücadele karşıtı büyük bir ayaklanmadır. TBMM'ye karşı hilafet yanlısı bir tutum sergilemişlerdir.</li>\n<li><strong>D) Koçgiri:</strong> Sivas, Erzincan ve Tunceli bölgelerini kapsayan, bölücü emeller taşıyan bir ayaklanmadır. I. İnönü Savaşı sırasında çıkmış olması TBMM'yi zor durumda bırakmıştır.</li>\n<li><strong>E) Anzavur:</strong> Eski bir Osmanlı subayı olan Ahmet Anzavur tarafından Balıkesir, Manyas ve Susurluk çevresinde çıkarılmıştır. İstanbul Hükümeti ve İngilizler tarafından desteklenen \"Kuvayı İnzibatiye\" (Halifelik Ordusu) ile bağlantılı, doğrudan TBMM'yi yok etmeyi amaçlayan bir isyandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"709":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen Milli Mücadele dönemi olaylarının tarihsel sıralaması şu şekildedir:</p>\n<ol>\n<li><strong>IV. Temsil Heyetinin Ankara’ya gelişi (27 Aralık 1919):</strong> Sivas Kongresi sonrası yürütme yetkisini elinde bulunduran Temsil Heyeti, çalışmalarını daha güvenli ve merkezi bir konumda olan Ankara'ya taşımıştır. Bu olay Ankara'nın fiilen merkez olmasını sağlamıştır.</li>\n<li><strong>I. Misakımillî’nin kabulü (28 Ocak 1920):</strong> Son Osmanlı Mebusan Meclisi’nde gizli bir oturumla kabul edilen \"Milli Ant\"tır. Erzurum ve Sivas Kongresi kararlarının meclis tarafından onaylanmış halidir. Bu kararlar sonrası İstanbul İtilaf Devletlerince resmen işgal edilmiştir.</li>\n<li><strong>III. TBMM’nin açılması (23 Nisan 1920):</strong> İstanbul'un işgali ve Osmanlı Mebusan Meclisi’nin dağıtılması üzerine, milli iradeyi temsil etmek amacıyla Ankara'da açılmıştır.</li>\n<li><strong>II. Teşkilat-ı Esasiye’nin kabulü (20 Ocak 1921):</strong> Yeni Türk Devleti'nin ilk anayasasıdır. I. İnönü Zaferi'nden sonra kabul edilmiş olup, egemenliğin kayıtsız şartsız millete ait olduğunu hukuksal olarak tescillemiştir.</li>\n</ol>\n<p>Bu bilgilere göre doğru kronolojik sıralama <strong>IV, I, III, II</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Temsil Heyeti (Heyet-i Temsiliye):</strong> Erzurum Kongresi’nde temelleri atılan, Sivas Kongresi’nde yetkileri tüm vatanı kapsayacak şekilde genişletilen ve TBMM açılana kadar Milli Mücadele’nin yürütme organı olarak görev yapan kuruldur.</li>\n<li><strong>Misakımillî:</strong> Türk vatanının sınırlarını çizen, tam bağımsızlığı hedefleyen ve kapitülasyonlara ilk kez kesin olarak karşı çıkan siyasi belgedir.</li>\n<li><strong>TBMM (Büyük Millet Meclisi):</strong> \"Hâkimiyet kayıtsız şartsız milletindir\" ilkesiyle açılan, kurucu, demokratik ve savaşçı bir meclistir.</li>\n<li><strong>Teşkilat-ı Esasiye:</strong> 1921 Anayasası olarak da bilinir. Güçler birliği ve Meclis Hükümeti sistemini benimsemiş, olağanüstü dönem anayasasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"710":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM döneminde çıkan ayaklanmalar içerisinde meclisi en çok uğraştıran, en uzun süreli olan ve bastırılması için özel olarak <strong>Merkez Ordusu</strong>'nun kurulmasına neden olan isyan <strong>Pontus Rum İsyanı</strong>dır.</p>\n<p>1920 yılının sonlarında Amasya merkezli olarak kurulan Merkez Ordusu'nun başına <strong>Nurettin Paşa</strong> getirilmiştir. Bu ordunun temel görevi Karadeniz bölgesindeki Pontusçu Rum faaliyetlerini ve Koçgiri İsyanı'nı bastırmaktır. Pontus Rum İsyanı, 1919'dan 1923'e kadar devam ettiği için kronolojik olarak Milli Mücadele'yi en uzun süre meşgul eden iç isyan kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ahmet Anzavur İsyanı:</strong> Doğrudan İstanbul Hükümeti tarafından desteklenen, Balıkesir-Biga-Gönen bölgesinde çıkan bir isyandır. Kuva-yi Milliye birlikleri (özellikle Çerkez Ethem) tarafından bastırılmıştır.</li>\n<li><strong>B) Delibaş Mehmet İsyanı:</strong> Konya ve çevresinde çıkan, dini duyguların istismar edilmesiyle büyüyen ve TBMM'ye karşı düzenlenen yerel nitelikli bir isyandır.</li>\n<li><strong>D) Çopur Musa İsyanı:</strong> Afyon ve çevresinde çıkan, Yunanlıların ve İstanbul Hükümeti'nin kışkırtmalarıyla gelişen, halkın askerlikten ve vergiden kaçmasını amaçlayan bir isyandır.</li>\n<li><strong>E) Demirci Mehmet Efe İsyanı:</strong> Önceden Kuva-yi Milliye içerisinde yer alan ancak Düzenli Ordu'nun kurulmasına ve emir altına girmeye karşı çıkan (Eski Kuva-yi Milliyeci) bir liderin başlattığı isyandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"711":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bilecik Görüşmesi (5 Aralık 1920), TBMM Hükümeti ile İstanbul Hükümeti arasındaki ilişkilerde dönüm noktalarından biridir. Bu görüşme, İstanbul’da kurulan Tevfik Paşa Hükümeti’nin temsilcileri ile Ankara Hükümeti (TBMM) arasında gerçekleşmiştir.</p>\n<p>Görüşmeye katılan isimler şunlardır:</p>\n<ul>\n<li><strong>TBMM Adına:</strong> Mustafa Kemal Atatürk (Heyet Başkanı) ve beraberindeki heyet (İsmet Bey de bölgededir).</li>\n<li><strong>İstanbul Hükümeti Adına:</strong> Ahmet İzzet Paşa (Dahiliye Nazırı/İçişleri Bakanı) ve Salih Paşa (Bahriye Nazırı/Denizcilik Bakanı).</li>\n</ul>\n<p>Mustafa Kemal, bu görüşmede İstanbul'dan gelen temsilcileri resmi birer bakan olarak değil, sadece \"İstanbul'dan gelen şahıslar\" olarak kabul etmiş ve onları Ankara'ya götürerek kamuoyuna İstanbul Hükümeti'nin de Milli Mücadele'ye katıldığı imajını vermiştir. Bu bilgiler ışığında I, II ve III numaralı öncüller görüşmeye katılan devlet adamlarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mustafa Kemal (I):</strong> TBMM Başkanı sıfatıyla görüşmeye katılarak TBMM'nin otoritesini ve varlığını İstanbul Hükümeti'ne karşı temsil etmiştir.</li>\n<li><strong>Salih Paşa (II):</strong> Hem Amasya Görüşmeleri'nde (1919) hem de Bilecik Görüşmesi'nde (1920) İstanbul Hükümeti temsilcisi olarak yer almıştır.</li>\n<li><strong>Ahmet İzzet Paşa (III):</strong> Mondros Ateşkes Antlaşması imzalandığında Sadrazam olan kişidir. Bilecik Görüşmesi'nde ise Dahiliye Nazırı olarak İstanbul heyetine başkanlık etmiştir.</li>\n<li><strong>Ali Rıza Paşa (IV):</strong> Temsil Heyeti ile Amasya Görüşmeleri'nin yapıldığı dönemdeki İstanbul Hükümeti'nin Sadrazamıdır. Ancak 1920'deki Bilecik Görüşmesi'ne şahsen katılmamıştır.</li>\n<li><strong>Bilecik Görüşmesi'nin Önemi:</strong> İstanbul Hükümeti, TBMM'nin varlığını resmen ve hukuken bu görüşme ile tanımış olmaktadır. (Not: Amasya Görüşmeleri ile İstanbul Hükümeti, Temsil Heyeti'ni tanımıştı; Bilecik ile doğrudan TBMM'yi tanımış oldu).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (I, II ve III)</p>\n</div>"},"712":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"713":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı'nın en sıcak ve ekonomik açıdan en zorlu dönemleri olan 1920-1921 yıllarında, TBMM Hükümeti ordunun ihtiyaçlarını karşılamak ve hazineye gelir sağlamak için olağanüstü ve hızlı tedbirler almıştır.</p>\n<ul>\n<li><strong>I. Tekalif-i Millîye Emirleri (7-8 Ağustos 1921):</strong> Kütahya-Eskişehir Muharebeleri'nden sonra ordunun ihtiyaçlarını halktan karşılamak amacıyla Mustafa Kemal Paşa tarafından \"Başkomutanlık\" yetkisi kullanılarak yayımlanmıştır. Bu emirler, doğrudan savaş giderlerini karşılamaya yönelik bir kaynak oluşturma çabasıdır.</li>\n<li><strong>II. Ağnam Resmî Kanunu'nun Çıkarılması (24 Nisan 1920):</strong> TBMM açıldıktan hemen sonra kabul edilen <strong>ilk kanundur.</strong> Hayvan vergisinin (Ağnam) 4 katına çıkarılmasını öngörür. Temel amacı, yeni kurulan devletin bütçesini oluşturmak ve savaşın mali yükünü karşılamaktır.</li>\n</ul>\n<p>Bu iki önlem, belirtilen yıllar arasında yaşanan mali sıkıntıları gidermek için bizzat uygulanan yöntemlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kapitülasyonların Kaldırılması:</strong> Kapitülasyonlar, Osmanlı Devleti'nin yabancı devletlere verdiği ekonomik, adli ve sosyal ayrıcalıklardır. Milli Mücadele boyunca bu ayrıcalıkların reddedilmesi bir ilke olarak benimsenmiş (Misak-ı Millî) olsa da, kapitülasyonların hukuken ve fiilen tamamen kaldırılması <strong>24 Temmuz 1923 Lozan Barış Antlaşması</strong> ile gerçekleşmiştir. Dolayısıyla 1920-1921 yıllarında yaşanan bütçe açığını kapatmak için o an uygulanabilen bir \"gelir artırıcı önlem\" değil, uzun vadeli bir tam bağımsızlık hedefidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nI ve II numaralı öncüller 1920-1921 yıllarında mali sıkıntıyı gidermek için başvurulan yöntemler arasındayken, III numaralı öncül 1923 yılında kesin sonuca bağlanmıştır.</p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"714":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. İnönü Savaşı (6-11 Ocak 1921), Batı Cephesi'nde düzenli ordunun kazandığı ilk zaferdir. Bu zaferin hem iç politikada (ulusal) hem de dış politikada (uluslararası) çok önemli sonuçları olmuştur. Bu sonuçları KPSS hazırlık sürecinde genellikle <strong>\"TALİM\"</strong> veya <strong>\"MİLAT\"</strong> kodlamasıyla hatırlarız:</p>\n<ul>\n<li><strong>T</strong>eşkilat-ı Esasiye Kanunu'nun kabulü (Ulusal)</li>\n<li><strong>A</strong>fganistan ile Dostluk Antlaşması (Uluslararası)</li>\n<li><strong>L</strong>ondra Konferansı (Uluslararası)</li>\n<li><strong>İ</strong>stiklal Marşı'nın Kabulü (Ulusal)</li>\n<li><strong>M</strong>oskova Antlaşması (Uluslararası)</li>\n</ul>\n<p><strong>E şıkkında</strong> yer alan İtalya'nın Anadolu'yu terk etmeye başlaması, I. İnönü Savaşı'nın değil, <strong>II. İnönü Savaşı'nın</strong> bir sonucudur. İtalyanlar, II. İnönü zaferinden sonra Anadolu'dan çekilme kararı almış; ancak Kütahya-Eskişehir yenilgisi üzerine bu çekilmeyi durdurmuş, Sakarya Meydan Muharebesi'nden sonra ise tamamen çekilmişlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Teşkilat-ı Esasiye Kanunu (20 Ocak 1921):</strong> Yeni Türk devletinin ilk anayasasıdır. Egemenliğin kayıtsız şartsız millete ait olduğunu belirtir. I. İnönü zaferinin getirdiği güven ortamında kabul edilmiştir.</li>\n<li><strong>Londra Konferansı (21 Şubat - 12 Mart 1921):</strong> İtilaf Devletleri'nin Sevr Antlaşması'nı yumuşatarak TBMM'ye kabul ettirmek için topladığı konferanstır. TBMM'nin varlığı İtilaf Devletleri tarafından ilk kez hukuken tanınmıştır.</li>\n<li><strong>Afganistan ile Dostluk Antlaşması (1 Mart 1921):</strong> TBMM'yi tanıyan ilk Müslüman devlet Afganistan olmuştur. Bu antlaşma ile her iki taraf birbirinin bağımsızlığını tanımıştır.</li>\n<li><strong>İstiklal Marşı'nın Kabulü (12 Mart 1921):</strong> Ordunun ve halkın moralini yükseltmek amacıyla düzenlenen yarışma sonucu Mehmet Akif Ersoy'un şiiri, I. İnönü zaferinden sonra milli marş olarak kabul edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"715":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Eskişehir - Kütahya Savaşları (10-24 Temmuz 1921), Batı Cephesi'nde düzenli ordunun aldığı tek yenilgidir. Bu yenilgi sonucunda ordu, daha fazla kayıp vermemek için Sakarya Nehri'nin doğusuna çekilmiştir. Soruda sorulan <strong>Gazilik unvanı ve Mareşallik rütbesi</strong>, Mustafa Kemal Atatürk'e Eskişehir-Kütahya Savaşları'ndan sonra değil, 23 Ağustos - 13 Eylül 1921 tarihleri arasında gerçekleşen ve kazanılan <strong>Sakarya Meydan Muharebesi</strong> sonrasında (19 Eylül 1921) TBMM tarafından verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Başkomutanlık Yetkisi:</strong> Eskişehir-Kütahya yenilgisinin ardından Meclis'te sert tartışmalar yaşanmış ve ordunun başına geçmesi istenen Mustafa Kemal'e, 5 Ağustos 1921'de 3 ay süreyle TBMM'nin tüm yetkilerini kullanma hakkı (yasama ve yürütme) verilmiştir.</li>\n<li><strong>B) Tekalif-i Milliye Emirleri:</strong> Mustafa Kemal, Başkomutanlık yetkisini aldıktan hemen sonra (7-8 Ağustos 1921) ordunun acil ihtiyaçlarını halktan karşılamak amacıyla bu \"Milli Vergi\" emirlerini yayımlamıştır.</li>\n<li><strong>C) TBMM'nin Kayseri'ye Taşınma Düşüncesi:</strong> Yunan ordusunun Ankara'ya (Polatlı'ya) kadar yaklaşması üzerine Meclis'in güvenliği için merkezinin Kayseri'ye taşınması gündeme gelmiş ancak milletvekillerinin kararlılığıyla bu karardan vazgeçilmiştir.</li>\n<li><strong>E) Eskişehir - Kütahya'nın Yunan İşgali Altına Girmesi:</strong> Savaşın kaybedilmesiyle birlikte Afyon, Kütahya ve Eskişehir gibi stratejik bölgeler Yunanlıların eline geçmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"716":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı'nda halkın işgallere karşı kendi imkanlarıyla oluşturduğu düzensiz, bölgesel direniş kuvvetlerine <strong>Kuvayımilliye</strong> denir. Cepheler bazında Kuvayımilliye'nin rolünü incelediğimizde:</p>\n<ul>\n<li><strong>I. Batı Cephesi:</strong> İzmir'in işgalinden sonra Yunanlılara karşı ilk savunma hattı Kuvayımilliye birlikleri tarafından oluşturulmuştur. Daha sonra Gediz Taarruzu'ndaki başarısızlık üzerine düzenli ordu kurulana kadar (1920 sonu) mücadeleyi bu birlikler yürütmüştür.</li>\n<li><strong>III. Güney Cephesi:</strong> Bu cephenin en önemli özelliği, mücadelenin <strong>tamamının</strong> yerel halk direnişi yani Kuvayımilliye tarafından yürütülmüş olmasıdır. Fransız ve Ermeni işgaline karşı Maraş, Antep ve Urfa'da halk kahramanca direnmiş, merkezi bir düzenli ordu bu bölgeye gönderilmemiştir.</li>\n<li><strong>II. Doğu Cephesi:</strong> Bu cephede Ermenilere karşı mücadele, Mondros Ateşkesi'ne rağmen terhis edilmeyen, Osmanlı Devleti'nden kalan son düzenli ordu birliği olan <strong>Kazım Karabekir</strong> komutasındaki <strong>15. Kolordu</strong> tarafından verilmiştir. Dolayısıyla Doğu Cephesi'nde ana güç Kuvayımilliye değil, düzenli ordudur.</li>\n</ul>\n<p>Bu bilgiler ışığında Kuvayımilliye ile Batı ve Güney cephelerinde mücadele edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kuvayımilliye (Milli Kuvvetler):</strong> İşgallere karşı halkın vatanseverlik duygusuyla oluşturduğu, tek bir merkezden yönetilmeyen, disiplini zayıf ancak işgalleri yavaşlatan milis güçlerdir.</li>\n<li><strong>15. Kolordu:</strong> Doğu Cephesi'nde Ermenileri mağlup ederek Gümrü Antlaşması'nın imzalanmasını sağlayan, başında Kazım Karabekir'in bulunduğu Osmanlı'dan kalan disiplinli askeri birliktir.</li>\n<li><strong>Düzenli Ordu (TBMM Ordusu):</strong> Kuvayımilliye birliklerinin Yunan ilerleyişini durdurmada yetersiz kalması ve disiplinsiz hareket etmeleri üzerine 1920 sonunda TBMM tarafından kurulan disiplinli ordudur. Batı Cephesi'ndeki Birinci İnönü Zaferi bu ordunun ilk başarısıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve III)</strong></p>\n</div>"},"717":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM hükümetinin uluslararası alanda kazandığı <strong>ilk askeri zafer</strong> Doğu Cephesi'nde Ermenilere karşı kazanılmıştır. Bu askeri zaferin ardından 3 Aralık 1920 tarihinde Ermenistan ile <strong>Gümrü Antlaşması</strong> imzalanmıştır. Gümrü Antlaşması, TBMM’nin uluslararası alandaki <strong>ilk siyasi ve diplomatik başarısıdır.</strong></p>\n<p>Bu antlaşma ile Ermenistan; TBMM’yi tanıyan ilk devlet olmuş, Misak-ı Milli’yi kısmen kabul etmiş ve Sevr Antlaşması’ndaki haklarından vazgeçmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Yunanistan:</strong> Batı Cephesi'nde en uzun süre mücadele edilen devlettir. Yunanistan'a karşı kazanılan askeri zaferler sonucunda Mudanya Ateşkes Antlaşması imzalanmış ve Doğu Trakya savaşsız kurtarılmıştır.</li>\n<li><strong>C) Fransa:</strong> Güney Cephesi'nde mücadele edilmiştir. Fransa ile Sakarya Meydan Muharebesi’nden sonra 1921 Ankara Antlaşması imzalanmıştır. Fransa, TBMM’yi tanıyan ilk İtilaf Devleti’dir.</li>\n<li><strong>D) İtalya:</strong> Anadolu'da işgal bölgeleri (Antalya, Muğla çevresi) bulunmasına rağmen TBMM birlikleriyle ciddi bir silahlı çatışmaya girmemiştir. II. İnönü Zaferi'nden sonra Anadolu'dan çekilmeye başlamış, Sakarya Zaferi'nden sonra ise tamamen çekilmiştir.</li>\n<li><strong>E) Sovyet Rusya:</strong> I. İnönü Zaferi'nden sonra 16 Mart 1921'de TBMM ile <strong>Moskova Antlaşması</strong>'nı imzalamıştır. Sovyet Rusya, TBMM'yi ve Misak-ı Milli'yi tanıyan ilk büyük Avrupalı devlet olmuştur. Ancak bu başarı Gümrü'den sonradır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"718":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mustafa Kemal Paşa’ya devlet işlerinde ve askeri konularda \"tek başına karar verme\" yetkisi, 5 Ağustos 1921 tarihinde kabul edilen <strong>Başkomutanlık Kanunu</strong> ile sağlanmıştır. Kütahya-Eskişehir Muharebeleri’nde alınan yenilgi sonrası ordunun ihtiyaçlarını hızlıca karşılamak ve meclisin karar alma sürecini hızlandırmak amacıyla TBMM, kendi yetkilerini (yasama ve yürütme) üç ay süreyle Mustafa Kemal’e devretmiştir. Bu kanunla Mustafa Kemal, meclisin yetkilerini şahsında toplayarak olağanüstü bir otoriteye sahip olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Temsil Kurulu Başkanı seçilmesiyle:</strong> Heyet-i Temsiliye (Temsil Heyeti), Amasya Genelgesi ile temelleri atılan ve Sivas Kongresi'nde tüm yurdu temsil eder hale gelen yürütme organıdır. Mustafa Kemal bu kurulun başkanıdır ancak kararlar kurul içerisinde istişare ile alınmıştır; kişisel bir dikte söz konusu değildir.</li>\n<li><strong>B) TBMM Başkanı olmasıyla:</strong> 23 Nisan 1920’de açılan mecliste Mustafa Kemal başkan seçilmiştir. \"Meclis Hükümeti Sistemi\" gereği meclis başkanı aynı zamanda hükümetin de başkanıdır. Ancak bu dönemde kararlar meclis genel kurulunda tartışılarak ve oylanarak alınmaktaydı; tek başına karar verme yetkisi henüz yoktu.</li>\n<li><strong>D) Tekalif-i Millîye Emirleri’nin yürürlüğe girmesiyle:</strong> Bu emirler, ordunun lojistik ihtiyaçlarını halktan karşılamak amacıyla yayımlanmıştır. Mustafa Kemal bu emirleri, kendisine <strong>Başkomutanlık Kanunu ile verilen yetkiye dayanarak</strong> çıkarmıştır. Yani bu şık, yetkinin kendisi değil, o yetkinin bir sonucudur.</li>\n<li><strong>E) Erzurum ve Sivas Kongreleri’nin başkanlığına seçilmesiyle:</strong> Bu kongreler Millî Mücadele'nin örgütlenme aşamasıdır. Mustafa Kemal'in liderliği bu kongrelerde pekişmiş olsa da buradaki kararlar delegelerin katılımıyla, demokratik bir platformda alınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"719":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı (Milli Mücadele) döneminde İtilaf Devletleri, genellikle Türk ordusunun kazandığı askeri başarılardan sonra Türk tarafının moralini bozmak, zaman kazanmak veya Sevr Antlaşması'nı küçük değişikliklerle kabul ettirmek amacıyla diplomatik yollara başvurmuş ve barış teklifleri sunmuşlardır. Ancak <strong>Eskişehir - Kütahya Savaşları</strong>, Batı Cephesi'nde Türk ordusunun aldığı tek büyük yenilgidir. Bu savaş sonucunda ordumuz Sakarya Nehri'nin doğusuna çekilmek zorunda kalmıştır. İtilaf Devletleri, bu aşamada Yunan ordusunun kesin zafer kazanacağını ve Ankara'ya ulaşarak TBMM'yi tamamen dağıtacağını düşündükleri için herhangi bir barış girişiminde bulunmamış, savaşın devam etmesini ve Türk tarafının tamamen teslim olmasını beklemişlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. İnönü Savaşı:</strong> Bu zaferden sonra İtilaf Devletleri, TBMM'yi hukuken tanıdıkları ilk uluslararası platform olan <strong>Londra Konferansı</strong>'nı düzenlemiş ve barış (Sevr'i yumuşatma) teklifinde bulunmuşlardır.</li>\n<li><strong>B) II. İnönü Savaşı:</strong> Türk ordusunun bu başarısı üzerine İtilaf Devletleri, Yunanistan'a zaman kazandırmak amacıyla barış için nabız yoklamış ve ateşkes teklifleri gündeme gelmiştir. Ayrıca İtalya bu zaferden sonra Anadolu'dan çekilmeye başlamıştır.</li>\n<li><strong>D) Sakarya Savaşı:</strong> \"Hattı müdafaa yoktur, sathı müdafaa vardır\" emriyle kazanılan bu zaferin ardından İtilaf Devletleri, 1922 Mart ayında <strong>Paris Mukarreratı (Paris Teklifleri)</strong> olarak bilinen barış önerisini TBMM'ye sunmuşlardır.</li>\n<li><strong>E) Başkomutanlık Meydan Savaşı (Büyük Taarruz):</strong> Türk ordusunun kesin zaferi ve İzmir'in kurtarılmasıyla sonuçlanan bu savaştan sonra İtilaf Devletleri ateşkes istemek zorunda kalmış ve <strong>Mudanya Ateşkes Antlaşması</strong> imzalanmıştır. Bu süreç Lozan Barış Antlaşması'na giden yolu açmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"720":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sakarya Meydan Muharebesi (23 Ağustos - 13 Eylül 1921), Türk Kurtuluş Savaşı'nın en önemli dönüm noktalarından biridir. Bu zaferden sonra hem iç politikada hem de uluslararası alanda önemli diplomatik gelişmeler yaşanmıştır. Ancak <strong>E şıkkında</strong> belirtilen <strong>Moskova Dostluk Antlaşması</strong>, Sakarya Savaşı'nın değil, <strong>I. İnönü Savaşı'nın</strong> (16 Mart 1921) bir sonucudur. Bu antlaşma ile Sovyet Rusya, TBMM'yi ve Misak-ı Milli'yi tanıyan ilk büyük Avrupalı devlet olmuştur. Sakarya Savaşı sonrasında ise Sovyet Rusya'ya bağlı Kafkas Cumhuriyetleri ile <strong>Kars Antlaşması</strong> imzalanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hatay dışında Suriye sınırının belirlenmesi:</strong> Sakarya Zaferi'nden sonra Fransa ile 20 Ekim 1921 tarihinde <strong>Ankara Antlaşması</strong> imzalanmıştır. Bu antlaşma ile Hatay (İskenderun) Fransız mandasındaki Suriye'ye bırakılmış, ancak oradaki Türk nüfusun hakları korunmuştur. Bu, Misak-ı Milli'den verilen ikinci tavizdir.</li>\n<li><strong>B) İtalyanların Anadolu’yu tümüyle boşaltması:</strong> İtalyanlar, II. İnönü Savaşı'ndan sonra Anadolu'dan çekilmeye başlamış, Sakarya Zaferi'nden sonra ise Anadolu'yu <strong>tamamen</strong> terk etmişlerdir.</li>\n<li><strong>C) Mustafa Kemal’e Gazilik unvanı verilmesi:</strong> 19 Eylül 1921'de TBMM tarafından Sakarya Meydan Muharebesi'ndeki başarısından dolayı Mustafa Kemal Paşa'ya <strong>\"Gazi\"</strong> unvanı ve <strong>\"Müşir\" (Mareşal)</strong> rütbesi verilmiştir.</li>\n<li><strong>D) Yunanların taarruz gücüne son verilmesi:</strong> Sakarya Savaşı, Türk ordusunun 1683 (II. Viyana Kuşatması) yılından beri devam eden geri çekilişinin sona erdiği ve savunma stratejisinden taarruz hazırlığına geçtiği son savunma savaşıdır. Bu savaştan sonra Yunan ordusu savunmaya çekilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"721":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen gelişmelerin tamamı <strong>I. İnönü Zaferi (6-10 Ocak 1921)</strong> sonrasında yaşanan askeri ve siyasi sonuçlardır. I. İnönü Muharebesi, yeni kurulan düzenli ordunun Batı Cephesi'ndeki ilk askeri başarısıdır. Bu zafer, hem içeride TBMM'ye olan güveni artırmış hem de uluslararası alanda büyük ses getirmiştir.</p>\n<p>Bu zaferin sonuçlarını KPSS hazırlık sürecinde <strong>\"TALİM\"</strong> veya <strong>\"MİLAT\"</strong> kodlamasıyla kolayca hatırlayabiliriz:</p>\n<ul>\n<li><strong>T (Teşkilat-ı Esasiye):</strong> 1921 Anayasası'nın kabulü.</li>\n<li><strong>A (Afganistan Dostluk Antlaşması):</strong> TBMM'yi tanıyan ilk Müslüman devlet.</li>\n<li><strong>L (Londra Konferansı):</strong> İtilaf devletlerinin TBMM'yi hukuken ilk kez tanıması.</li>\n<li><strong>İ (İstiklal Marşı'nın Kabulü):</strong> 12 Mart 1921.</li>\n<li><strong>M (Moskova Antlaşması):</strong> Sovyet Rusya ile yapılan, büyük bir Avrupa devletinin TBMM'yi tanıdığı antlaşma.</li>\n</ul>\n<p>Ayrıca, savaş sırasında içeride çıkan <strong>Çerkez Ethem Ayaklanması</strong> da bu zaferin ardından kesin olarak bastırılmış, böylece düzenli ordunun otoritesi pekişmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sakarya Zaferi (1921):</strong> \"Hattı müdafaa yoktur, sathı müdafaa vardır\" emrinin verildiği savaştır. Sonucunda Ankara Antlaşması (Fransa ile) ve Kars Antlaşması (Kafkas Cumhuriyetleri ile) imzalanmıştır.</li>\n<li><strong>C) II. İnönü Zaferi (1921):</strong> Mustafa Kemal’in İsmet Paşa’ya çektiği telgrafta \"Siz orada yalnız düşmanı değil, milletin makûs talihini de yendiniz\" dediği savaştır. İtalyanlar Anadolu'dan çekilmeye başlamıştır.</li>\n<li><strong>D) Kars Zaferi:</strong> Doğu Cephesi'nde Kazım Karabekir komutasındaki birliklerin Ermenilere karşı kazandığı başarıdır. Sonucunda Gümrü Antlaşması imzalanmış ve TBMM ilk siyasi başarısını elde etmiştir.</li>\n<li><strong>E) Başkomutanlık Meydan Savaşı (1922):</strong> Büyük Taarruz olarak da bilinir. Kurtuluş Savaşı'nın askeri safhasını bitiren, düşmanın Anadolu'dan tamamen temizlendiği zaferdir. Sonucunda Mudanya Ateşkes Antlaşması imzalanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"722":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Misakımillî (Milli Antlaşma), Kurtuluş Savaşı'nın siyasi programı olup Türk vatanının sınırlarını çizen temel belgedir. Soruda sorulan \"Misakımillî sınırlarının ilk defa kısmen de olsa amacına ulaştırılması\" ifadesi bizi TBMM hükümetinin imzaladığı ilk uluslararası antlaşmaya götürür.</p>\n<p><strong>Gümrü Antlaşması (3 Aralık 1920):</strong> TBMM’nin uluslararası alanda kazandığı <strong>ilk askeri ve siyasi başarıdır.</strong> Ermenistan ile imzalanmıştır. Bu antlaşma ile Ermeniler Doğu Anadolu’daki toprak isteklerinden vazgeçmiş; Kars, Sarıkamış ve Kağızman Türkiye’ye bırakılmıştır. Böylece Misakımillî’nin öngördüğü Doğu sınırlarının bir kısmı ilk kez uluslararası bir metinde kabul edilmiş ve fiilen hayata geçirilmiştir. \"Kısmen\" denmesinin sebebi henüz Güney ve Batı cephelerinde sınırların netleşmemiş olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Moskova Antlaşması (16 Mart 1921):</strong> Sovyet Rusya ile imzalanmıştır. Büyük bir Avrupa devletinin Misakımillî’yi tanıdığı ilk antlaşmadır. Ancak bu antlaşmada <strong>Batum</strong> Gürcistan'a (Sovyet kontrolüne) bırakılarak Misakımillî’den <strong>ilk taviz</strong> verilmiştir.</li>\n<li><strong>B) Ankara Antlaşması (20 Ekim 1921):</strong> Fransa ile Sakarya Zaferi sonrası imzalanmıştır. İlk kez bir İtilaf Devleti TBMM'yi tanımıştır. Bu antlaşma ile <strong>Hatay</strong> Suriye'ye (Fransız mandasına) bırakılarak Misakımillî’den <strong>ikinci taviz</strong> verilmiştir.</li>\n<li><strong>C) Lozan Barış Antlaşması (24 Temmuz 1923):</strong> Yeni Türk Devleti’nin tapu senedidir. Misakımillî sınırları büyük oranda (Musul ve Hatay hariç) tüm dünyaya kabul ettirilmiştir. Ancak \"ilk defa\" gerçekleşen bir aşama değildir, sonuç aşamasıdır.</li>\n<li><strong>E) Kars Anlaşması (13 Ekim 1921):</strong> Kafkas Cumhuriyetleri (Azerbaycan, Gürcistan, Ermenistan) ile imzalanmıştır. Doğu sınırımıza <strong>kesin ve son halini</strong> veren antlaşmadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"723":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yeni Türk Devleti’nin ilk anayasası olan <strong>1921 Anayasası (Teşkilat-ı Esasiye Kanunu)</strong>, Batı Cephesi'nde düzenli ordunun kazandığı ilk askeri zafer olan <strong>I. İnönü Savaşı</strong> sonucunda, 20 Ocak 1921 tarihinde kabul edilmiştir. Bu anayasa ile \"Egemenlik kayıtsız şartsız milletindir\" ilkesi getirilmiş ve yeni devletin hukuki temelleri atılmıştır.</p>\n<p>KPSS hazırlık sürecinde I. İnönü Savaşı'nın sonuçlarını <strong>\"MİLAT\"</strong> kodlamasıyla hatırlayabilirsin:</p>\n<ul>\n<li><strong>M</strong>oskova Antlaşması</li>\n<li><strong>İ</strong>stiklal Marşı'nın Kabulü</li>\n<li><strong>L</strong>ondra Konferansı</li>\n<li><strong>A</strong>fganistan Dostluk Antlaşması</li>\n<li><strong>T</strong>eşkilat-ı Esasiye (1921 Anayasası)</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) II. İnönü Savaşı:</strong> I. İnönü'deki yenilgisini telafi etmek isteyen Yunanistan'ın tekrar saldırıya geçmesiyle yaşanmıştır. Bu zafer sonrası İtalyanlar Anadolu'dan çekilmeye başlamış, Fransızların TBMM'ye bakışı yumuşamıştır. Mustafa Kemal, İsmet Paşa'ya gönderdiği telgrafta <em>\"Siz orada yalnız düşmanı değil, milletin makus talihini de yendiniz\"</em> demiştir.</li>\n<li><strong>C) Eskişehir - Kütahya Savaşları:</strong> Kurtuluş Savaşı'nda düzenli ordunun aldığı <strong>tek yenilgidir.</strong> Bu yenilgi sonrası ordu Sakarya Nehri'nin doğusuna çekilmiş, Meclis'in Kayseri'ye taşınması tartışılmış ve Mustafa Kemal'e 3 aylığına <strong>Başkomutanlık</strong> yetkisi verilmiştir.</li>\n<li><strong>D) Başkomutanlık Meydan Savaşı (Büyük Taarruz):</strong> Türk ordusunun taarruz gücüne ulaştığı ve Yunan ordusunun Anadolu'dan tamamen atılmasını sağlayan son savaştır. Bu zaferle Kurtuluş Savaşı'nın askeri safhası bitmiş, diplomatik safhası (Mudanya Mütarekesi) başlamıştır.</li>\n<li><strong>E) Sakarya Savaşı:</strong> Türk ordusunun son savunma savaşıdır. Mustafa Kemal'e \"Gazi\" unvanı ve \"Mareşal\" rütbesi verilmiştir. Bu savaş sonucunda Kafkas Cumhuriyetleri ile Kars Antlaşması, Fransızlar ile Ankara Antlaşması imzalanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"724":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>16 Mart 1921 tarihinde TBMM Hükümeti ile Sovyet Rusya arasında imzalanan <strong>Moskova Antlaşması</strong>'na göre; Batum'un Gürcistan'a (o dönem Sovyet kontrolündeki bir cumhuriyet) bırakılması kararlaştırılmıştır. Bu karar, TBMM'nin milli sınırları belirlediği <strong>Misakımillî’den verdiği ilk taviz</strong> olarak tarihe geçmiştir. Antlaşma ile Rusya; TBMM'yi ve Misakımillî'yi tanıyan ilk büyük Avrupalı devlet olmuş ancak Batum karşılığında bu tanıma gerçekleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kars ve E) Ardahan:</strong> Gümrü, Moskova ve Kars Antlaşmaları ile Türkiye Cumhuriyeti sınırları içerisinde kalmış, Doğu Cephesi'ndeki askeri ve diplomatik başarılarla anavatana katılmış topraklardır.</li>\n<li><strong>C) Hatay:</strong> 20 Ekim 1921'de Fransa ile imzalanan <strong>Ankara Antlaşması</strong> sonucunda sınır dışı kalmıştır. Misakımillî'den verilen <strong>ikinci taviz</strong>dir. (1939 yılında anavatana katılmıştır).</li>\n<li><strong>D) Musul:</strong> Lozan'da çözülemeyen bir konu olarak kalmış, ancak 1926 yılında İngiltere ile imzalanan <strong>Ankara Antlaşması</strong> ile Irak (İngiliz mandası) yönetimine bırakılmıştır. Misakımillî'den verilen <strong>üçüncü taviz</strong>dir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"725":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>16 Mart 1921 tarihinde imzalanan <strong>Moskova Antlaşması</strong>, I. İnönü Zaferi'nin ardından TBMM ile Sovyet Rusya arasında imzalanan diplomatik bir başarıdır. Bu antlaşma ile Sovyet Rusya, TBMM’yi ve Misakımillî’yi tanıyan ilk büyük Avrupa devleti olmuştur.</p>\n<p>Antlaşmanın maddeleri incelendiğinde;</p>\n<ul>\n<li><strong>I ve IV:</strong> \"Birinin tanımadığı antlaşmayı diğeri de tanımayacak\" maddesiyle Sovyet Rusya; Sevr'i reddetmiş, <strong>Misakımillî'yi ve TBMM'yi tanımıştır.</strong></li>\n<li><strong>III:</strong> Sovyet Rusya, <strong>kapitülasyonların</strong> kaldırıldığını kabul eden ilk büyük devlet olmuştur.</li>\n<li><strong>V:</strong> Antlaşmada yer alan \"Çarlık Rusyası ile Osmanlı Devleti arasındaki tüm antlaşmalar geçersizdir\" maddesiyle her iki ülkede de <strong>yeni rejimlerin</strong> kurulduğu resmen kabul edilmiştir.</li>\n</ul>\n<p>Ancak <strong>II. öncülde</strong> belirtilen <strong>\"Boğazların uluslararası bir statü kazanması\"</strong> durumu Moskova Antlaşması'nın bir sonucu değildir. Antlaşmada Boğazlar konusu; \"Boğazların ticarete açılması ve statüsünün Karadeniz’e kıyısı olan devletlerce belirlenmesi\" şeklinde geçmiştir. Boğazların uluslararası bir komisyon (statü) tarafından yönetilmesi Sevr Antlaşması'nda yer almış, Lozan Antlaşması'nda ise (başkanı Türk olan bir komisyon şeklinde) resmileşmiştir. Moskova Antlaşması böyle bir \"uluslararası statü\" sağlamamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Misakımillî:</strong> Kurtuluş Savaşı'nın siyasi programı olan ve Türk vatanının sınırlarını çizen \"Milli Ant\"tır. Moskova Antlaşması ile Batum'un Gürcistan'a bırakılmasıyla Misakımillî'den ilk taviz verilmiştir.</li>\n<li><strong>Kapitülasyonlar:</strong> Bir devletin başka bir devlete tanıdığı adli, mali ve ekonomik imtiyazlardır. Sovyet Rusya bunlardan vazgeçerek TBMM'nin tam bağımsızlığını desteklemiştir.</li>\n<li><strong>TBMM Hükûmetinin Tanınması:</strong> Bir devletin başka bir devletle resmi antlaşma imzalaması, o devletin varlığını hukuken tanıdığı anlamına gelir.</li>\n<li><strong>Geçersiz Sayılan Antlaşmalar:</strong> Özellikle 1878 Berlin Antlaşması gibi Osmanlı'yı borçlandıran veya toprak kaybettiren eski rejim antlaşmaları, hem Sovyetlerin hem de TBMM'nin geçmişle bağını kopardığını gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"726":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bizden \"doğudaki\" birliklerin batıya kaydırılmasını sağlayan gelişmeler istenmektedir. Kurtuluş Savaşı döneminde Doğu Cephesi'ndeki askeri yükü hafifleten ve oradaki birliklerin Batı Cephesi'ne transfer edilmesine imkan tanıyan temel gelişmeler şunlardır:</p>\n<ul>\n<li><strong>III. Gümrü Antlaşması (3 Aralık 1920):</strong> Ermenistan ile imzalanmıştır. Bu antlaşma ile Doğu Cephesi kapanmış, kazanılan askeri başarı sonucunda buradaki birliklerin ve silahların bir kısmı Batı Cephesi'ne (özellikle I. İnönü Muharebesi öncesi ve sırasında) gönderilmeye başlanmıştır.</li>\n<li><strong>IV. Kars Antlaşması (13 Ekim 1921):</strong> Sakarya Meydan Muharebesi'nden sonra Kafkas Cumhuriyetleri (Azerbaycan, Gürcistan, Ermenistan) ile imzalanmıştır. Bu antlaşma ile doğu sınırımız <strong>kesinlik</strong> kazanmıştır. Sınırın tamamen güvenli hale gelmesi, bölgedeki askeri gücün büyük bir kısmının \"Büyük Taarruz\" hazırlıkları için Batı Cephesi'ne kaydırılmasını sağlamıştır.</li>\n</ul>\n<p>Bu nedenle III ve IV numaralı öncüller doğudaki birliklerin batıya kaydırılmasını sağlayan gelişmelerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Londra Konferansı:</strong> I. İnönü Zaferi'nden sonra İtilaf Devletleri'nin TBMM'yi davet ettiği diplomatik bir gelişmedir. TBMM'nin hukuki varlığının tanınmasını sağlamıştır ancak bir cephenin kapanıp birliklerin kaydırılmasıyla doğrudan ilgili bir \"askeri-siyasi sınır antlaşması\" değildir.</li>\n<li><strong>II. 1921 Ankara Antlaşması:</strong> Sakarya Meydan Muharebesi'nden sonra Fransa ile imzalanmıştır. Bu antlaşma ile <strong>Güney Cephesi</strong> kapanmış ve buradaki birlikler Batı Cephesi'ne kaydırılmıştır. Soru kökünde özellikle \"doğudaki\" birlikler sorulduğu için bu seçenek elenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"727":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mondros Ateşkes Anlaşması’ndan sonra Anadolu’da işgal faaliyetlerine başlayan İtilaf Devletleri arasında ilk görüş ayrılıkları, Paris Barış Konferansı’nda (1919) İzmir’in İtalya yerine Yunanistan’a verilmesiyle başlamıştır. Bu durum İtalya’nın diğer müttefiklerine küsmesine neden olmuştur.</p>\n<p>Kurtuluş Savaşı sürecinde Batı Cephesi'nde kazanılan <strong>II. İnönü Zaferi</strong>'nden (1 Nisan 1921) sonra İtalya, Anadolu’daki işgal topraklarını boşaltmaya başlamış; <strong>Sakarya Meydan Muharebesi</strong>’nin (Eylül 1921) kazanılmasıyla da Anadolu’yu tamamen terk etmiştir. İtalya, Anadolu’dan çekilen <strong>ilk İtilaf Devleti</strong>dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fransa:</strong> Sakarya Meydan Muharebesi’nden sonra TBMM ile imzaladığı <strong>1921 Ankara Antlaşması</strong> ile Hatay hariç Anadolu’daki işgallerine son vererek çekilmiştir. İtalya’dan kısa bir süre sonra çekilmiştir.</li>\n<li><strong>İngiltere:</strong> İşgal ettiği yerleri ve özellikle stratejik noktaları (İstanbul ve Boğazlar gibi) en son terk eden devlettir. <strong>Mudanya Ateşkesi</strong> ve <strong>Lozan Antlaşması</strong> süreçlerinden sonra Anadolu'dan tamamen ayrılmışlardır.</li>\n<li><strong>Yunanistan:</strong> Anadolu’dan bir antlaşma ile değil, askeri bir mağlubiyetle çıkarılmıştır. <strong>Büyük Taarruz</strong> (9 Eylül 1922) sonucunda İzmir’de denize dökülerek Anadolu’dan atılmışlardır.</li>\n<li><strong>Sovyet Rusya:</strong> Mondros sonrasında Anadolu’yu işgal eden bir devlet değildir. Aksine, Çarlık Rusya’nın yıkılmasından sonra kurulan Sovyet yönetimi, emperyalist devletlere karşı Türk Milli Mücadelesi’ni desteklemiş ve TBMM ile <strong>Moskova Antlaşması</strong>’nı (16 Mart 1921) imzalayarak Misak-ı Milli’yi tanıyan ilk büyük Avrupa devleti olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"728":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İtilaf Devletleri, I. İnönü Muharebesi'nde TBMM ordularının kazandığı zafer üzerine, Türk tarafını askeri yolla dize getiremeyeceklerini anlamış ve Sevr Antlaşması'nı küçük değişikliklerle TBMM'ye kabul ettirebilmek amacıyla <strong>Londra Konferansı'nı (1921)</strong> düzenlemişlerdir.</p>\n<ul>\n<li><strong>I. öncül yanlıştır:</strong> İtilaf Devletleri'nin amacı Misakımillî'yi tanımak değil, tam tersine Misakımillî hedeflerine aykırı olan Sevr'i kabul ettirmektir. TBMM bu konferansa, Misakımillî'yi dünya kamuoyuna duyurmak için katılmıştır; bu İtilaf Devletleri'nin değil, TBMM'nin amacıdır.</li>\n<li><strong>II. öncül doğrudur:</strong> İtilaf Devletleri'nin konferansı toplamadaki temel amacı, Yunan ordusuna zaman kazandırmak ve Sevr Antlaşması'nın maddelerini biraz yumuşatarak TBMM'ye onaylatmaktır.</li>\n<li><strong>III. öncül yanlıştır:</strong> İtilaf Devletleri, konferansa hem İstanbul Hükümeti'ni hem de TBMM'yi birlikte davet ederek iki taraf arasında ikilik çıkarmayı ve bu çatışmadan faydalanarak kendi planlarını uygulamayı amaçlamışlardır. TBMM'yi Osmanlı'ya (İstanbul Hükümeti'ne) karşı desteklemek gibi bir niyetleri yoktur.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Misakımillî (Milli Ant):</strong> Son Osmanlı Mebusan Meclisi'nde kabul edilen, Milli Mücadele'nin siyasi programı ve tam bağımsızlığı hedefleyen temel ilkelerdir. Sınırlar, boğazlar, azınlık hakları ve kapitülasyonlar gibi konuları kapsar.</li>\n<li><strong>Sevr Antlaşması:</strong> I. Dünya Savaşı sonrasında İtilaf Devletleri'nin Osmanlı Devleti'ne dayattığı, Türk milletini yok sayan ve Anadolu'yu parçalayan \"ölü doğmuş\" bir antlaşmadır. TBMM bu antlaşmayı asla tanımamıştır.</li>\n<li><strong>Londra Konferansı:</strong> I. İnönü Zaferi sonrası İtilaf Devletleri tarafından düzenlenen ve TBMM'nin hukuken ilk kez tanındığı uluslararası konferanstır.</li>\n<li><strong>İkili Çıkarma Taktiği:</strong> İtilaf Devletleri'nin hem Tevfik Paşa'yı (İstanbul Hükümeti) hem de Bekir Sami Bey'i (TBMM) konferansa çağırmasıdır. Ancak Tevfik Paşa'nın \"Söz milletin asıl vekili olan TBMM temsilcisidir\" diyerek sözü bırakması bu planı bozmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B (Yalnız II)</strong></p>\n</div>"},"729":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. İnönü Savaşı (6-10 Ocak 1921), Batı Cephesi'nde yeni kurulan Düzenli Ordu’nun Yunanlılara karşı kazandığı ilk askeri zaferdir. İtilaf Devletleri'nin desteğiyle saldırıya geçen Yunan ordusunun ve dolaylı olarak İtilaf Devletleri'nin temel amaçları şunlardır:</p>\n<ol>\n<li><strong>Sevr Antlaşması'nı Kabul Ettirmek:</strong> İtilaf Devletleri, Osmanlı Devleti'ne imzalattıkları ancak TBMM'nin tanımadığı Sevr Antlaşması'nı Türk milletine silah zoruyla kabul ettirmek ve yürürlüğe koymak istemişlerdir.</li>\n<li><strong>TBMM’yi Dağıtmak ve Ankara’ya Ulaşmak:</strong> Yunanlılar, Eskişehir'i ele geçirip demir yolu hattını kontrol altına alarak Ankara’ya ulaşmayı, Milli Mücadele'nin merkezi olan TBMM'yi dağıtarak direnişi tamamen bitirmeyi hedeflemişlerdir.</li>\n<li><strong>Türk Halkını Barışa Zorlamak:</strong> Buradaki \"barış\" ifadesi İtilaf Devletleri'nin şartlarını (Sevr’i) içeren bir barıştır. Askeri baskı kurarak Türk tarafının direnme gücünü kırmak ve onları kendi şartlarında bir barış masasına oturtmak istemişlerdir.</li>\n</ol>\n<p>Bu nedenlerle öncülde verilen her üç madde de İtilaf Devletleri'nin politikaları arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sevr Antlaşması:</strong> 10 Ağustos 1920'de imzalanan ancak TBMM tarafından \"ölü doğmuş\" kabul edilen, Anadolu'yu parçalamayı hedefleyen antlaşmadır.</li>\n<li><strong>TBMM (Türkiye Büyük Millet Meclisi):</strong> 23 Nisan 1920'de açılan, milli egemenliği esas alan ve Kurtuluş Savaşı'nı yöneten meclistir. Siyasi otoritesi, kazandığı askeri başarılarla (İnönü, Sakarya vb.) giderek artmıştır.</li>\n<li><strong>İtilaf Devletleri:</strong> Birinci Dünya Savaşı ve sonrasında Anadolu'yu işgal eden, aralarında İngiltere, Fransa ve İtalya'nın bulunduğu bloktur. Yunanistan'ı Türk ordusuna karşı bir maşa olarak kullanmışlardır.</li>\n<li><strong>Düzenli Ordu:</strong> Kuvayımilliye birliklerinden sonra kurulan, disiplinli ve merkezi bir komutaya bağlı olan ordudur. I. İnönü Savaşı, bu ordunun rüştünü ispatladığı ilk sınavıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"730":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı Batı Cephesi'nde, TBMM tarafından kurulan düzenli ordunun temel stratejisi, ordunun kurulum sürecini tamamlaması ve yeterli güce ulaşması için Yunan ilerleyişini durdurmak ve zaman kazanmaktı. <strong>I. İnönü ve II. İnönü Savaşları</strong>, tamamen savunma karakterli savaşlardır. Bu savaşlarda Türk ordusu taarruz gücüne henüz sahip olmadığı için temel amacı; Yunanlıların Ankara'ya (TBMM’ye) ulaşmasını engellemek, düşmanı oyalamak ve Türk milletinin direniş azmini güçlendirmek olmuştur. Bu iki zaferle birlikte Yunan ilerleyişi geçici olarak durdurulmuş ve düzenli ordunun teşkilatlanması için kritik bir zaman kazanılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sakarya Meydan Muharebesi:</strong> Türk ordusunun son savunma savaşıdır. Yunan ordusunun taarruz gücü bu savaşla tamamen kırılmıştır. Ancak bu savaş, \"oyalama\" evresinden ziyade \"topyekûn savunma\" ve düşmanı durdurup taarruz hazırlığına geçme aşamasıdır.</li>\n<li><strong>Başkomutanlık Meydan Muharebesi (Büyük Taarruz):</strong> Savunma değil, düşmanı Anadolu'dan tamamen atmak amacıyla gerçekleştirilen kesin sonuçlu \"taarruz\" (saldırı) savaşıdır.</li>\n<li><strong>Eskişehir-Kütahya Savaşları:</strong> Kurtuluş Savaşı Batı Cephesi'ndeki tek büyük yenilgimizdir. Ordumuzun daha fazla kayıp vermemesi için Sakarya Nehri'nin doğusuna çekildiği savaştır. Amacı oylamak değil savunma yapmaktı ancak başarısız olunmuştur.</li>\n<li><strong>Gediz Muharebeleri:</strong> Düzenli ordu kurulmadan önce Kuva-yı Milliye birliklerinin (Ali Fuat Paşa komutasında) Yunanlılara karşı yaptığı başarısız bir taarruz girişimidir. Bu başarısızlık düzenli ordunun kurulma sürecini hızlandırmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"731":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı (Milli Mücadele) döneminde askerî sahada kazanılan her başarı, diplomasi masasında TBMM'nin elini güçlendirmiş ve yeni antlaşmaların (siyasi başarıların) önünü açmıştır. Soru bizden, verilen öncüllerden hangilerinin \"askerî başarı sonrası gelen siyasi başarı\" durumuna <strong>örnek gösterilemeyeceğini</strong> istemektedir.</p>\n<ul>\n<li><strong>I. Sarıkamış Harekâtı:</strong> Bu olay Kurtuluş Savaşı sürecinde değil, <strong>I. Dünya Savaşı (1914)</strong> sırasında Kafkas Cephesi'nde yaşanmıştır. Ayrıca askerî bir başarı değil, çok büyük bir kayıpla sonuçlanan askerî bir <strong>mağlubiyettir</strong>. Dolayısıyla bir başarıya kanıt olamaz.</li>\n<li><strong>III. Eskişehir - Kütahya Savaşları:</strong> Bu savaş, Kurtuluş Savaşı'nda düzenli ordunun Yunanlılara karşı aldığı <strong>tek büyük yenilgidir.</strong> Askerî bir başarısızlık olduğu için, bir askerî başarının siyasi başarıya yol açtığına kanıt olarak gösterilemez. Aksine, bu yenilgi Meclis'te sert tartışmalara ve başkentin Kayseri'ye taşınması fikirlerine yol açmıştır.</li>\n</ul>\n<p><strong>II. Birinci İnönü Savaşı</strong> ise düzenli ordunun Batı Cephesi'ndeki ilk zaferidir (askerî başarı). Bu zaferden sonra Londra Konferansı toplanmış, Afganistan ile Dostluk Antlaşması ve Sovyet Rusya ile Moskova Antlaşması imzalanmıştır (siyasi başarılar).</p>\n<p>Bu nedenle I ve III numaralı gelişmeler öncüldeki duruma kanıt gösterilemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sarıkamış Harekâtı:</strong> Enver Paşa komutasında, Rus işgali altındaki toprakları kurtarmak amacıyla başlatılan ancak dondurucu soğuk ve hazırlıksızlık nedeniyle on binlerce askerin şehit düşmesiyle sonuçlanan dramatik askerî operasyondur.</li>\n<li><strong>Birinci İnönü Savaşı:</strong> 1921'de yeni kurulan düzenli ordunun Yunan taarruzunu durdurduğu ilk savaştır. Bu zafer halkın TBMM'ye olan güvenini artırmış ve \"MİLAT\" olarak kodladığımız (Moskova Ant., İstiklal Marşı, Londra Konf., Afganistan Dostluk, Teşkilat-ı Esasiye) siyasi gelişmeleri tetiklemiştir.</li>\n<li><strong>Eskişehir - Kütahya Savaşları:</strong> Temmuz 1921'de gerçekleşen, ordumuzun geri çekilmek zorunda kaldığı savaştır. Bu yenilgi sonrası Mustafa Kemal Paşa'ya üç ay süreyle \"Başkomutanlık\" yetkisi verilmiş ve ordu ihtiyaçlarını karşılamak için Tekalif-i Milliye Emirleri yayımlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"732":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"733":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Gümrü Antlaşması (3 Aralık 1920)</strong>, TBMM Hükümeti'nin uluslararası alanda imzaladığı ilk resmi antlaşmadır ve Ermenistan ile yapılmıştır. Bu antlaşma ile Doğu Cephesi kapanmış, Kars, Sarıkamış ve Iğdır gibi bölgeler Türkiye sınırlarına katılmıştır. Gümrü Antlaşması sadece <strong>Doğu sınırımızı</strong> ve Ermeni meselesini konu edindiği için içerisinde İstanbul veya <strong>Boğazlar ile ilgili herhangi bir hüküm bulunmamaktadır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Wilson İlkeleri:</strong> ABD Başkanı Woodrow Wilson tarafından I. Dünya Savaşı sonrası için yayımlanan metindir. 12. maddesinde; Boğazların tüm devletlerin gemilerine ve ticaretine sürekli açık tutulması ve bunun uluslararası teminat altına alınması gerektiği belirtilmiştir.</li>\n<li><strong>B) Lozan Barış Antlaşması:</strong> Türkiye Cumhuriyeti'nin \"tapusu\" sayılan bu antlaşmada Boğazlar konusu yer alır. Lozan'a göre; Boğazların yönetimi, başkanı Türk olan uluslararası bir \"Boğazlar Komisyonu\"na bırakılmış ve her iki yakasının askerden arındırılması kararlaştırılmıştır.</li>\n<li><strong>D) Mudanya Ateşkes Anlaşması:</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren anlaşmadır. Bu anlaşmada İstanbul ve Boğazlar çevresinin (tarafsız bölge) TBMM Hükümeti'ne teslim edilmesi ve buralardaki işgal kuvvetlerinin çekilme şartları yer almaktadır.</li>\n<li><strong>E) Sevr Antlaşması:</strong> Osmanlı Devleti'nin imzaladığı ancak hukuken geçersiz olan bu antlaşmada Boğazlar; içinde Türk üye bulunmayan, kendine has bir bayrağı ve bütçesi olan uluslararası bir komisyon tarafından yönetilecekti.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"734":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>11 Ekim 1922 tarihinde imzalanan <strong>Mudanya Ateşkes Anlaşması</strong>, Kurtuluş Savaşı'nın askeri safhasını bitirmiş ve diplomatik safhasını başlatmıştır. Bu anlaşma ile Türk ordusu fiilen savaşmadan bazı bölgeleri diplomatik başarı sonucu geri almıştır.</p>\n<ul>\n<li><strong>Doğu Trakya (Edirne, Kırklareli, Tekirdağ):</strong> Mudanya Ateşkesi'ne göre Yunanlılar 15 gün içinde burayı boşaltacak, ardından bölge TBMM yönetimine bırakılacaktır. Dolayısıyla Doğu Trakya, <strong>savaş yapılmadan (diplomatik yolla)</strong> kurtarılan yerlerin başında gelir.</li>\n<li><strong>İstanbul ve Boğazlar:</strong> Yine bu anlaşma ile İstanbul ve çevresinin yönetimi TBMM'ye bırakılmıştır. Bu da savaşsız kazanılan bir başka önemli bölgedir (Ancak soruda şıklarda yer almamaktadır).</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Batı Trakya:</strong> Meriç Nehri'nin batısında kalan (Gümülcine, İskeçe, Dedeağaç gibi) bölgelerdir. Batı Trakya, Balkan Savaşları sırasında kaybedilmiş olup Misak-ı Millî sınırları içinde yer almasına rağmen Mudanya veya Lozan ile geri alınamamış, Yunanistan sınırları içinde kalmıştır.</li>\n<li><strong>Batı Anadolu:</strong> İzmir, Manisa, Aydın ve Uşak gibi illerimizi kapsayan bu bölge, 26 Ağustos'ta başlayan <strong>Büyük Taarruz ve Başkomutanlık Meydan Muharebesi</strong> sonucunda ordumuzun askeri harekatıyla, yani <strong>savaşarak</strong> Yunan işgalinden temizlenmiştir. Mudanya imzalandığında Batı Anadolu zaten askeri olarak kurtarılmış durumdaydı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"735":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Lozan Barış Konferansı'na (1922-1923) katılan devletler farklı statülerde temsil edilmişlerdir. Bazı devletler tüm görüşmelere katılırken, bazıları sadece kendilerini ilgilendiren özel konular için davet edilmiştir. Karadeniz'e kıyısı olan devletler, Karadeniz'in güvenliğini yakından ilgilendirdiği için <strong>Boğazlar rejiminin</strong> belirlendiği oturumlara katılmışlardır. Bu doğrultuda <strong>Sovyet Rusya</strong> ve <strong>Bulgaristan</strong>, Lozan Konferansı'na yalnızca \"Boğazlar\" konusundaki görüşmelere katılmak üzere katılmışlardır. Sovyet Rusya'nın buradaki temel amacı, Boğazların yabancı savaş gemilerine tamamen kapatılmasını savunarak Karadeniz'deki güvenliğini garanti altına almaktı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere, Fransa ve İtalya:</strong> Bu devletler konferansın \"Davet Eden (Çağrı Yapan)\" devletleridir. Konferansın başından sonuna kadar tüm oturumlara katılmışlar ve antlaşmayı imzalayan asıl tarafları oluşturmuşlardır.</li>\n<li><strong>ABD:</strong> Lozan Konferansı'na herhangi bir taraf olarak değil, sadece süreci izlemek amacıyla <strong>\"Gözlemci\" (Müşahit)</strong> statüsünde katılmıştır. Herhangi bir belgeyi imzalamamıştır.</li>\n<li><strong>Belçika ve Portekiz (Ek Bilgi):</strong> Bu iki devlet ise konferansa sadece <strong>ekonomik (ticari)</strong> konularla ilgili görüşmelere katılmak üzere çağrılmışlardır.</li>\n<li><strong>Yunanistan, Romanya ve Yugoslavya:</strong> Bu devletler de konferansın tüm görüşmelerine katılan (asli) üyeler arasındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"736":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İsmet Paşa, Büyük Taarruz sonrası imzalanan <strong>Mudanya Ateşkes Antlaşması</strong>’nda (11 Ekim 1922) TBMM hükümetini temsil etmiş ve burada gösterdiği diplomatik başarı ile Doğu Trakya, İstanbul ve Boğazlar'ın savaşsız kurtarılmasını sağlamıştır. Bu başarısı, onun diplomatik yeteneğini kanıtlamış ve Mustafa Kemal Atatürk’ün de isteğiyle, kalıcı barışın görüşüleceği <strong>Lozan Konferansı’na gönderilecek Türk heyetinin başkanlığına (Başdelegeliğine)</strong> getirilmesini sağlamıştır. Bu göreve gidebilmesi için de dönemin Dışişleri Bakanı Yusuf Kemal Tengirşenk istifa etmiş ve yerine İsmet Paşa getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Başbakanlık:</strong> İsmet İnönü, 29 Ekim 1923’te Cumhuriyetin ilanıyla birlikte Türkiye Cumhuriyeti’nin <strong>ilk Başbakanı</strong> olmuştur. Ancak bu, Mudanya'nın doğrudan ve öncelikli sonucu değildir.</li>\n<li><strong>B) Cumhurbaşkanlığı:</strong> İsmet İnönü, Atatürk’ün vefatından sonra 11 Kasım 1938’de Türkiye Cumhuriyeti’nin <strong>ikinci Cumhurbaşkanı</strong> seçilmiştir.</li>\n<li><strong>C) Genelkurmay Başkanlığı:</strong> İsmet Paşa, Milli Mücadele'nin başlarında bu görevi yürütmüştür (1920-1921). Mudanya Ateşkesi imzalandığında ise Batı Cephesi Komutanı rütbesindeydi.</li>\n<li><strong>E) Meclis Başkanlığı:</strong> İsmet İnönü bu görevi üstlenmemiştir. TBMM’nin ilk başkanı Mustafa Kemal Atatürk, Cumhuriyet döneminin ilk meclis başkanı ise Fethi Okyar’dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"737":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı’nın askeri safhası Büyük Taarruz ile başarıyla tamamlandıktan sonra, İtilaf Devletleri ile TBMM arasında <strong>Mudanya Ateşkes Antlaşması (11 Ekim 1922)</strong> imzalanmıştır. Bu antlaşma, Türk diplomasisinin en büyük zaferlerinden biridir çünkü bazı topraklar hiç kurşun sıkılmadan, askeri bir mücadeleye gerek kalmadan masa başında geri alınmıştır.</p>\n<ul>\n<li><strong>Doğu Trakya (I):</strong> Mudanya Ateşkesi uyarınca Yunanlılar 15 gün içinde bölgeyi boşaltmış ve bölge \"Trakya Yüksek Komiseri\" sıfatıyla <strong>Refet Bele</strong> tarafından teslim alınmıştır. Savaşılmadan kurtarılmıştır.</li>\n<li><strong>İstanbul ve Boğazlar (II):</strong> Yine Mudanya Ateşkesi ile İstanbul ve Boğazlar çevresinin idaresi TBMM Hükümeti’ne bırakılmıştır. Bu durum Osmanlı Devleti’nin hukuken sona erdiğinin de bir göstergesidir. Savaşılmadan kurtarılmıştır.</li>\n</ul>\n<p>Bu bağlamda I ve II numaralı bölgeler diplomatik başarı sonucu kurtarılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Batı Anadolu (III):</strong> İzmir, Aydın, Manisa gibi illerimizi kapsayan bu bölge; I. İnönü, II. İnönü, Sakarya Meydan Muharebesi ve özellikle <strong>Büyük Taarruz (Başkomutanlık Meydan Muharebesi)</strong> gibi çok şiddetli <strong>askeri çarpışmalar</strong> sonucunda düşman işgalinden temizlenmiştir. Yani buranın kurtuluşu öncelikle askeri bir başarıdır.</li>\n<li><strong>Doğu Anadolu (IV):</strong> Bölge, 15. Kolordu Komutanı <strong>Kazım Karabekir</strong>'in Ermenilere karşı yürüttüğü <strong>askeri harekat</strong> sonucunda kurtarılmıştır. Askeri zaferin ardından Gümrü Antlaşması imzalanarak sınır netleşmiştir. Temelde askeri güçle geri alınmıştır.</li>\n<li><strong>Mudanya Ateşkes Antlaşması:</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren, diplomatik safhasını (Lozan'a giden süreci) başlatan belgedir. TBMM'yi İsmet İnönü temsil etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"738":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1911-1912 Trablusgarp Savaşı sonucunda imzalanan <strong>Uşi Antlaşması</strong> ile Rodos ve On İki Ada, Balkan Savaşları sırasında Yunan işgaline uğramaması için \"geçici olarak\" İtalya'ya bırakılmıştı. Ancak bu adalar bir daha Osmanlı idaresine geçememiştir. Birinci Dünya Savaşı ve sonrasındaki gelişmelerle durum İtalya lehine devam etmiş, <strong>24 Temmuz 1923 tarihinde imzalanan Lozan Barış Antlaşması'nın 15. maddesi ile Rodos ve On İki Ada üzerindeki tüm haklarımızdan vazgeçilmiş ve bu adalar resmen İtalyan toprağı olarak kabul edilmiştir.</strong> (Not: Bu adalar II. Dünya Savaşı'ndan sonra 1947 Paris Antlaşması ile İtalya tarafından Yunanistan'a bırakılmıştır.)</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Moskova Antlaşması (16 Mart 1921):</strong> TBMM Hükümeti ile Sovyet Rusya arasında imzalanmıştır. Bu antlaşma ile Sovyet Rusya, Misak-ı Milli'yi ve TBMM'yi tanıyan ilk büyük Avrupa devleti olmuştur. Batum, Gürcistan'a bırakılarak Misak-ı Milli'den ilk taviz verilmiştir.</li>\n<li><strong>C) Mudanya Ateşkes Antlaşması (11 Ekim 1922):</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren, diplomatik safhasını başlatan belgedir. Bu antlaşma ile Doğu Trakya, İstanbul ve Boğazlar savaşılmadan kurtarılmıştır.</li>\n<li><strong>D) Ankara Antlaşması (20 Ekim 1921):</strong> Sakarya Meydan Muharebesi sonrası Fransa ile imzalanmıştır. Güney cephesi kapanmış, Hatay Fransız mandasındaki Suriye'ye bırakılarak Misak-ı Milli'den ikinci taviz verilmiştir.</li>\n<li><strong>E) Montrö Boğazlar Sözleşmesi (20 Temmuz 1936):</strong> Lozan'da Boğazlar için kurulan \"Uluslararası Boğazlar Komisyonu\" kaldırılmış, Boğazların egemenliği ve savunması tamamen Türkiye'ye geçmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"739":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Londra Konferansı (23 Şubat - 12 Mart 1921), Batı Cephesi'nde düzenli ordunun kazandığı ilk zafer olan <strong>I. İnönü Savaşı</strong> sonucunda düzenlenmiştir. İtilaf Devletleri, Yunan ordusunun bu yenilgisi üzerine Sevr Antlaşması’nı küçük değişikliklerle TBMM’ye kabul ettirebilmek amacıyla bu konferansı toplamışlardır.</p>\n<p>TBMM Hükümeti, sonuç alınamayacağını bildiği halde; Misak-ı Millî’yi dünya kamuoyuna duyurmak, Türk milletinin gerçek temsilcisi olduğunu kanıtlamak ve \"Türkler barıştan kaçıyor\" şeklindeki olumsuz propagandaları engellemek için konferansa katılmıştır. Bu konferansın en önemli diplomatik sonucu, İtilaf Devletlerinin TBMM’yi resmen ve hukuken tanımış olmasıdır. I. İnönü Savaşı sonrası gelişmeleri <strong>\"TALİM\"</strong> kodlaması ile hatırlayabiliriz:</p>\n<ul>\n<li><strong>T</strong>eşkilat-ı Esasiye (1921 Anayasası)</li>\n<li><strong>A</strong>fganistan ile Dostluk Antlaşması</li>\n<li><strong>L</strong>ondra Konferansı</li>\n<li><strong>İ</strong>stiklal Marşı'nın Kabulü</li>\n<li><strong>M</strong>oskova Antlaşması</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sakarya Meydan Muharebesi:</strong> 22 gün 22 gece süren, Türk ordusunun son savunma savaşıdır. Sonucunda Fransa ile Ankara Antlaşması, Kafkas Cumhuriyetleri ile Kars Antlaşması imzalanmıştır.</li>\n<li><strong>Büyük Taarruz:</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren genel saldırıdır. Bu zaferden sonra Mudanya Ateşkes Antlaşması imzalanarak diplomatik sürece geçilmiştir.</li>\n<li><strong>Eskişehir - Kütahya Savaşları:</strong> Düzenli ordunun Batı Cephesi'nde aldığı tek yenilgidir. Bu savaştan sonra ordu Sakarya Nehri'nin doğusuna çekilmiş, Mustafa Kemal Paşa'ya Başkomutanlık yetkisi verilmiş ve Tekalif-i Milliye Emirleri yayımlanmıştır.</li>\n<li><strong>Başkomutanlık Meydan Muharebesi:</strong> Büyük Taarruz'un içinde yer alan, \"Dumlupınar Meydan Muharebesi\" olarak da bilinen ve Yunan ordusunun kesin olarak mağlup edildiği savaştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"740":{"a":null,"c":"<div class=\"markdown-body\"><p>Görselde iki adet soru bulunmaktadır. Her iki soruyu da KPSS formatına uygun şekilde aşağıda detaylandırarak çözüyorum.</p>\n<hr>\n<h3><strong>1. SORU ANALİZİ</strong></h3>\n<p><strong>Soru:</strong> I. İnönü Zaferi sonucunda kabul edilen 1921 Anayasası’nın genel özellikleri aşağıdakilerden hangisini kapsamaz?</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\n1921 Anayasası (Teşkilat-ı Esasiye), Kurtuluş Savaşı'nın devam ettiği olağanüstü bir dönemde hazırlanmış, kısa ve öz (çerçeve) bir anayasadır. Bu dönemde temel amaç milli birliği sağlamak ve hızlı karar almaktır. Savaş koşulları nedeniyle Meclis içinde bölünmelere yol açmamak adına <strong>çok partili yaşama geçilmemiştir.</strong> Meclis içerisinde sadece farklı görüşleri temsil eden \"gruplar\" (Müdafaa-i Hukuk, Tesanüd, Islahat, Halk Zümresi vb.) yer almıştır. Çok partili hayata geçiş denemeleri Cumhuriyet'in ilanından sonra (1924 ve 1930) yapılacak, ancak kesintisiz çok partili hayat 1946 yılında başlayacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Güçler birliği:</strong> Yasama (kanun yapma) ve yürütme (kanunu uygulama) yetkilerinin TBMM'de toplanmasıdır. Savaş zamanı hızlı karar almak için 1921 Anayasası'nda bu ilke benimsenmiştir.</li>\n<li><strong>B) Meclis hükümeti:</strong> Bu sistemde ayrı bir hükümet başkanı (Başbakan) yoktur; Meclis Başkanı aynı zamanda hükümetin de başkanıdır. Bakanlar Meclis içinden tek tek seçilir.</li>\n<li><strong>C) Ulusal egemenlik:</strong> 1921 Anayasası'nın 1. maddesi \"Egemenlik kayıtsız şartsız milletindir\" diyerek ulusal egemenliği ilk kez anayasal dayanağa kavuşturmuştur.</li>\n<li><strong>E) Meclis üstünlüğü:</strong> Meclis'in üzerinde bir güç (padişahlık veya başka bir kurum) kabul edilmemesi esasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n<hr>\n<h3><strong>2. SORU ANALİZİ</strong></h3>\n<p><strong>Soru:</strong> I. TBMM’yi tanıyan ilk İtilaf Devleti aşağıdakilerden hangisidir?</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSakarya Meydan Muharebesi'nin kazanılmasından sonra 20 Ekim 1921 tarihinde imzalanan <strong>Ankara Antlaşması</strong> ile <strong>Fransa</strong>, TBMM'yi ve Misak-ı Milli'yi resmen tanıyan <strong>ilk İtilaf Devleti</strong> olmuştur. Bu antlaşma ile İtilaf bloğu parçalanmış ve Güney Cephesi kapanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İngiltere:</strong> Milli Mücadele boyunca TBMM'ye en çok zorluk çıkaran ve varlığını en geç (Lozan ile) kabul eden İtilaf devletidir.</li>\n<li><strong>C) İtalya:</strong> II. İnönü Zaferi'nden sonra Anadolu'dan çekilmeye başlamış, Sakarya'dan sonra tamamen çekilmiştir ancak resmi tanıma niteliğindeki ilk büyük antlaşma Fransa ile yapılmıştır.</li>\n<li><strong>D) Sovyet Rusya:</strong> TBMM'yi tanıyan ilk <strong>Avrupalı büyük devlettir</strong> (Moskova Antlaşması). Ancak Rusya bir \"İtilaf Devleti\" değil, aksine İtilaf devletlerine karşı TBMM ile iş birliği yapan bir güçtür.</li>\n<li><strong>E) Yunanistan:</strong> Milli Mücadele'de doğrudan savaştığımız işgalci güçtür.</li>\n</ul>\n<p><em>Ekstra Bilgiler:</em></p>\n<ul>\n<li>TBMM'yi tanıyan <strong>ilk devlet:</strong> Ermenistan (Gümrü Antlaşması).</li>\n<li>TBMM'yi tanıyan <strong>ilk Müslüman devlet:</strong> Afganistan (Dostluk Antlaşması).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"741":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. TBMM'yi tanıyan <strong>ilk İtilaf Devleti Fransa'dır.</strong></p>\n<p>Sakarya Meydan Muharebesi'nin kazanılmasının ardından, 20 Ekim 1921 tarihinde TBMM ile Fransa arasında <strong>Ankara Antlaşması</strong> imzalanmıştır. Bu antlaşma ile Fransa, Misak-ı Millî'yi ve TBMM'nin varlığını resmen tanımış, Güney Cephesi kapanmış ve İtilaf bloğu parçalanmıştır. Soruda \"İtilaf Devleti\" vurgusu yapıldığı için cevap Fransa'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere:</strong> Milli Mücadele boyunca TBMM'nin en büyük rakibi ve İtilaf Devletleri'nin lideridir. TBMM'yi ancak Mudanya Ateşkes Antlaşması ve sonrasında Lozan Barış Antlaşması ile hukuken tanımıştır.</li>\n<li><strong>İtalya:</strong> II. İnönü Zaferi'nden sonra Anadolu'dan çekilmeye başlamış, Sakarya Zaferi'nden sonra ise tamamen çekilmiştir. Ancak TBMM ile Fransa gibi kapsamlı bir siyasi tanıma antlaşması imzalamamıştır. İtalya, Anadolu'dan \"ilk çekilen\" İtilaf devletidir.</li>\n<li><strong>Sovyet Rusya:</strong> 16 Mart 1921 Moskova Antlaşması ile TBMM'yi tanıyan <strong>ilk büyük Avrupa devletidir.</strong> Ancak Sovyet Rusya bir \"İtilaf Devleti\" değildir; aksine İtilaf Devletleri ile savaşmış ve rejim değişikliği sonrası onlarla yollarını ayırmıştır. (Bu şık en büyük çeldiricidir.)</li>\n<li><strong>Yunanistan:</strong> Milli Mücadele'de Batı Cephesi'nde savaştığımız asıl işgalci güçtür. TBMM'nin varlığını askeri yenilgiyi kabul ettiği Mudanya ve Lozan süreçlerinde tanımıştır.</li>\n</ul>\n<p><strong>Ek Bilgi:</strong></p>\n<ul>\n<li>TBMM'yi tanıyan <strong>ilk devlet:</strong> Ermenistan (Gümrü Antlaşması).</li>\n<li>TBMM'yi tanıyan <strong>ilk Müslüman devlet:</strong> Afganistan (Türk-Afgan Dostluk Antlaşması).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"742":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin sona erme süreci tarihsel olarak üç aşamada incelenir:</p>\n<ol>\n<li><strong>Fiilen Sona Erme:</strong> 30 Ekim 1918 Mondros Ateşkes Antlaşması ile (Devletin toprakları işgale açık hale gelmiş ve ordusu terhis edilmiştir).</li>\n<li><strong>Hukuken Sona Erme:</strong> 11 Ekim 1922 <strong>Mudanya Ateşkes Anlaşması</strong> ile. Bu anlaşmanın önemi, İtilaf Devletleri'nin İstanbul, Boğazlar ve çevresinin yönetimini TBMM Hükümeti’ne bırakmayı kabul etmesidir. Bir devletin başkentinin başka bir otoriteye (TBMM) devredilmesi, mevcut İstanbul Hükümeti'nin ve Osmanlı Devleti'nin hukuki varlığının yok sayıldığı anlamına gelir.</li>\n<li><strong>Resmen Sona Erme:</strong> 1 Kasım 1922 Saltanatın Kaldırılması ile.</li>\n</ol>\n<p>Soruda \"hukuken yok sayılma\" sorulduğu için doğru seçenek Mudanya Ateşkes Anlaşması'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Saltanatın kaldırılması:</strong> 1 Kasım 1922'de gerçekleşmiştir. Bu olayla Osmanlı Devleti <strong>resmen</strong> sona ermiştir. Kişisel egemenlikten ulusal egemenliğe geçişin en önemli adımıdır.</li>\n<li><strong>B) Lozan Antlaşması:</strong> 24 Temmuz 1923'te imzalanan, yeni Türk devletinin bağımsızlığının ve sınırlarının uluslararası alanda tescillendiği \"tapu senedi\" niteliğindeki barış antlaşmasıdır.</li>\n<li><strong>C) Halifeliğin kaldırılması:</strong> 3 Mart 1924'te gerçekleşmiştir. Laikliğin en önemli aşamasıdır ve cumhuriyet rejimini güçlendirmiştir.</li>\n<li><strong>D) İstanbul’un resmen işgali:</strong> 16 Mart 1920'de İtilaf Devletleri tarafından Mebusan Meclisi'nin Misak-ı Milli kararlarını alması üzerine gerçekleştirilmiştir. Bu olay Ankara'da TBMM'nin açılmasına zemin hazırlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"743":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kurtuluş Savaşı Batı Cephesi mücadeleleri genel olarak Türk ordusunun <strong>savunma</strong>, Yunan ordusunun ise <strong>taarruz</strong> (saldırı) yaptığı savaşlardan oluşur. I. İnönü, II. İnönü, Eskişehir-Kütahya ve Sakarya Meydan Muharebesi'nde Yunanlılar Ankara’ya ulaşmak ve TBMM’yi dağıtmak için saldıran taraf, Türk ordusu ise savunma yapan taraftır.</p>\n<p>Ancak Sakarya Meydan Muharebesi ile Yunan ordusunun taarruz gücü kırılmış, Türk ordusu savunmadan taarruz konumuna geçmiştir. <strong>Büyük Taarruz (Başkomutanlık Meydan Muharebesi)</strong>, Türk ordusunun düşmanı Anadolu'dan tamamen atmak amacıyla başlattığı stratejik bir saldırıdır. Bu savaşta roller değişmiş; <strong>Türk ordusu taarruz, Yunan ordusu ise savunma</strong> konumuna geçmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sakarya Savaşı:</strong> Türk ordusunun son savunma savaşıdır. Yunan ordusu saldırmış ancak başarısız olmuştur. Bu savaştan sonra 1683 II. Viyana Kuşatması'ndan beri süregelen Türk geri çekilişi sona ermiştir.</li>\n<li><strong>I. İnönü Muharebesi:</strong> Düzenli ordunun Batı Cephesi'ndeki ilk zaferidir. Yunanlılar, yeni kurulan düzenli orduyu yok etmek için saldırmış (taarruz), Türk ordusu ise mevzilerini savunmuştur.</li>\n<li><strong>Gediz Muharebesi:</strong> Batı Cephesi'nde Ali Fuat Paşa komutasındaki birliklerin (Kuvayımilliye ve bazı düzenli birlikler) Yunanlılara karşı yaptığı başarısız bir taarruz denemesidir. Bu başarısızlık, Kuvayımilliye'nin kaldırılmasına ve tamamen \"Düzenli Ordu\"ya geçilmesine zemin hazırlamıştır. Ancak soruda \"Kurtuluş Savaşı sürecinde genel konumu\" sorduğu için asıl belirleyici olan Büyük Taarruz'dur.</li>\n<li><strong>Eskişehir - Kütahya Savaşları:</strong> Düzenli ordunun Batı Cephesi'ndeki tek yenilgisidir. Yunanlılar taarruz etmiş, Türk ordusu yenilerek Sakarya Irmağı'nın doğusuna çekilmek zorunda kalmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"744":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen öncüller, Kurtuluş Savaşı Batı Cephesi'ndeki tek yenilgimiz olan <strong>Eskişehir-Kütahya Savaşları</strong>'nın sonuçlarını ve bu savaştan sonra yaşanan gelişmeleri özetlemektedir.</p>\n<ul>\n<li><strong>Ordu Sakarya’nın doğusuna çekilmiştir:</strong> Yunan ordusunun ilerleyişini durdurmak ve Türk ordusunun tamamen imha olmasını engellemek amacıyla Mustafa Kemal Paşa’nın emriyle ordu, Sakarya Nehri'nin doğusuna çekilmiştir. Bu stratejik bir geri çekilmedir.</li>\n<li><strong>İtilaf Devletlerinin Yunanlılara olan güveni artmıştır:</strong> Bu savaş, düzenli ordunun Batı Cephesi'ndeki tek mağlubiyetidir. Bu durum, Yunanlıların Türk direnişini kırabileceğine dair İtilaf Devletleri'nde (özellikle İngiltere'de) geçici bir umut ve güven oluşturmuştur.</li>\n<li><strong>Ordunun ihtiyaçları karşılanmıştır:</strong> Yenilgiden sonra Mustafa Kemal Paşa’ya 3 aylık süreyle \"Başkomutanlık\" yetkisi verilmiş; o da ordunun acil ihtiyaçlarını halktan karşılamak amacıyla <strong>Tekalif-i Milliye Emirleri</strong>'ni yayımlamıştır. Yani bu süreç, ordunun ihtiyaçlarının karşılanması için seferberlik başlatılan dönemdir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. İnönü Savaşı:</strong> Düzenli ordunun Batı Cephesi'ndeki ilk zaferidir. Sonucunda Teşkilat-ı Esasiye kabul edilmiş, İstiklal Marşı yazılmış ve Londra Konferansı toplanmıştır.</li>\n<li><strong>B) II. İnönü Savaşı:</strong> \"Siz orada sadece düşmanı değil, milletin makus (kötü) talihini de yendiniz.\" sözüyle özdeşleşen zaferdir. İtalya bu zaferden sonra Anadolu'dan çekilme hazırlıklarına başlamıştır.</li>\n<li><strong>D) Başkomutanlık Meydan Savaşı (Büyük Taarruz):</strong> Milli Mücadele'nin askeri safhasını bitiren, Yunan ordusunun Anadolu'dan tamamen atılmasını sağlayan kesin zaferdir.</li>\n<li><strong>E) Sakarya Savaşı:</strong> Türk ordusunun 1683 (II. Viyana) tarihinden beri süregelen geri çekilişinin durduğu, \"Hattı müdafaa yoktur, sathı müdafaa vardır\" emrinin verildiği savunma savaşıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"745":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mudanya Ateşkes Anlaşması (11 Ekim 1922), Türk Kurtuluş Savaşı'nın askeri safhasını başarıyla tamamlayan ve diplomatik safhasını başlatan belgedir. Büyük Taarruz’un askeri zaferle sonuçlanmasının ardından İtilaf Devletleri ile imzalanmıştır.</p>\n<ul>\n<li><strong>I. Lozan Konferansı:</strong> Ateşkes anlaşmaları, kalıcı barış anlaşmalarına zemin hazırlar. Mudanya, Milli Mücadele’nin nihai barış antlaşması olan Lozan Barış Antlaşması’na giden yolu açmıştır.</li>\n<li><strong>II. Askerî safhanın sona ermesi:</strong> Mudanya ile Türk-Yunan savaşı ve genel olarak Milli Mücadele'nin \"sıcak çatışma\" dönemi resmen durmuştur. Silahlar susmuş, toprakların diplomatik yollarla iadesi süreci başlamıştır.</li>\n<li><strong>III. Diplomatik sürecin başlaması:</strong> Savaş meydanındaki başarı, masa başındaki görüşmelere (diplomasiye) evrilmiştir. Doğu Trakya, İstanbul ve Boğazlar savaş yapılmadan diplomatik başarıyla kurtarılmaya başlanmıştır.</li>\n</ul>\n<p>Bu nedenle her üç öncül de Mudanya Ateşkes Anlaşması'nın hazırladığı ortamlar arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mudanya Ateşkes Anlaşması:</strong> TBMM Hükümeti'nin askeri zaferini siyasi bir zaferle taçlandırdığı, Doğu Trakya'nın savaşsız kurtarılmasını sağlayan ve Osmanlı Devleti'nin hukuken yok sayıldığı (İstanbul ve Boğazlar TBMM'ye bırakıldığı için) anlaşmadır.</li>\n<li><strong>Askerî Safha:</strong> Bir mücadelenin silahlı çatışma, cephe savaşları ve operasyonlar dönemini kapsar. Milli Mücadele'de bu safha Büyük Taarruz ile fiilen, Mudanya ile resmen bitmiştir.</li>\n<li><strong>Diplomatik Süreç:</strong> Devletler arasındaki sorunların savaş yoluyla değil; görüşmeler, konferanslar ve antlaşmalar yoluyla çözülme aşamasıdır.</li>\n<li><strong>Lozan Konferansı:</strong> Türkiye’nin bağımsızlığının ve sınırlarının dünya devletleri tarafından resmen tanındığı, \"yüzyıllık hesaplaşma\" olarak nitelendirilen barış görüşmeleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"746":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. İnönü Zaferi'nden sonra İtilaf Devletleri, Sevr Antlaşması’nda bazı küçük değişiklikler yaparak Türk tarafına kabul ettirmek amacıyla 1921 yılında <strong>Londra Konferansı</strong>'nı toplamışlardır. İtilaf Devletleri başlangıçta TBMM Hükûmeti'ni doğrudan davet etmemiş, Osmanlı (İstanbul) Hükûmeti’nin yanında bir temsilci göndermesini istemiştir. Mustafa Kemal Atatürk'ün \"TBMM Hükûmeti doğrudan davet edilmediği sürece konferansa katılmayacaktır\" şeklindeki kararlı tutumu üzerine geri adım atılmış ve TBMM, <strong>İtalya'nın aracılığı</strong> ile konferansa resmen ve doğrudan davet edilmiştir. Bu durum, TBMM'nin İtilaf Devletleri tarafından hukuken ilk kez tanınmasını sağlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere (I):</strong> Milli Mücadele döneminde İtilaf Devletleri'nin başını çeken ve Yunanistan'ı destekleyen ana devlettir. Konferansın düzenleyicisidir ancak TBMM'nin doğrudan çağrılmasına başlangıçta karşı çıkmıştır.</li>\n<li><strong>Sovyet Rusya (II):</strong> Milli Mücadele döneminde TBMM'nin diplomatik ve askeri alanda en önemli destekçisidir (Moskova Antlaşması). Ancak Londra Konferansı bir İtilaf Devletleri organizasyonu olduğu için Rusya'nın davet sürecinde bir aracı rolü bulunmamaktadır.</li>\n<li><strong>Yunanistan (IV):</strong> Batı Cephesi'nde savaştığımız işgalci devlettir. Konferansa davet eden değil, konferansta İngiltere'nin taleplerini destekleyen taraftır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (Yalnız III)</p>\n</div>"},"747":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sakarya Meydan Muharebesi (23 Ağustos - 13 Eylül 1921), Kurtuluş Savaşı'nın dönüm noktalarından biridir ve \"Hattı müdafaa yoktur, sathı müdafaa vardır\" emriyle kazanılan büyük bir zaferdir. Bu askeri başarının ardından diplomatik alanda iki önemli anlaşma imzalanmıştır:</p>\n<ol>\n<li><strong>Kars Anlaşması (13 Ekim 1921):</strong> Sakarya Zaferi'nden sonra Sovyet Rusya’ya bağlı Kafkas Cumhuriyetleri (Azerbaycan, Gürcistan, Ermenistan) ile imzalanmıştır. Bu anlaşma ile Türkiye'nin <strong>doğu sınırı kesinlik kazanmıştır.</strong></li>\n<li><strong>Ankara Anlaşması (20 Ekim 1921):</strong> Fransa ile imzalanmıştır. Bu anlaşma ile Güney Cephesi kapanmış, Fransızlar Anadolu'dan çekilmiştir. Fransa, <strong>TBMM'yi tanıyan ilk İtilaf Devleti</strong> olmuştur.</li>\n</ol>\n<p>Bu bilgiler ışığında I ve II numaralı anlaşmalar Sakarya Savaşı'nın sonuçları arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Moskova Anlaşması (16 Mart 1921):</strong> <strong>I. İnönü Zaferi'nden</strong> sonra Sovyet Rusya ile imzalanmıştır. Bu anlaşma ile büyük bir Avrupa devleti TBMM'yi ve Misak-ı Milli'yi tanımıştır. Ancak Batum, Misak-ı Milli'den verilen ilk taviz olarak Gürcistan'a bırakılmıştır.</li>\n<li><strong>IV. Gümrü Anlaşması (3 Aralık 1920):</strong> Doğu Cephesi'nde Ermenilere karşı kazanılan zafer sonrası imzalanmıştır. <strong>TBMM’nin uluslararası alandaki ilk siyasi ve askeri başarısıdır.</strong> Bu anlaşma ile ilk kez bir resmi belgede \"Türkiye\" ifadesi kullanılmış ve Ermenistan, Sevr Anlaşması'ndaki haklarından vazgeçmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"748":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Lozan Barış Antlaşması’nda (24 Temmuz 1923), Türkiye - Suriye sınırının belirlenmesinde, 20 Ekim 1921 tarihinde Sakarya Meydan Muharebesi'nden sonra TBMM ile Fransa arasında imzalanan <strong>1921 Ankara Antlaşması</strong> esas alınmıştır. Bu antlaşma ile Hatay, Misak-ı Millî sınırları dışında kalarak özel bir yönetim statüsüne sahip olmuş, Lozan'da da bu durum aynen korunmuştur. (Hatay, daha sonra 1939 yılında ana vatana katılmıştır.)</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1926 Ankara Antlaşması:</strong> Türkiye ile İngiltere (Irak mandaterliği adına) arasında imzalanmıştır. Bu antlaşma ile <strong>Musul Sorunu</strong> çözülmüş ve günümüzdeki <strong>Türkiye - Irak sınırı</strong> çizilmiştir.</li>\n<li><strong>Mudanya Ateşkes Antlaşması:</strong> 11 Ekim 1922'de imzalanmış ve Millî Mücadele’nin askeri safhasını sona erdirmiştir. Bu antlaşma ile Doğu Trakya, İstanbul ve Boğazlar savaşılmadan diplomatik yolla kurtarılmıştır.</li>\n<li><strong>Kars Antlaşması:</strong> 13 Ekim 1921'de TBMM ile Kafkas Cumhuriyetleri (Azerbaycan, Gürcistan, Ermenistan) arasında imzalanmıştır. Türkiye'nin <strong>doğu sınırına</strong> kesinlik (son şekil) kazandıran antlaşmadır.</li>\n<li><strong>Sevr Antlaşması:</strong> I. Dünya Savaşı sonrasında İtilaf Devletleri'nin Osmanlı Devleti'ne dayattığı, Anadolu'yu parçalayan ancak TBMM tarafından tanınmayan ve hiçbir zaman hukuken yürürlüğe girmemiş \"ölü doğmuş\" bir antlaşmadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"749":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mudanya Ateşkes Antlaşması (11 Ekim 1922), Kurtuluş Savaşı’nın askeri safhasını bitiren ve diplomatik safhasını başlatan belgedir. Soruda sorulan \"Osmanlı Devleti'nin hukuksal açıdan yok sayılması\" kavramı, bir devletin başkentinin veya yönetim merkezinin, o devleti tanıyan diğer güçler tarafından başka bir otoriteye devredilmesiyle gerçekleşir.</p>\n<p>Maddeleri incelediğimizde;\n<strong>IV. öncülde yer alan \"İstanbul ve Boğazların yönetimi TBMM’ye bırakılacak\"</strong> hükmü, Osmanlı Devleti'nin başkenti olan İstanbul'un yönetiminin artık Osmanlı hükümetine değil, TBMM hükümetine geçtiğini gösterir. İtilaf Devletleri bu maddeyi imzalamakla, İstanbul üzerindeki Osmanlı otoritesini artık tanımadıklarını ve muhatap olarak sadece TBMM'yi gördüklerini kanıtlamışlardır. Bu durum, Osmanlı Devleti’nin <strong>hukuken (hukuksal açıdan) sona erdiğinin</strong> en net göstergesidir.</p>\n<p>I, II ve III. öncüller ise daha çok askeri başarıların sonucunda kazanılan topraklar ve sınır güvenliği ile ilgilidir, devletin tüzel kişiliğinin son bulmasıyla doğrudan ilgili değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Doğu Trakya'nın Tahliyesi (Madde I):</strong> Kurtuluş Savaşı’nda askeri bir çatışma yaşanmadan diplomatik yolla kazanılan bölgelerden biridir. Yunan ordusu Meriç Nehri'nin batısına çekilmiştir.</li>\n<li><strong>8000 Kişilik Jandarma Birliği (Madde II):</strong> TBMM’nin barış antlaşması imzalanana kadar Doğu Trakya’da asayişi sağlamak adına bulundurabileceği sınırlı askeri güçtür. Egemenlik haklarımızı korumaya yöneliktir.</li>\n<li><strong>Meriç Nehri (Madde III):</strong> Günümüzde de geçerliliğini koruyan Türkiye-Yunanistan sınırının Mudanya'da belirlenen sınır çizgisidir.</li>\n<li><strong>Osmanlı'nın Sona Erme Evreleri (KPSS için Önemli Not):</strong>\n<ul>\n<li><strong>Fiilen Sona Erme:</strong> Mondros Ateşkes Antlaşması ile (Ordunun dağıtılması, ülkenin işgali).</li>\n<li><strong>Hukuken Sona Erme:</strong> Mudanya Ateşkes Antlaşması ile (İstanbul ve Boğazların TBMM'ye bırakılması).</li>\n<li><strong>Resmen Sona Erme:</strong> 1 Kasım 1922 Saltanatın Kaldırılması ile.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"750":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTürkiye – Yunanistan sınırı, 24 Temmuz 1923 tarihinde imzalanan <strong>Lozan Barış Antlaşması</strong> ile kesin şeklini almıştır. Bu antlaşma ile iki ülke arasındaki sınır <strong>Meriç Nehri</strong> olarak kabul edilmiş; nehrin batısında kalan <strong>Karaağaç</strong> bölgesi ise Yunanistan tarafından savaş tazminatı olarak Türkiye'ye bırakılmıştır. Bu sınır, Hatay'ın ana vatana katılması (Suriye sınırı) veya Musul meselesi (Irak sınırı) gibi daha sonra değişikliğe uğrayan sınırların aksine, o günden bugüne değişmeden kalmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mudanya Ateşkes Anlaşması (1922):</strong> Kurtuluş Savaşı'nın askeri safhasını bitiren belgedir. Bu anlaşma ile Doğu Trakya, İstanbul ve Boğazlar savaş yapılmadan kurtarılmıştır. Ancak ateşkes anlaşmaları geçicidir; sınırların uluslararası hukukta \"kesin\" ve \"kalıcı\" hale gelmesi ancak bir barış antlaşması (Lozan) ile mümkündür.</li>\n<li><strong>B) Atina Antlaşması (1913):</strong> II. Balkan Savaşı sonunda Osmanlı Devleti ile Yunanistan arasında imzalanmıştır. Bu antlaşma ile Yanya, Selanik ve Girit'in Yunanistan'a ait olduğu kabul edilmiştir. Osmanlı dönemi bir antlaşmasıdır.</li>\n<li><strong>D) Londra Antlaşması (1913):</strong> I. Balkan Savaşı'nı bitiren antlaşmadır. Osmanlı Devleti'nin batı sınırı \"Midye-Enez\" hattı olarak belirlenmiş ve Edirne dahil tüm Doğu Trakya kaybedilmiştir.</li>\n<li><strong>E) İstanbul Antlaşması (1913):</strong> II. Balkan Savaşı sonrasında Osmanlı Devleti ile Bulgaristan arasında imzalanmıştır. Bu antlaşma ile Edirne ve Kırklareli geri alınmış, Meriç Nehri Bulgaristan ile aramızda sınır kabul edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"}}