{"151":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti (Türkiye Selçukluları), İslamiyet’i kabul etmiş bir Türk devleti olduğu için mimari ve kültürel yapısı İslam estetiği ile şekillenmiştir.</p>\n<ul>\n<li><strong>Türbe (II):</strong> İslamiyet sonrası Türk mimarisinde önemli devlet adamları, din bilginleri veya hanedan üyeleri için inşa edilen, genellikle kare veya dikdörtgen gövdeli, üzeri kubbe ile örtülü anıt mezarlardır. Anadolu Selçuklularında çok yaygındır.</li>\n<li><strong>Kümbet (III):</strong> Selçuklu mimarisinin en karakteristik eserlerindendir. Türbelerden farkı, genellikle silindirik veya çokgen bir gövdeye sahip olmaları ve üzerlerinin konik ya da piramidal bir külahla (çatı) örtülmesidir. Bu yapı tarzı, Orta Asya’daki \"Türk Çadırı\" geleneğinin mimariye yansımasıdır. Kayseri’deki Döner Kümbet, bu dönemin en güzel örneklerinden biridir.</li>\n</ul>\n<p>Soruda verilen <strong>Balbal (I)</strong> ise İslamiyet öncesi Türk kültürüne ait bir unsurdur. Dolayısıyla Anadolu Selçukluları döneminde genel kabul görmüş bir mimari veya sanatsal uygulama değildir. Bu nedenle doğru cevap II ve III'ün yer aldığı seçenektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Balbal:</strong> İslamiyet öncesi Türk devletlerinde (İskitler, Göktürkler, Uygurlar), ölen savaşçının hayattayken öldürdüğü düşman sayısı kadar mezarının etrafına dikilen taş heykellerdir. Bu taşların, ölen kişiye öbür dünyada hizmet edeceğine inanılırdı (Ahiret inancının göstergesidir). Anadolu Selçuklu gibi İslamî dönem devletlerinde yerini türbe ve mezar taşı mimarisine bırakmıştır.</li>\n<li><strong>Türbe:</strong> Genellikle oda şeklinde olan, içerisinde sanduka bulunan ve üstü kubbe ile örtülü anıt mezar tipidir. İslamî dönem Türk mimarisinde (Karahanlı, Gazneli, Selçuklu, Osmanlı) yaygın olarak görülür.</li>\n<li><strong>Kümbet:</strong> Selçuklularla özdeşleşen, gövdesi çokgen veya silindirik, çatısı konik (külah) olan anıt mezarlardır. İç yapısı genellikle iki katlıdır; alt kat defin alanı (cenazelik), üst kat ise dua edilen kısımdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"152":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen isimlerden <strong>Baba İshak</strong>, Anadolu Selçuklu Devleti (Türkiye Selçuklu) döneminde 1240 yılında patlak veren ve devleti derinden sarsan <strong>Babai İsyanı</strong>'nın lideridir. II. Gıyaseddin Keyhüsrev döneminde çıkan bu isyan, dini ve sosyal içerikli bir halk hareketidir. Devlet bu isyanı bastırmakta çok zorlanmış, bu güçsüzlük Moğolların Anadolu'ya girmesine (Kösedağ Savaşı) zemin hazırlamıştır. Bu nedenle sadece Anadolu Selçuklu Devleti'ni uğraştıran gelişme III. öncüldür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Şeyh Bedrettin:</strong> Osmanlı Devleti'nde 15. yüzyılda, Fetret Devri'nden sonra Çelebi Mehmet döneminde çıkan ilk dini ve sosyal içerikli isyanın lideridir. Anadolu Selçuklu ile değil, <strong>Osmanlı Devleti</strong> ile ilgilidir.</li>\n<li><strong>Hasan Sabbah:</strong> XI. yüzyılda ortaya çıkan ve \"Haşhaşiler\" olarak bilinen Batınilik hareketinin kurucusudur. Bu hareket ve düzenledikleri suikastlar esas olarak <strong>Büyük Selçuklu Devleti</strong>'ni içten yıpratmış ve yıkılma sürecine sokmuştur. Anadolu Selçuklu'dan ziyade Büyük Selçuklu tarihinin bir konusudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"153":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu'nun kapılarının Türklere açıldığı 1071 Malazgirt Zaferi öncesinde, 1064 yılında Sultan Alp Arslan tarafından Ani Kalesi fethedilmiştir. Fetihten sonra bölgenin yönetimi Selçuklulara bağlı olan Şeddadi beyi Ebul Menucehr’e bırakılmıştır. <strong>Ebul Menucehr Camii</strong>, 1072 yılında Kars (Ani) şehrinde inşa edilmiş olup <strong>Anadolu'da Türkler tarafından yapılan ilk cami</strong> olarak kabul edilmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bursa Ulu Camii:</strong> Osmanlı Devleti döneminde, Yıldırım Bayezid tarafından Niğbolu Zaferi’nin bir nişanesi olarak (1396-1400) yaptırılmıştır. Osmanlı çok kubbeli cami mimarisinin en klasik ve görkemli örneğidir.</li>\n<li><strong>Erzurum Ulu Camii:</strong> Anadolu Türk beyliklerinden Saltuklular döneminde, 1179 yılında Nasreddin Aslan Mehmet tarafından yaptırılmıştır. Erzurum'un en eski ve en büyük camisidir.</li>\n<li><strong>Malatya Ulu Camii:</strong> Anadolu Selçuklu Devleti döneminde, I. Alaeddin Keykubad zamanında (1224) inşa edilmiştir. Büyük Selçuklu cami geleneğinin (tuğla mimarisi ve eyvanlı plan) Anadolu’daki tek örneği olması bakımından çok değerlidir.</li>\n<li><strong>Divriği Ulu Camii:</strong> Mengücekliler döneminde (Sivas-Divriği) Ahmet Şah tarafından yaptırılmıştır. Yanındaki darüşşifa ile birlikte UNESCO Dünya Miras Listesi'nde yer alan, taş işçiliğiyle dünya çapında üne sahip eşsiz bir eserdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"154":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde denizcilik faaliyetleri, devletin denizlere ulaşmasıyla başlamıştır. Bu süreçteki ilk ve en kritik adım <strong>I. Gıyaseddin Keyhüsrev</strong> döneminde atılmıştır. 1207 yılında <strong>Antalya</strong>'nın fethedilmesiyle Anadolu Selçukluları ilk kez Akdeniz'de bir limana sahip olmuş ve burada <strong>ilk donanma</strong> oluşturulmuştur. Bu fetihle birlikte devlet, kara devletinden denizci bir devlet olma yolunda ilk adımı atmış ve deniz ticareti canlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. İzzettin Keykavus:</strong> Sinop'u fethederek Karadeniz'de önemli bir ticaret limanı elde etmiştir. Sinop'ta ilk Selçuklu tersanesini kurmuştur. \"Sultanü'l-Galip\" unvanıyla bilinir.</li>\n<li><strong>C) I. Alaeddin Keykubat:</strong> Anadolu Selçuklu Devleti'nin en parlak dönemidir. Alanya'yı (Alaiye) fethederek burada meşhur Alanya Tersanesi'ni yaptırmıştır. Ayrıca Kırım'daki Sudak Limanı'na sefer düzenleyerek devletin ilk deniz aşırı seferini gerçekleştirmiştir.</li>\n<li><strong>D) Mengücek Bey:</strong> Malazgirt Zaferi'nden sonra Erzincan, Kemah ve Divriği civarında kurulan Mengücekliler Beyliği'nin kurucusudur. Anadolu Selçuklu sultanı değildir.</li>\n<li><strong>E) II. Kılıç Arslan:</strong> 1176 Miryokefalon Savaşı ile Anadolu'nun Türk yurdu olduğunu kesinleştirmiştir. Ayrıca ölmeden önce ülkeyi 11 oğlu arasında paylaştırmasıyla bilinir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"155":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1071 Malazgirt Zaferi'nden sonra Sultan Alparslan'ın komutanlarına \"Anadolu'yu fethedin, fethettiğiniz yer sizindir\" (Kılıç Hakkı) demesiyle Anadolu'da <strong>I. Dönem Türk Beylikleri</strong> kurulmuştur.</p>\n<p>Soruda özellikleri verilen beylik <strong>Mengücekliler (Mengüceklioğulları)</strong> beyliğidir. Mengücek Gazi tarafından <strong>Erzincan merkezli</strong> olarak kurulmuş; <strong>Kemah ve Divriği</strong> bölgelerinde hakimiyet sürmüşlerdir. Bu beyliğin en önemli özelliği, UNESCO Dünya Miras Listesi'nde yer alan muazzam mimari eser <strong>Divriği Ulu Camii ve Darüşşifası</strong>'nı inşa etmiş olmalarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Saltuklu:</strong> Anadolu'da kurulan <strong>ilk</strong> Türk beyliğidir. <strong>Erzurum</strong> merkezlidir. Mama Hatun Türbesi ve Üç Kümbetler en önemli eserleridir.</li>\n<li><strong>B) Artuklu:</strong> Mardin, Hasankeyf ve Harput (Elazığ) bölgelerinde üç kol halinde hüküm sürmüşlerdir. <strong>Malabadi Köprüsü</strong> en meşhur eserleridir. Ayrıca robotik biliminin babası sayılan <strong>El-Cezeri</strong> bu beylik döneminde yaşamıştır.</li>\n<li><strong>C) Danişment:</strong> <strong>Sivas</strong> merkezli kurulmuş; Tokat, Niksar ve Kayseri civarında hüküm sürmüşlerdir. Birinci dönem beylikleri içinde en güçlü olanıdır. Anadolu'daki ilk medrese olan <strong>Yağıbasan Medresesi</strong> (Niksar) bu beyliğe aittir.</li>\n<li><strong>D) Çaka:</strong> <strong>İzmir</strong> ve çevresinde kurulmuştur. Türk tarihinin <strong>ilk denizci</strong> beyliğidir. Çaka Bey ise tarihteki ilk Türk amirali kabul edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"156":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu’da kurulan beyliklerin denizcilikle uğraşıp uğraşmadığını belirleyen en temel faktör, kuruldukları coğrafi konumdur. Kıyı bölgelerinde kurulan beylikler donanma sahibi olup denizcilikle ilgilenirken, iç kesimlerde kurulanlar kara devleti özelliği göstermiştir.</p>\n<ul>\n<li><strong>II. Çaka Beyliği:</strong> İzmir ve çevresinde kurulmuştur. Beyliğin kurucusu olan Çaka Bey, <strong>ilk Türk denizcisi</strong> olarak kabul edilir. 1081 yılında kurduğu donanma, Türk Deniz Kuvvetleri'nin kuruluş yılı olarak kutlanır. Dolayısıyla denizcilikle uğraşmışlardır.</li>\n<li><strong>III. Saruhanoğulları:</strong> Manisa ve çevresinde (Ege kıyılarını da kapsayacak şekilde) kurulan bir 2. Dönem Anadolu Beyliğidir. Coğrafi konumları gereği güçlü bir donanma kurmuşlar ve Ege Denizi'nde faaliyet göstermişlerdir. Dolayısıyla denizcilikle uğraşmışlardır.</li>\n</ul>\n<p>Bu bilgiler ışığında II ve III numaralı öncüller denizci beyliklerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Danişmentliler:</strong> Sivas merkezli olmak üzere Tokat, Amasya, Kayseri ve Malatya civarında hüküm sürmüşlerdir. I. Dönem Anadolu beylikleri içinde en güçlü olanıdır. Ancak kurulduğu bölge itibarıyla denize kıyısı olmadığı için <strong>denizcilikle uğraşmamışlardır.</strong> Anadolu'daki ilk medrese olan <strong>Yağıbasan Medresesi</strong>'ni inşa etmeleriyle bilinirler.</li>\n<li><strong>Denizci Diğer Beylikler:</strong> KPSS'de karşınıza çıkabilecek diğer önemli denizci beylikler; Karesioğulları (Balıkesir-Çanakkale), Aydınoğulları (Aydın), Menteşeoğulları (Muğla), Candaroğulları (Kastamonu-Sinop) ve Hamitoğullarıdır (Antalya şubesi).</li>\n<li><strong>Karesioğulları'nın Önemi:</strong> Osmanlı Devleti'ne katılan ilk denizci beyliktir. Osmanlı, bu beyliği alarak ilk donanma gücüne ve Rumeli'ye geçiş kolaylığına kavuşmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"157":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen bilgiler <strong>Dulkadiroğulları Beyliği</strong>'ni işaret etmektedir. Dulkadiroğulları, Anadolu Selçuklu Devleti'nin yıkılmasından sonra Maraş ve Elbistan merkezli olarak kurulan bir İkinci Dönem Anadolu Beyliği'dir. Bu beyliğin tarihteki en kritik önemi, Yavuz Sultan Selim döneminde 1515 yılında yapılan <strong>Turnadağ Savaşı</strong> ile Osmanlı Devleti'ne bağlanmış olmasıdır. Bu savaşın sonucunda Anadolu Türk siyasi birliği kesin olarak sağlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Saltuklular:</strong> Malazgirt Savaşı'ndan sonra (1071) kurulan <strong>Birinci Dönem</strong> Anadolu beyliklerinden biridir. Erzurum ve çevresinde hüküm sürmüşlerdir. Anadolu'da kurulan ilk Türk beyliği olarak kabul edilirler.</li>\n<li><strong>C) Saruhanoğulları:</strong> Batı Anadolu'da, <strong>Manisa</strong> ve çevresinde kurulan denizci bir beyliktir. Karesioğulları'ndan sonra denizcilik faaliyetleriyle öne çıkmışlardır.</li>\n<li><strong>D) Akkoyunlular:</strong> Doğu Anadolu ve İran coğrafyasında hüküm sürmüş bir Türk devletidir. En ünlü hükümdarı Uzun Hasan'dır. Fatih Sultan Mehmet ile 1473'te <strong>Otlukbeli Savaşı</strong>'nı yapmış ve yenilmişlerdir.</li>\n<li><strong>E) Karakoyunlular:</strong> Doğu Anadolu ve Azerbaycan çevresinde hüküm sürmüş, Akkoyunlular ile rekabet etmiş bir Türk devletidir. Bayram Hoca tarafından kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"158":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kösedağ Savaşı (1243), Anadolu Selçuklu Devleti ile Cengiz Han’ın torunu Hülagü Han tarafından kurulan Moğol kökenli <strong>İlhanlı Devleti</strong> arasında gerçekleşmiştir. II. Gıyaseddin Keyhüsrev döneminde yaşanan bu ağır yenilgi sonucunda Anadolu Selçuklu Devleti, İlhanlılara vergi veren bağlı bir devlet haline gelmiş ve yıkılma sürecine girmiştir. Bu savaşın en önemli sonuçlarından biri de Anadolu’da merkezi otoritenin bozulmasıyla birlikte \"İkinci Beylikler Dönemi\"nin başlamasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hazar:</strong> 7. ve 10. yüzyıllar arasında Karadeniz’in kuzeyi ve Kafkaslar’da hüküm sürmüş bir Türk devletidir. Museviliği devlet dini olarak benimseyen tek Türk devletidir ve \"Hazar Barış Çağı\" (Pax Chazarica) ile tanınırlar.</li>\n<li><strong>Altın Orda:</strong> Karadeniz’in kuzeyinde, Cengiz Han'ın torunu Batuhan Han tarafından kurulan Moğol devletidir. Rusların güneye inmesini yüzyıllarca engellemişler ve Özbek Han döneminde İslamiyet'i resmen kabul etmişlerdir.</li>\n<li><strong>Timur:</strong> 14. yüzyılın sonunda kurulan Timur Devleti’nin hükümdarıdır. 1402 Ankara Savaşı'nda Osmanlı Padişahı Yıldırım Bayezid’i yenerek Osmanlı Devleti'nin Fetret Devri'ne girmesine neden olmuştur.</li>\n<li><strong>Eyyûbî:</strong> Selahaddin Eyyübi tarafından Mısır merkezli kurulan devlettir. 1187 Hittin Savaşı ile Kudüs'ü Haçlılardan geri almalarıyla tarihe geçmişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"159":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nin başkenti Konya'dır. 1243 Kösedağ Savaşı'ndan sonra Anadolu'da Türk siyasi birliğinin bozulmasıyla kurulan II. Dönem Türk Beylikleri içerisinde <strong>Karamanoğulları</strong>, Konya ve çevresinde hüküm sürmüşlerdir. Selçuklu Devleti'nin merkezinde kurulmuş olmaları ve en güçlü beyliklerden biri olmaları hasebiyle kendilerini Anadolu Selçuklu Devleti'nin tek ve meşru mirasçısı (varisi) olarak görmüşlerdir. Bu durum, onların Anadolu Türk birliğini sağlama konusunda Osmanlı Devleti ile en çok mücadele eden beylik olmalarına neden olmuştur. Ayrıca Karamanoğlu Mehmet Bey’in 1277’de Türkçeyi resmi dil ilan etmesi de bu beylik için önemli bir bilgi notudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Aydınoğulları:</strong> Aydın ve çevresinde (Birgi, Tire, Efes) kurulmuştur. Denizcilikte çok gelişmiş bir beyliktir. En ünlü denizcileri Gazi Umur Bey'dir.</li>\n<li><strong>B) Osmanlılar:</strong> Söğüt ve Domaniç çevresinde bir uç beyliği olarak kurulmuştur. Zamanla imparatorluğa dönüşmüş ve Anadolu Türk birliğini kesin olarak sağlamıştır.</li>\n<li><strong>D) Sahip Ata:</strong> Afyonkarahisar ve çevresinde kurulmuş bir beyliktir. Anadolu Selçuklu veziri Sahip Ata Fahreddin Ali'nin oğulları tarafından kurulmuştur.</li>\n<li><strong>E) Eretna:</strong> Uygur kökenli Eretna Bey tarafından Sivas ve Kayseri merkezli olarak kurulmuştur. İlhanlı Devleti'nin Anadolu valiliğinden sonra bağımsızlığını ilan etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"160":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Haçlı Seferleri (I. Haçlı Seferi - 1096) başladığında, Anadolu üzerinden gelen Haçlı ordularıyla ilk karşılaşan ve İslam dünyasını bu saldırılara karşı koruyan ilk Türk-İslam devleti <strong>Anadolu (Türkiye) Selçuklu Devleti</strong>'dir. Dönemin hükümdarı <strong>I. Kılıç Arslan</strong>, başkent İznik’i savunmuş ancak sayıca çok üstün olan Haçlı orduları karşısında başkenti Konya’ya taşımak zorunda kalmıştır. Buna rağmen Haçlılara karşı ilk örgütlü Türk direnişini başlatmış ve Haçlıların ilerleyişini yavaşlatarak İslam dünyası için bir kalkan görevi görmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Büyük Selçuklu Devleti:</strong> Anadolu Selçuklu Devleti'nin bağlı olduğu ana devlettir. Haçlılarla mücadelede Anadolu Selçuklularına destek vermişler ve Musul Atabeyliği (Zengiler) aracılığıyla Haçlılarla savaşmışlardır ancak \"ilk karşılayan\" devlet değillerdir.</li>\n<li><strong>C) Eyyûbîler:</strong> Selahaddin Eyyûbi tarafından kurulan bu devlet, III. Haçlı Seferi'nde aktif rol oynamıştır. Özellikle 1187 <strong>Hattin Savaşı</strong> ile Kudüs'ü Haçlılardan geri almasıyla meşhurdur.</li>\n<li><strong>D) Memlûklar:</strong> Mısır’da kurulan Türk-İslam devletidir. Haçlıların Ortadoğu’daki varlığına son darbeleri vuran (Akka Kalesi'nin fethi gibi) ve aynı zamanda Moğolları (Ayn Calut Savaşı) durduran devlettir.</li>\n<li><strong>E) Fatımi Devleti:</strong> Mısır merkezli Şii mezhebini benimsemiş bir Arap devletidir. Haçlı Seferleri sırasında varlığını sürdürmekteydi ancak soruda istenen \"Türk-İslam devleti\" tanımına uymadığı gibi, Haçlıları ilk karşılayan güç de değildir; aksine Haçlılar Kudüs'ü Fatımilerin elinden almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"161":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nAnadolu Selçuklu Devleti (Türkiye Selçuklu Devleti), 1075 yılında <strong>Kutalmışoğlu Süleyman Şah</strong> tarafından kurulmuştur. Süleyman Şah, İznik’i fethederek burayı devletin ilk başkenti yapmış ve bağımsızlığını ilan etmiştir. Bu devlet, Büyük Selçuklu Devleti'nden ayrı bir siyasi teşekkül olarak Anadolu'da Türk birliğini sağlama yolunda en önemli adımı atmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Kılıç Arslan:</strong> Süleyman Şah'ın oğludur ve devletin ikinci hükümdarıdır. I. Haçlı Seferi ile mücadele etmiş, İznik kaybedilince devletin merkezini Konya'ya taşımıştır.</li>\n<li><strong>B) Selçuk Bey:</strong> Selçuklu hanedanına adını veren kişidir. Oğuzların Kınık boyuna mensuptur ve Büyük Selçuklu Devleti'nin temelini atan atadır; ancak Anadolu Selçuklu Devleti'nin kurucusu değildir.</li>\n<li><strong>C) Alp Arslan:</strong> Büyük Selçuklu Devleti’nin ikinci sultanıdır. 1071 Malazgirt Meydan Muharebesi’ni kazanarak \"Anadolu’nun kapılarını Türklere açan\" komutandır.</li>\n<li><strong>D) Melikşah:</strong> Büyük Selçuklu Devleti’nin en parlak dönemini yaşatan, devletin sınırlarını en geniş seviyeye ulaştıran sultanıdır. Alp Arslan'ın oğludur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"162":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"163":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde (özellikle Büyük Selçuklu ve Anadolu Selçuklu devletlerinde) hukuk sistemi \"Şer-î\" ve \"Örfî\" olmak üzere ikiye ayrılırdı.</p>\n<ul>\n<li><strong>Örfî Hukuk:</strong> Gelenek, görenek ve hükümdar emirlerine dayanan hukuk sistemidir. Devletin işleyişi, kamu düzeni ve yönetimle ilgili konuları kapsar. Bu mahkemelerin ve örfî yargı sisteminin başındaki yöneticiye <strong>Emir-i Dad</strong> denir. Emir-i Dad, adaletin yerine getirilmesinden sorumlu en üst düzey görevlilerden biridir ve gerektiğinde yüksek devlet görevlilerini bile yargılayabilirdi.</li>\n</ul>\n<p>Bu bilgiler ışığında soruda sorulan örfî mahkemelerin yöneticisi <strong>yalnızca II (Emir-i Dad)</strong> maddesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Subaşı:</strong> Türk-İslam devletlerinde şehirlerin güvenliğinden ve asayişinden sorumlu olan askeri görevlidir. Günümüzdeki emniyet müdürü veya bölge komutanı gibi düşünülebilir; yargısal bir başkanlığı yoktur.</li>\n<li><strong>III. Kadı:</strong> Şer-î (İslami) hukuka dayalı davalara bakan hakimdir. Evlenme, boşanma, miras ve ticaret gibi konuları karara bağlar. Kadılar şer-î mahkemelerin yöneticisidir, örfî mahkemelerin değil. (Şer-î yargının en başındaki kişiye ise Kadı'l-Kudat denir.)</li>\n<li><strong>IV. Pervaneci:</strong> Anadolu Selçuklu Devleti'nde arazi kayıtlarını (İkta/Dirlik kayıtlarını) tutan, mülk ve ikta dağıtımından sorumlu olan görevlidir. Divan-ı Pervane'nin başkanıdır ve hukuk sistemiyle değil, mali/idari kayıtlarla ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"164":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde ekonomik ve ticari hayatı canlandırmak, ticaret yollarının güvenliğini sağlamak ve tüccarların ihtiyaçlarını karşılamak amacıyla kurulan yapılar <strong>Kervansaraylardır</strong>. Kervansaraylar, ticaret yolları üzerinde (genelde her 30-40 km'de bir) inşa edilmiştir. Burada tüccarlar ve kervanlar 3 güne kadar ücretsiz konaklayabilir, hayvanlarının bakımını yaptırabilir ve güvenlik içinde dinlenebilirlerdi. Bu kurumlar, devletin ticareti teşvik etmek için kullandığı en önemli ekonomik araçlardan biridir.</p>\n<p>Soruda verilen diğer öncüller ise saray teşkilatı, dini veya sosyal hayatla ilgilidir, doğrudan ekonomik faaliyetlerle ilgili değildir. Bu nedenle doğru cevap <strong>Yalnız I</strong> olacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Camedar:</strong> Türk-İslam devletlerinde (Selçuklular, Memlükler vb.) saray teşkilatında bulunan bir görevlidir. Hükümdarın elbiselerinden ve giydirilmesinden sorumludur. Bu kavram ekonomiyle değil, <strong>saray idaresi/protokolü</strong> ile ilgilidir.</li>\n<li><strong>Külliye:</strong> Bir caminin merkezinde bulunan ve çevresinde medrese, imaret (aşevi), hastane (darüşşifa), hamam ve kütüphane gibi yapıların toplu halde bulunduğu mimari yapılar grubudur. Külliyeler temel olarak <strong>sosyal, kültürel ve dini</strong> hizmet vermek amacıyla kurulmuştur.</li>\n<li><strong>Tekke:</strong> Tasavvuf kültüründe dervişlerin ve müritlerin bir şeyh gözetiminde dini eğitim aldıkları, zikir yaptıkları ve barındıkları kurumlardır. Bu kavram <strong>dini ve sosyal</strong> hayatla ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"165":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bizans İmparatorluğu'nun Anadolu’yu Türklerden geri alma ümidinin tamamen sona erdiği ve Anadolu’nun kesin olarak bir Türk yurdu olduğunun tescillendiği savaş <strong>1176 Miryokefalon Savaşı</strong>'dır. Anadolu Selçuklu Devleti Sultanı II. Kılıç Arslan döneminde kazanılan bu zaferle birlikte, Bizans savunmaya çekilmiş, Türkler ise taarruz üstünlüğünü ele geçirmiştir. Bu savaş, tarihçiler tarafından Anadolu'nun tapusunun alındığı savaş (Yurt Tutan Savaş) olarak nitelendirilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Malazgirt Savaşı (1071):</strong> Büyük Selçuklu Devleti ile Bizans arasında yapılmıştır. Anadolu’nun kapılarını Türklere açan savaştır. \"Yurt Açan\" savaş olarak bilinir.</li>\n<li><strong>C) Dandanakan Savaşı (1040):</strong> Büyük Selçuklu Devleti ile Gazneliler arasında yapılmıştır. Bu savaş sonucunda Gazneliler yıkılma sürecine girmiş, Büyük Selçuklu Devleti ise resmen kurulmuştur.</li>\n<li><strong>D) Pasinler Savaşı (1048):</strong> Büyük Selçuklu Devleti ile Bizans (ve Gürcü müttefikleri) arasındaki ilk büyük meydan savaşıdır. Anadolu’yu tanıma ve keşif amaçlı akınların bir sonucudur.</li>\n<li><strong>E) Yassı Çimen Savaşı (1230):</strong> Anadolu Selçuklu Devleti ile Harzemşahlar arasında yapılmıştır. Harzemşahlar yenilgiye uğratılmış ve yıkılma sürecine girmiştir. Ancak bu durum, Anadolu Selçuklu ile Moğollar arasındaki tampon bölgenin kalkmasına neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"166":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde (Türkiye Selçukluları) denizciliğe ve donanmaya büyük önem verilmiştir. Sinop, Alanya ve Antalya gibi liman şehirlerinin fethiyle denizcilik faaliyetleri hız kazanmıştır. <strong>Emir-i Sevahil</strong>, kelime anlamı olarak \"Sahillerin Emiri/Komutanı\" demektir (\"Sevahil\", sahil kelimesinin çoğuludur). Bu görevli, Selçuklu donanmasının başında bulunan en yetkili komutandır. Bazı kaynaklarda bu görev için <strong>Reisü'l-Bahr</strong> (Denizlerin Reisi) unvanı da kullanılmaktadır. Bu nedenle sorunun cevabı donanma ile ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hukuk:</strong> Selçuklularda hukuk sistemi şer’i ve örfi olarak ikiye ayrılırdı. Şer’i davalara <strong>Kadılar</strong>, ordudaki davalara <strong>Kadıasker (Kadıleşker)</strong>, hukuk sisteminin başındaki kişiye ise <strong>Kadi’l-Kudat</strong> denirdi.</li>\n<li><strong>B) Eğitim:</strong> Selçuklularda eğitim kurumları medreselerdir. Burada ders veren öğretmenlere <strong>Müderris</strong>, öğrencilere ise <strong>Danişmend</strong> veya <strong>Softa</strong> denirdi.</li>\n<li><strong>C) Sanat:</strong> Selçuklularda sanat dalları (hat, tezhip, çinicilik, taş işçiliği vb.) ile uğraşan zanaatkarlar ve sanatçılar vardı ancak merkezi yönetimde \"Emir-i Sevahil\" gibi doğrudan bir makam ismi bu alanla özdeşleşmez.</li>\n<li><strong>E) Maliye:</strong> Devletin mali işlerinden sorumlu divan \"Divan-ı İstifa\"dır. Bu divanın başındaki görevliye ise <strong>Müstevfi</strong> denir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"167":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletleri döneminde Anadolu'ya yönelik \"keşif\" amaçlı ilk akınlar <strong>Büyük Selçuklu Devleti</strong> tarafından gerçekleştirilmiştir. Bu akınlar, 1015-1021 yılları arasında <strong>Çağrı Bey</strong> liderliğinde yapılmıştır. Çağrı Bey, yaklaşık 3.000 kişilik bir süvari birliğiyle Doğu Anadolu'ya gelmiş, bölgenin yerleşime uygun olup olmadığını denetlemiş ve Selçukluların ileride burayı yurt edinmesi için zemin hazırlamıştır.</p>\n<p><em>Önemli Not:</em> Eğer soru \"Türk tarihinde Anadolu'ya ilk akınları kim yaptı?\" deseydi ve \"Türk-İslam\" vurgusu olmasaydı cevap; Avrupa Hunları (Uldız dönemi) veya Sabirler (Sibirler) olurdu. Ancak \"Türk-İslam\" dönemini sorduğu için cevap Selçuklulardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Babür Devleti:</strong> 1526 yılında Hindistan'da kurulan bir Türk-İslam devletidir. Anadolu ile coğrafi bir bağlantısı ve kuruluş dönemi itibarıyla keşif akınlarıyla bir ilgisi yoktur.</li>\n<li><strong>Gazneliler:</strong> Horasan, Afganistan ve Kuzey Hindistan bölgelerinde hüküm sürmüşlerdir. En ünlü hükümdarları Gazneli Mahmut, Hindistan'a yaptığı 17 seferle İslamiyet'i bölgeye yaymıştır. Anadolu'ya yönelik bir keşif politikaları bulunmamaktadır.</li>\n<li><strong>Karahanlılar:</strong> Orta Asya'da kurulan ilk Müslüman Türk devletidir. Coğrafi olarak Batı Türkistan bölgesinde kalmışlar, Anadolu'ya ulaşmamışlardır.</li>\n<li><strong>Harzemşahlar:</strong> Selçuklu mirasına konmak isteyen ve kendilerini Selçukluların varisi olarak gören bir devlettir. Anadolu Selçuklu Devleti ile 1230 Yassıçemen Savaşı'nı yapmışlardır; ancak Anadolu'ya \"ilk keşif akınlarını\" yapan devlet değildirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"168":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti (ASD), Malazgirt Savaşı sonrası Anadolu'da kurulan <strong>I. Dönem Türk Beylikleri</strong> içerisinde siyasi birliği sağlamak için en çok <strong>Danişmentliler</strong> ile mücadele etmiştir. Sivas merkezli olarak Tokat, Amasya ve Kayseri civarında kurulan Danişmentliler, o dönemde Selçuklulardan sonraki en güçlü siyasi yapıdır. Hatta bazı dönemlerde (özellikle I. Kılıçarslan'ın ölümü sonrası fetret devrinde) Anadolu Selçuklu Devleti'nden daha güçlü hale gelmiş, taht kavgalarına müdahale etmiş ve Anadolu Türk birliğinin önündeki en büyük engel olmuşlardır. Bu nedenle iktidar mücadelesinin en yoğun yaşandığı beylik Danişmentlilerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Saltuklular:</strong> 1071 Malazgirt Savaşı'ndan sonra Anadolu’da kurulan <strong>ilk Türk beyliğidir</strong>. Erzurum ve çevresinde hüküm sürmüşlerdir. Mama Hatun Türbesi en önemli eserlerinden biridir.</li>\n<li><strong>C) Osmanlılar:</strong> 1299 yılında Söğüt ve Domaniç çevresinde kurulan <strong>II. Dönem Türk beyliğidir</strong>. Anadolu Selçuklu Devleti'nin zayıflayıp yıkılma sürecine girdiği dönemde ortaya çıkmıştır; bu yüzden sorudaki \"en fazla iktidar sorunu yaşanan beylik\" kategorisine girmez.</li>\n<li><strong>D) Mengücekliler:</strong> Erzincan, Kemah ve Divriği çevresinde kurulmuşlardır. UNESCO Dünya Miras Listesi'nde yer alan <strong>Divriği Ulu Camii ve Darüşşifası</strong> bu beyliğe aittir.</li>\n<li><strong>E) Artuklular:</strong> Mardin, Hasankeyf ve Harput olmak üzere üç kol halinde Doğu ve Güneydoğu Anadolu'da hüküm sürmüşlerdir. Ünlü bilim insanı <strong>El-Cezeri</strong> (sibernetiğin kurucusu) bu beylik döneminde yaşamıştır. Malabadi Köprüsü en meşhur eserleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"169":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti (Türkiye Selçuklu Devleti), 1075 yılında Süleyman Şah tarafından <strong>İznik</strong> merkezli olarak kurulmuştur. Ancak 1096 yılında başlayan <strong>I. Haçlı Seferi</strong> sırasında, kalabalık Haçlı orduları İznik'i kuşatmış ve şehri ele geçirmiştir. Dönemin hükümdarı <strong>I. Kılıç Arslan</strong>, devletin merkezini daha güvenli olan İç Anadolu'ya, yani <strong>Konya</strong>'ya taşımak zorunda kalmıştır. Bu olaydan sonra Konya, devletin yıkılışına kadar başkentlik yapmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Türkmen isyanları:</strong> Devletin ilerleyen dönemlerinde, özellikle göçebe Türkmenlerin yerleşik hayata geçirilmesi ve vergilendirilmesi süreçlerinde çıkan huzursuzluklardır. Başkent değişikliği ile doğrudan ilgisi yoktur.</li>\n<li><strong>B) Bizans baskısı:</strong> Selçuklular ve Bizans arasında sürekli bir mücadele olsa da, İznik'in kaybı ve başkentin taşınması esasen Haçlı Seferleri'nin yarattığı kitlesel askeri gücün sonucudur.</li>\n<li><strong>C) Moğol saldırıları:</strong> Moğollar ile yapılan 1243 <strong>Kösedağ Savaşı</strong> sonrası Anadolu Selçuklu Devleti yıkılış sürecine girmiştir. Bu olay, başkentin Konya'ya taşınmasından yaklaşık 150 yıl sonra gerçekleşmiştir.</li>\n<li><strong>E) Baba İshak İsyanı:</strong> 1240 yılında çıkan, devletin otoritesini sarsan toplumsal ve dini nitelikli bir isyandır. Devletin zayıflamasına ve Moğol istilasına zemin hazırlamıştır; başkent değişikliği ile ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"170":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde hukuk sistemi \"Şer'i\" ve \"Örfi\" yargı olmak üzere ikiye ayrılırdı. Şer'i davalara \"Kadı\"lar bakarken; devletin düzenini ilgilendiren, asayiş ve yönetimle ilgili olan <strong>örfi yargıdan</strong> sorumlu en üst düzey görevli <strong>Emir-i Dad</strong> (Adalet Bakanı/Başsavcı gibi düşünülebilir) idi. Emir-i Dad, gerektiğinde vezirleri ve yüksek devlet memurlarını bile yargılama yetkisine sahipti. Bu nedenle adli işlerden sorumlu olan kişi Emir-i Dad'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Şıhne:</strong> Selçuklularda eyaletlerin başında bulunan, askeri ve idari yetkileri olan <strong>askeri vali</strong>dir.</li>\n<li><strong>B) Pervaneci:</strong> Divan-ı Saltanat'a bağlı olan \"Pervane Divanı\"nın başkanıdır. Ülke topraklarının kayıtlarını tutar, <strong>ikta topraklarının dağıtımını</strong> yapar ve bunlara dair beratları hazırlar (Günümüzdeki Tapu ve Kadastro Genel Müdürlüğü gibi).</li>\n<li><strong>C) Muhtesip:</strong> Çarşı ve pazarı denetleyen, fiyatları kontrol eden (narh koyan), ölçü ve tartı aletlerinin doğruluğunu inceleyen <strong>belediye zabıtası/müfettişidir.</strong></li>\n<li><strong>D) Amil:</strong> Eyaletlerde ve şehirlerde merkeze bağlı olarak çalışan, <strong>vergi toplamakla görevli mali memurdur.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"171":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde (ve Büyük Selçuklu Devleti'nde), sultanın çocuklarına (şehzadelere) <strong>Melik</strong> unvanı verilirdi. Melikler, devlet yönetimi konusunda tecrübe kazanmaları amacıyla eyaletlere/şehirlere vali olarak gönderilirlerdi. Hanedan üyesi oldukları için bu şehirlerde kendi adlarına para bastırma veya hutbe okutma gibi tam bağımsızlık sembolleri hariç geniş yetkilere sahiptiler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tigin:</strong> İslamiyet öncesi Türk devletlerinde (Göktürkler, Uygurlar vb.) hükümdarın oğullarına verilen unvandır. Selçuklular gibi İslamiyet sonrası Türk-İslam devletlerinde bu unvanın yerini \"Melik\" almıştır.</li>\n<li><strong>Subaşı:</strong> Türk-İslam devletlerinde şehirlerin güvenliğinden sorumlu olan ordu komutanlarına verilen unvandır. Günümüzdeki emniyet müdürü veya jandarma komutanı gibi düşünülebilir.</li>\n<li><strong>Derbent:</strong> Dağ geçitlerinde, önemli yolların üzerinde kurulan karakol veya geçit yerleridir. Buraların güvenliğini sağlayan görevlilere ise <em>Derbentçi</em> denir. Ticaret yollarının güvenliği için kritiktir.</li>\n<li><strong>Atabey:</strong> Melikleri (şehzadeleri) eğitmekle görevli, tecrübeli devlet adamlarına ve komutanlara verilen unvandır. Osmanlı Devleti'ndeki karşılığı \"Lala\"dır. Atabeyler, Meliklerin devlet idaresini öğrenmesinden sorumluydu.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"172":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkçeyi <strong>Anadolu'da</strong> resmi dil olarak ilan eden ilk devlet (beylik) <strong>Karamanoğulları</strong>'dır. 13 Mayıs 1277 tarihinde Karamanoğlu Mehmet Bey, meşhur fermanını yayınlayarak: <em>\"Şimden gerü hiç kimesne divanda, dergahta, bargahta, mecliste ve meydanda Türkçeden başka dil konuşmaya\"</em> demiştir. Bu ferman, Anadolu'da Türkçenin gelişimine büyük katkı sağlamış ve milli benliğin korunmasında dönüm noktası olmuştur. Soruda özellikle \"Anadolu'da\" vurgusu yapıldığı için cevap E şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Karahanlılar:</strong> Orta Asya'da kurulan ilk Müslüman Türk devletidir. Türkçeyi (Hakaniye lehçesi) resmi dil olarak kullanmışlardır ancak coğrafya olarak Anadolu'da değil, <strong>Orta Asya'da</strong> faaliyet göstermişlerdir.</li>\n<li><strong>B) Aydınoğulları:</strong> Batı Anadolu'da (Aydın ve çevresi) kurulan denizci bir beyliktir. Türkçeye önem vermişler ve birçok eserin Türkçeye çevrilmesini sağlamışlardır ancak resmi dil ilanını ilk yapan onlar değildir.</li>\n<li><strong>C) Karahitaylar:</strong> Moğol kökenli bir devlettir. Karahanlılar ve Büyük Selçuklu Devleti ile mücadele etmişler, 1141 Katvan Savaşı'nda Büyük Selçuklu'yu mağlup ederek çöküş sürecine girmelerine neden olmuşlardır. Türk değillerdir.</li>\n<li><strong>D) Karluklar:</strong> İslamiyet'i kabul eden <strong>ilk Türk boyudur</strong>. Talas Savaşı'nda Müslüman Arapların yanında yer alarak Çinlilerin yenilmesinde etkili olmuşlardır. Karahanlı Devleti'nin kurulmasında temel unsurdur ancak bir devlet ismi değil, boy ismidir ve Anadolu ile ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"173":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen isimlerden <strong>Melikşah</strong>, <strong>Büyük Selçuklu Devleti</strong>'nin en parlak dönemini yaşatan ve devletin en geniş sınırlarına ulaşmasını sağlayan hükümdarıdır. Melikşah, Anadolu Selçuklu Devleti'nin değil, Büyük Selçuklu Devleti'nin bir hükümdarıdır. (Not: Anadolu Selçuklu Devleti'nde de \"Melikşah\" isminde kısa süreli bir hükümdar/şehzade bulunsa da, tarih sorularında genel isim olarak Melikşah her zaman Büyük Selçuklu hükümdarını temsil eder ve ayırt edici unsur olarak kullanılır.)</p>\n<p>Diğer öncüllerdeki isimler ise Anadolu Selçuklu Devleti'nin (Türkiye Selçukluları) önemli hükümdarlarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Kılıç Arslan (II. Öncül):</strong> Anadolu Selçuklu Devleti'nin kurucusu Süleyman Şah'tan sonra tahta çıkmıştır. I. Haçlı Seferi ile mücadele etmiş, ancak İznik'i kaybedince devletin merkezini <strong>Konya</strong>'ya taşımak zorunda kalmıştır.</li>\n<li><strong>II. Kılıç Arslan (III. Öncül):</strong> Anadolu Selçuklu tarihinin en önemli isimlerinden biridir. 1176 yılında Bizans'ı <strong>Miryokefalon Savaşı</strong>'nda yenerek Anadolu'nun Türk yurdu olduğunu kesinleştirmiştir (Tapu senedi savaşı). Ayrıca ülkeyi 11 oğlu arasında paylaştırmasıyla da bilinir.</li>\n<li><strong>Gıyaseddin Keyhüsrev (IV. Öncül):</strong> Anadolu Selçuklu Devleti'nin ticari ve askeri açıdan güçlendiği dönemin hükümdarıdır. <strong>Antalya</strong>'yı fethederek devlete ilk kez bir liman şehri kazandırmış ve ticareti canlandırmak için Venediklilerle ticaret antlaşması yapmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I numaralı öncüldeki Melikşah, Büyük Selçuklu Devleti hükümdarı olduğu için Anadolu Selçuklu hükümdarları arasında yer almaz.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"174":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde (Türkiye Selçukluları) devletin kurumsallaşması ve ekonomik bağımsızlığının bir göstergesi olan para basma işlemi ilk kez <strong>I. Mesut</strong> döneminde gerçekleşmiştir. I. Mesut döneminde bastırılan bu ilk para <strong>bakırdır</strong>. Paranın üzerinde \"Sultanü'l-Muazzam\" unvanı yer almaktadır. Bir devlette para bastırılması, o devletin tam bağımsızlığının ve hükümranlığının en önemli sembollerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Süleyman Şah:</strong> Anadolu Selçuklu Devleti'nin kurucusudur. İznik'i fethederek burayı başkent yapmıştır. Ancak onun dönemine ait basılmış bir para örneğine rastlanmamıştır.</li>\n<li><strong>C) I. Kılıç Arslan:</strong> I. Haçlı Seferi ile mücadele eden sultandır. Haçlı baskısı sonucu başkenti İznik'ten Konya'ya taşımak zorunda kalmıştır.</li>\n<li><strong>D) Alaattin Keykubat:</strong> Anadolu Selçuklu Devleti'nin <strong>en parlak dönemini</strong> yaşatan sultandır. Ticareti geliştirmek için Alanya'yı (Alaiye) almış, Kırım'ın Sudak limanına deniz aşırı sefer düzenlemiş ve sigortacılık sistemini başlatmıştır.</li>\n<li><strong>E) II. Kılıç Arslan:</strong> Bizans'a karşı <strong>Miryokefalon Zaferi'ni</strong> (1176) kazanarak Anadolu'nun kesin bir Türk yurdu olmasını sağlamıştır. Ayrıca Anadolu Selçuklularında <strong>ilk altın ve gümüş parayı</strong> bastıran sultandır. (Soru \"ilk para\" dediği için bakır parayı bastıran I. Mesut doğru cevaptır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"175":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti'nde toprak sistemi temel olarak <strong>Miri Topraklar</strong> (mülkiyeti devlete ait olanlar) ve <strong>Mülk Topraklar</strong> (şahıslara ait olanlar) şeklinde yapılandırılmıştır. Miri topraklar da kendi içinde Has, İkta ve Vakıf gibi kısımlara ayrılır.</p>\n<ul>\n<li><strong>Avarız (II):</strong> Bir toprak çeşidi değil, <strong>Osmanlı Devleti'nde</strong> özellikle savaş, doğal afet gibi olağanüstü durumlarda halktan toplanan bir <strong>vergidir</strong>. Selçuklu dönemiyle ve toprak sistemiyle doğrudan bir ilgisi yoktur.</li>\n<li><strong>Serf (IV):</strong> Orta Çağ Avrupası'nda (Feodalizm sisteminde) toprağa bağımlı, hiçbir hakkı olmayan köle köylü sınıfıdır. Türk-İslam devletlerinde (Selçuklular dahil) toprak devletin malı olduğu için toprağa bağlı bir köle sınıfı oluşmamıştır; halk hürdür ve mülkiyeti devlete ait olan toprağı işleme hakkına sahiptir. Dolayısıyla Selçuklu toprak sisteminde \"serflik\" asla yer almaz.</li>\n</ul>\n<p>Bu bilgiler ışığında II ve IV numaralı öncüller Anadolu Selçuklu toprak sistemi içerisinde yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Has Toprak:</strong> Geliri doğrudan sultana, hükümdara ve ailesine ayrılan topraklardır. Selçuklu toprak sisteminin en üst kademesindeki miri toprak birimidir.</li>\n<li><strong>İkta Sistemi:</strong> Mülkiyeti devlete, kullanım hakkı köylüye, vergi geliri ise hizmetleri karşılığında asker (sipahi) ve devlet memurlarına bırakılan sistemdir. Anadolu Selçuklu Devleti'nin hem ekonomik hem de askeri gücünün temelini oluşturur (Osmanlı'daki Tımar sisteminin öncülüdür).</li>\n<li><strong>Vakıf Toprak (Ek Bilgi):</strong> Geliri cami, medrese, şifahane gibi hayır kurumlarının giderlerine ayrılan topraklardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (II ve IV)</p>\n</div>"},"176":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti (ASD) dönemi, özellikle 13. yüzyılda Anadolu'da ilim ve tasavvufun zirve yaptığı bir dönemdir. <strong>Mevlana Celaleddin Rumi</strong> ve <strong>Hacı Bektaşi Veli</strong>, bu yüzyılda Anadolu'da yaşamış, Anadolu Selçuklu kültür ve düşünce dünyasına yön vermiş isimlerdir.</p>\n<p>Buna karşın, <strong>Katip Çelebi</strong> ve <strong>Evliya Çelebi</strong> Osmanlı Devleti'nin 17. yüzyılında (Duraklama Dönemi) yaşamışlardır. Yani bu iki isim Anadolu Selçuklu Devleti yıkıldıktan yüzyıllar sonra Osmanlı topraklarında faaliyet göstermişlerdir. Bu nedenle III ve IV numaralı isimler Anadolu Selçuklu Dönemi'nde yaşamamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Mevlana Celaleddin Rumi:</strong> 13. yüzyılda ASD döneminde Konya'da yaşamıştır. En önemli eseri \"Mesnevi\"dir. \"Gel ne olursan ol yine gel\" sözüyle simgeleşen evrensel bir hoşgörü anlayışına sahiptir.</li>\n<li><strong>II. Hacı Bektaşi Veli:</strong> 13. yüzyılda ASD döneminde yaşamış, Bektaşilik tarikatının manevi kurucusudur. En önemli eseri \"Makalat\"tır. Anadolu'nun Türkleşmesi ve İslamlaşmasında büyük emeği vardır.</li>\n<li><strong>III. Katip Çelebi:</strong> 17. yüzyıl Osmanlı bilim insanıdır. \"Hacı Halife\" olarak da bilinir. Bibliyografya türünde <strong>Keşfü'z-Zünun</strong> ve coğrafya türünde <strong>Cihannüma</strong> adlı eserleri KPSS'de sıkça sorulan çok önemli kaynaklardır.</li>\n<li><strong>IV. Evliya Çelebi:</strong> 17. yüzyıl Osmanlı gezginidir. Yaklaşık 50 yıl boyunca Osmanlı coğrafyasını ve dünyayı gezmiş, gördüklerini 10 ciltlik devasa eseri <strong>Seyahatname</strong>'de toplamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"177":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti (ASD), Anadolu'yu bir ticaret merkezi haline getirmeyi temel devlet politikası olarak benimsemiştir. Bu doğrultuda ticari gelirlerini şu yollar üzerinden yapılandırmıştır:</p>\n<ol>\n<li><strong>İpek Yolu (III):</strong> Çin’den başlayıp Orta Asya ve İran üzerinden geçerek Anadolu’ya ulaşan, buradan da Avrupa’ya uzanan en önemli kara ticaret yoludur. Anadolu Selçukluları, bu yolun güvenliğini sağlamak için yol boyuna <strong>kervansaraylar</strong> inşa etmiş, sigorta sistemini (dünyadaki ilk örneklerinden biri) uygulamış ve Erzurum, Konya, Sivas gibi şehirleri bu yolun merkezleri yapmıştır.</li>\n<li><strong>Baharat Yolu (I):</strong> Hindistan’dan başlayıp deniz ve kara yoluyla Mısır, Suriye ve Akdeniz limanlarına ulaşan yoldur. Anadolu Selçuklu sultanları (özellikle I. Gıyaseddin Keyhüsrev ve I. İzzeddin Keykavus), <strong>Antalya ve Alanya</strong> gibi Akdeniz limanlarını fethederek Baharat Yolu ile gelen ürünlerin Anadolu üzerinden Avrupa'ya sevk edilmesini sağlamışlardır.</li>\n</ol>\n<p><strong>Kürk Yolu (II)</strong> ise Hazar ve Bulgar ülkelerinden başlayıp Ural Dağları ve Sibirya'ya uzanan, daha çok kuzey bölgelerini (Hazar Gölü'nün kuzeyi) ilgilendiren bir yoldur. Anadolu Selçukluları Karadeniz'in kuzeyindeki <strong>Sudak</strong> limanını fethederek kuzey ticaretiyle ilgilenmiş olsalar da, devletin ticari gelirlerinin \"ana bölümleri\" İpek ve Baharat yollarına dayanmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Baharat Yolu:</strong> Hindistan'dan Avrupa'ya uzanan, zencefil, tarçın, karabiber gibi baharatların taşındığı yoldur. Akdeniz limanları üzerinden Anadolu ekonomisine büyük katkı sağlamıştır.</li>\n<li><strong>İpek Yolu:</strong> Adını taşınan ipekli kumaşlardan alan, Doğu-Batı kültür ve ticaret köprüsü olan kadim ticaret yoludur. Anadolu Selçuklu ekonomisinin bel kemiğidir.</li>\n<li><strong>Kürk Yolu:</strong> Sincap, samur, tilki gibi hayvan kürklerinin ticaretinin yapıldığı yoldur. Bu yol daha çok İslamiyet öncesi Türk devletleri (Hazarlar, İtil Bulgarları) ve Altın Orda Devleti gibi kuzey coğrafyasındaki devletlerle özdeşleşmiştir.</li>\n<li><strong>Sigorta Sistemi:</strong> Anadolu Selçuklu Devleti'nde tüccarların mallarının zarar görmesi durumunda devlet tarafından bu zararın karşılanmasıdır. Bu uygulama ticareti teşvik etmek için dünyada ilk kez bu denli kapsamlı uygulanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve III)</strong></p>\n</div>"},"178":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>B şıkkıdır.</strong> <strong>İshak Paşa Sarayı</strong>, Ağrı'nın Doğubayazıt ilçesinde yer alan ve yapımı 1784 yılında tamamlanmış olan bir <strong>Osmanlı Devleti</strong> eseridir. Anadolu Selçuklu Devleti (1075-1308) veya 1. Dönem Türk Beylikleri (1071 sonrası) döneminde değil, Osmanlı'nın duraklama/gerileme dönemleri arasındaki geçiş sürecinde inşa edilmiştir. Barok, Rokoko ve Neoklasik sanat akımlarının etkilerini taşıyan, dünyanın ilk kalorifer sistemli sarayı olarak kabul edilen bir Osmanlı mimari harikasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mama Hatun Türbesi (Erzincan/Tercan):</strong> Anadolu'da kurulan ilk Türk beyliklerinden biri olan <strong>Saltuklular</strong> dönemine ait bir eserdir. Dairesel planlı mimarisiyle Beylikler Dönemi'nin özgün yapılarındandır.</li>\n<li><strong>Malabadi Köprüsü (Diyarbakır/Silvan):</strong> 1. Dönem Anadolu Türk Beyliklerinden olan <strong>Artuklular</strong> tarafından inşa edilmiştir. Dünyadaki en geniş taş kemerli köprülerden biri olup Beylikler Dönemi mühendislik başarısını gösterir.</li>\n<li><strong>Divriği Ulu Camii (Sivas):</strong> 1. Dönem Anadolu Türk Beyliklerinden olan <strong>Mengücekliler</strong> tarafından yaptırılmıştır. Mimari süslemeleri ve taş işçiliğiyle UNESCO Dünya Miras Listesi'nde yer alan çok önemli bir eserdir.</li>\n<li><strong>Hunat Hatun Külliyesi (Kayseri):</strong> <strong>Anadolu Selçuklu Devleti</strong> Sultanı I. Alaaddin Keykubad'ın eşi Mahperi Hunat Hatun tarafından yaptırılmıştır. Tipik bir Selçuklu dönemi sosyal kompleksidir (cami, medrese, hamam, türbe).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"179":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçukluları ve Osmanlı Devleti’nde ticari hayatın en önemli merkezlerinden biri <strong>Bedesten</strong>'dir. Bedestenler; özellikle kumaş, mücevher ve silah gibi değerli eşyaların alınıp satıldığı, güvenliğin üst düzeyde olduğu kapalı çarşılardır. Bu yapılar dönemin \"alışveriş merkezi\" (modern AVM'lerin atası) olarak kabul edilir. Ticaret yolları üzerindeki şehirlerde ekonominin kalbi burada atardı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İmarethane:</strong> Yoksullara, kimsesizlere ve öğrencilere ücretsiz yemek dağıtılan hayır kurumudur. Sosyal devlet anlayışının bir göstergesidir.</li>\n<li><strong>Külliye:</strong> Bir caminin etrafında toplanmış medrese, kütüphane, hastane (darüşşifa), hamam ve imaret gibi yapıların bütünüdür. Bir nevi sosyal yerleşke/kampüstür.</li>\n<li><strong>Vakıf:</strong> Bir kimsenin mülkiyetindeki malı veya parayı; hayır işleri, dini veya sosyal hizmetler için sonsuza dek bağışlaması sistemidir. İslam devletlerinde eğitim, sağlık ve bayındırlık işleri genellikle vakıflar aracılığıyla yürütülürdü.</li>\n<li><strong>Aşevi:</strong> İmarethane ile benzer anlamda kullanılır; ihtiyaç sahiplerine sıcak yemek sunan mekanlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"180":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Selçuklu Devleti (Türkiye Selçukluları), İslamiyet’i benimsemiş bir Türk-İslam devletidir. Bu devlet yapısında hükümdarlar; \"Sultan\", \"Rükneddin\" (Dinin direği), \"Gıyaseddin\" gibi dini ve siyasi unvanlar/lakaplar kullanmışlardır. Ancak <strong>Halifelik</strong> makamı Anadolu Selçukluları tarafından hiçbir zaman kullanılmamıştır. Selçuklular, Bağdat’taki Abbasi halifelerini dini lider olarak tanımış ve onları dış baskılara (özellikle Şii Büveyhoğulları ve Haçlılara) karşı korumuşlardır. Halifelik makamı Türk tarihinde ilk kez Osmanlı Devleti tarafından (Yavuz Sultan Selim dönemiyle birlikte fiilen ve hukuken) tam anlamıyla kullanılmaya başlanmıştır.</p>\n<p>Bu nedenle \"Halifelik\" Anadolu Selçukluları tarafından kullanılan bir makam veya unvan değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Hat:</strong> Arap harfleriyle yazılan güzel yazı sanatıdır. Anadolu Selçukluları, kurdukları medreselerde, camilerde ve kervansaraylarda kitabe ve süsleme amacıyla Hat sanatını yoğun bir şekilde kullanmışlardır.</li>\n<li><strong>III. Çini:</strong> Pişmiş toprak üzerine yapılan renklendirme ve süsleme sanatıdır. Anadolu Selçuklu mimarisinin (Örn: Konya Karatay Medresesi) en belirgin özelliklerinden biridir. Özellikle \"Selçuklu Mavisi\" (turkuaz) çinileriyle ünlüdürler.</li>\n<li><strong>IV. Rükneddin:</strong> Kelime anlamı \"Dinin direği\"dir. Anadolu Selçuklu sultanlarının sıklıkla kullandığı bir \"lakap\"tır. Örneğin; Rükneddin Süleyman Şah veya Rükneddin Kılıç Arslan gibi hükümdarlar bu unvanla anılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A (Yalnız II)</strong></p>\n</div>"},"181":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"182":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin kuruluş tarihi geleneksel olarak 1299 kabul edilmektedir (Modern tarihçilikte 1302 Bafeus/Koyunhisar Savaşı da esas alınır). Bir devletin \"çağdaş\" olması, o devletle aynı zaman diliminde dünya sahnesinde var olması demektir.</p>\n<ul>\n<li><strong>I. Batı Roma:</strong> 476 yılında yıkılmıştır. Osmanlı'nın kuruluşu ile arasında yaklaşık 800 yıl vardır. Dolayısıyla çağdaş değildir. (Not: Karıştırılmamalıdır; Osmanlı'nın çağdaşı olan ve 1453'e kadar yaşayan devlet <strong>Doğu Roma yani Bizans'tır</strong>.)</li>\n<li><strong>II. Altın Orda:</strong> 1242-1502 yılları arasında Karadeniz'in kuzeyinde hüküm sürmüştür. Osmanlı'nın kuruluş yıllarında (13. ve 14. yüzyıl) en güçlü dönemlerini yaşamaktaydı. Çağdaştır.</li>\n<li><strong>III. Memlûk:</strong> 1250-1517 yılları arasında Mısır, Suriye ve Hicaz bölgesinde hüküm sürmüştür. Osmanlı ile hem kuruluş hem de yükselme dönemlerinde çağdaş olmuş, 1517'de Yavuz Sultan Selim tarafından yıkılmıştır. Çağdaştır.</li>\n</ul>\n<p>Bu bilgiler ışığında Altın Orda ve Memlûk devletleri, Osmanlı Devleti'nin kuruluş yıllarında var olan devletlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Batı Roma İmparatorluğu:</strong> Kavimler Göçü sonrası Roma'nın ikiye ayrılmasıyla (395) kurulmuş, 476'da Germen saldırıları sonucu yıkılarak Orta Çağ Avrupa'sının feodal yapıya bürünmesine neden olmuştur.</li>\n<li><strong>Altın Orda Devleti:</strong> Cengiz Han’ın torunu Batu Han tarafından kurulan, Rus knezliklerinin güneye inmesini engelleyen ve İslamiyet'i kabul eden Türk-Moğol devletidir. Timur tarafından zayıflatılması, Rusya'nın güçlenmesine zemin hazırlamıştır.</li>\n<li><strong>Memlûk Devleti:</strong> Mısır merkezli kurulan, \"Sultanatül Memalik\" adıyla da bilinen, Moğolları tarihte ilk kez durduran (Ayn Calut) ve halifeliği himaye eden önemli bir Türk-İslam devletidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"183":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin 1299'da bir uç beyliği olarak kurulup kısa sürede (yaklaşık 150 yıl içinde) cihanşümul bir imparatorluğa dönüşmesinin temel nedenleri; coğrafi konumun sağladığı avantajlar, uygulanan akılcı fetih politikaları ve dönemin Avrupa ile Bizans'ın içinde bulunduğu siyasi boşluktur. Ancak <strong>C şıkkında yer alan \"Otuz Yıl Savaşları\"</strong>, 1618-1648 yılları arasında Avrupa'da yaşanmış mezhep ve siyaset savaşlarıdır. Osmanlı Devleti ise İstanbul'un fethi (1453) ile zaten bir imparatorluk haline gelmişti. Dolayısıyla 17. yüzyılda gerçekleşen Otuz Yıl Savaşları, Osmanlı'nın <strong>kuruluş ve imparatorluk haline gelme sürecinde</strong> etkili olan bir faktör değildir. Bu savaşlar yaşandığında Osmanlı Devleti \"Duraklama Dönemi\"ndeydi.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İskan Politikası:</strong> Fethedilen Rumeli ve Balkan topraklarına Anadolu'daki göçebe Türkmenlerin yerleştirilmesidir. Amacı; fethedilen bölgelerin Türkleşmesini ve İslamlaşmasını sağlamak, bölgedeki egemenliği kalıcı hale getirmektir.</li>\n<li><strong>Merkezî Otorite:</strong> Osmanlı Devleti, beylikler döneminden itibaren gücün tek elde (padişahta) toplanmasına büyük önem vermiştir. \"Ülke hanedanın ortak malıdır\" anlayışından \"Ülke padişahındır\" anlayışına geçiş ve Kardeş Katli kanunu gibi uygulamalar merkezi otoriteyi güçlendirerek devletin parçalanmasını önlemiştir.</li>\n<li><strong>Adaletli ve Hoşgörülü Yönetim (İstimalet Politikası):</strong> Osmanlı'nın fethettiği yerlerdeki halkın (özellikle gayrimüslimlerin) can, mal ve inanç hürriyetini koruma altına almasıdır. Bu politika sayesinde yerli halk Osmanlı yönetimine ısındırılmış ve fetihler kalıcı olmuştur.</li>\n<li><strong>Balkanlar'da Dinî ve Siyasi Birliğin Olmaması:</strong> Osmanlı Devleti Balkanlar'a geçtiğinde bölgede güçlü bir devlet yoktu; Sırp, Bulgar ve Macarlar arasında hem siyasi çekişmeler hem de Katolik-Ortodoks çatışması vardı. Bu otorite boşluğu Osmanlı'nın ilerlemesini kolaylaştırmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"184":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Orhan Bey Dönemi (1324-1362), Osmanlı Devleti'nin beylikten devlete geçiş sürecinin yaşandığı, teşkilatlanmanın ve fetihlerin hız kazandığı bir dönemdir. Bu dönemde Marmara Bölgesi'nin fethi büyük ölçüde tamamlanmış ve Rumeli'ye geçiş sağlanmıştır. Ancak <strong>İzmir</strong>, Orhan Bey Dönemi'nde ele geçirilen yerlerden biri değildir. İzmir, o dönemde Aydınoğulları Beyliği'nin kontrolündeydi ve Osmanlı topraklarına kesin olarak katılması çok daha sonra (I. Mehmed ve II. Murad dönemlerinde) gerçekleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bursa (A):</strong> 1326 yılında Orhan Bey tarafından kuşatılmış ve alınmıştır. Fetih sonrası başkent yapılmıştır.</li>\n<li><strong>İznik (B):</strong> 1329 Maltepe (Pelekanon) Savaşı'nın kazanılmasından sonra 1331 yılında fethedilmiştir. Bir süreliğine geçici merkez (payitaht) olarak kullanılmıştır.</li>\n<li><strong>İzmit (C):</strong> 1337 yılında Kocaeli yarımadasındaki Bizans hakimiyetine son verilerek fethedilmiştir.</li>\n<li><strong>Çanakkale (D):</strong> Orhan Bey döneminde <strong>Karesioğulları Beyliği</strong>'nin Osmanlı'ya katılmasıyla (1345 dolayları), bu beyliğin toprakları olan Balıkesir ve Çanakkale çevresi Osmanlı hakimiyetine girmiştir. Bu olay aynı zamanda Osmanlı'nın Rumeli'ye geçişini kolaylaştırmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"185":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin Anadolu Türk siyasi birliğini (ATSB) sağlama faaliyetleri <strong>Orhan Bey</strong> döneminde başlamıştır. Bu doğrultuda Osmanlı topraklarına katılan ilk beylik Balıkesir ve Çanakkale çevresinde hüküm süren <strong>Karesioğulları Beyliği</strong>'dir (1345). Karesioğulları'nın alınmasıyla Osmanlı Devleti ilk kez bir Türk beyliğini bünyesine katmış, beyliğin donanması Osmanlı'nın emrine girmiş ve bu durum Rumeli’ye geçişi kolaylaştırmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Saruhanoğulları:</strong> Manisa ve çevresinde kurulmuş denizci bir beyliktir. Yıldırım Bayezid döneminde Osmanlı topraklarına katılmıştır.</li>\n<li><strong>Menteşeoğulları:</strong> Muğla ve çevresinde kurulmuş denizci bir beyliktir. Yıldırım Bayezid döneminde Osmanlı topraklarına katılmıştır.</li>\n<li><strong>Hamitoğulları:</strong> Isparta ve Burdur çevresinde kurulmuştur. I. Murad döneminde topraklarının bir kısmı (80 bin altın karşılığında) satın alınarak Osmanlı’ya dahil edilmiştir.</li>\n<li><strong>Germiyanoğulları:</strong> Kütahya ve çevresinde kurulmuştur. I. Murad döneminde bir kısım toprakları \"çeyiz\" yoluyla (Yıldırım Bayezid ile Devlet Hatun’un evlenmesi sonucu) Osmanlı’ya geçmiş; II. Murad döneminde ise vasiyet yoluyla tamamen Osmanlı Devleti'ne katılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"186":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde \"Beylikten Devlete Geçiş\" süreci Orhan Bey dönemi ile özdeşleşmiştir. Sınırların genişlemesi, idari, askeri ve hukuki alanlarda teşkilatlanma ihtiyacını doğurmuştur.</p>\n<ul>\n<li><strong>I. Divan teşkilatının kurulması:</strong> Orhan Bey döneminde devlet işlerinin görüşülüp karara bağlandığı bir meclise ihtiyaç duyulmuş ve Divan-ı Hümayun'un temelleri bu dönemde atılmıştır. (Doğru)</li>\n<li><strong>II. İlk vezir atamasının yapılması:</strong> Devlet işlerinde hükümdara yardımcı olması amacıyla ilk kez vezirlik makamı oluşturulmuştur. İlk Osmanlı veziri <strong>Alaeddin Paşa</strong>'dır. (Doğru)</li>\n<li><strong>III. Rumeli Beylerbeyliği'nin kurulması:</strong> Bu gelişme Orhan Bey döneminde değil, Balkanlardaki toprakların genişlemesi sonucunda <strong>I. Murad (Hüdavendigar)</strong> döneminde gerçekleşmiştir. (Yanlış)</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller Orhan Bey dönemine ait kurumsallaşma adımlarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rumeli Beylerbeyliği:</strong> Osmanlı Devleti'nde kurulan ilk beyliklerbeyliğidir (eyalet). Merkezi Manastır’dır. I. Murad döneminde, fetihlerin yönetilmesi ve merkezi otoritenin korunması amacıyla kurulmuştur. İlk beylerbeyi <strong>Lala Şahin Paşa</strong>'dır.</li>\n<li><strong>Anadolu Beylerbeyliği:</strong> Bu kurum ise Yıldırım Bayezid döneminde, Anadolu Türk siyasi birliğinin büyük ölçüde sağlanmasının ardından merkezi Kütahya olacak şekilde kurulmuştur.</li>\n<li><strong>Kurumsallaşma:</strong> Orhan Bey döneminde yapılan diğer önemli kurumsallaşma adımları arasında; ilk düzenli ordunun (Yaya ve Müsellem) kurulması, ilk medresenin (İznik Orhaniyesi) açılması, ilk kadı (Dursun Fakih - Osman Bey; ancak sistemli atama Orhan Bey) ve subaşı atamalarının yapılması yer alır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"187":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1396 yılında Haçlı ordusuna karşı kazanılan <strong>Niğbolu Savaşı</strong>, Osmanlı Devleti'nin İslam dünyasındaki prestijini büyük ölçüde artırmıştır. Bu büyük zaferin ardından Mısır'da (Memlük koruması altında) yaşayan Abbasi Halifesi I. Mütevekkil, Yıldırım Bayezid’e <strong>\"Sultan-ı İklim-i Rum\"</strong> (Anadolu Diyarının Sultanı) unvanını vermiştir. Bu unvan, Osmanlı Devleti’nin Anadolu’daki hâkimiyetinin İslam dünyası tarafından resmen tanınması ve yasallaşması (meşruiyet kazanması) açısından tarihsel bir öneme sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ebul Feth:</strong> \"Fetihlerin babası\" anlamına gelir. Türk tarihinde özellikle İstanbul’u fetheden <strong>Fatih Sultan Mehmet</strong> için kullanılan bir unvandır.</li>\n<li><strong>B) Sultan:</strong> Osmanlı tarihinde \"Sultan\" unvanını ilk kez kullanan hükümdar genellikle <strong>I. Murat</strong> (Hüdavendigar) olarak kabul edilir (Bazı kaynaklarda Orhan Bey'in kullandığına dair sikkeler de mevcuttur). Ancak sorudaki özel olayla bağdaşan unvan bu değildir.</li>\n<li><strong>C) Doğu’nun ve Batı’nın Sultanı:</strong> 1055 Bağdat Seferi ile Abbasi Halifesi'ni Şii Büveyhoğulları baskısından kurtaran <strong>Büyük Selçuklu Devleti hükümdarı Tuğrul Bey</strong>’e verilen unvandır (Sultan-ul Maşrık ve’l Mağrib).</li>\n<li><strong>D) Rükneddin:</strong> \"Dinin direği\" anlamına gelen bir lakaptır. Anadolu Selçuklu Devleti’nde <strong>IV. Kılıç Arslan</strong> gibi bazı hükümdarlar tarafından unvan/lakap olarak kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"188":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Görseldeki tarih sorusunu birlikte analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nin 3. padişahı olan <strong>I. Murat (Hüdavendigar)</strong> dönemi (1362-1389), devletin hem teşkilatlanma hem de Balkanlar'da genişleme sürecinin en kritik evrelerinden biridir.</p>\n<ul>\n<li><strong>I. Sırpsındığı Savaşı (1364):</strong> I. Murat döneminde Haçlı ittifakına karşı kazanılan <strong>ilk büyük zaferdir.</strong> Bu savaşla Balkanlar'ın kapıları Osmanlı'ya açılmıştır.</li>\n<li><strong>II. Çirmen Savaşı (1371):</strong> Sırplara karşı kazanılan bu zaferle Osmanlıların Balkanlardaki hakimiyeti pekişmiş ve Sırp prenslikleri Osmanlı üstünlüğünü kabul etmiştir.</li>\n<li><strong>III. I. Kosova Savaşı (1389):</strong> Büyük bir Haçlı ordusuna karşı kazanılan kesin bir zaferdir. I. Murat, savaş meydanını gezerken yaralı bir Sırp asilzadesi (Miloş Obiliç) tarafından şehit edilmiştir.</li>\n<li><strong>IV. Maltepe (Palekanon) Savaşı (1329):</strong> Bu savaş <strong>Orhan Bey</strong> döneminde Bizans İmparatorluğu'na karşı yapılmıştır. Bu zaferle İznik ve İzmit'in fethi kesinleşmiştir.</li>\n</ul>\n<p>Dolayısıyla I, II ve III. öncüller I. Murat dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sırpsındığı Savaşı:</strong> İlk Osmanlı-Haçlı savaşıdır. Edirne'nin fethinden sonra Haçlıların karşı saldırısını durdurmuştur.</li>\n<li><strong>Çirmen Savaşı:</strong> Meriç Nehri kıyısında yapılmış, Makedonya'nın fethine zemin hazırlamıştır.</li>\n<li><strong>I. Kosova Savaşı:</strong> Osmanlı'nın <strong>ilk kez top kullandığı</strong> savaştır. Ayrıca bir Osmanlı padişahının savaş meydanında şehit düştüğü tek savaştır.</li>\n<li><strong>Maltepe (Palekanon) Savaşı:</strong> Bizans ile yapılan önemli meydan savaşlarından biridir. Orhan Bey döneminde gerçekleşmiş olup, Bizans'ın Anadolu'daki son direnci bu savaşla kırılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (I, II ve III)</p>\n</div>"},"189":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin Kuruluş Dönemi'nde gerçekleşen bu savaşların kronolojik sıralamasını yapabilmek için hangi padişah döneminde ve hangi tarihlerde yapıldığını bilmek gerekir.</p>\n<ol>\n<li><strong>I. Koyunhisar Savaşı (1302):</strong> Osman Bey döneminde Bizans ile yapılan ilk meydan savaşıdır. Osmanlı'nın bağımsızlık sürecini hızlandırmıştır.</li>\n<li><strong>III. Maltepe (Pelekanon) Savaşı (1329):</strong> Orhan Bey döneminde Bizans ile yapılmıştır. Bu zaferle İznik'in fethi kolaylaşmış ve Bizans'ın Anadolu ile bağlantısı kesilmiştir.</li>\n<li><strong>II. Sazlıdere Savaşı (1363):</strong> I. Murad döneminde Bizans ve Bulgar güçlerine karşı kazanılmıştır. Bu savaş sonucunda Edirne fethedilmiş ve başkent yapılmıştır.</li>\n<li><strong>IV. Sırpsındığı Savaşı (1364):</strong> I. Murad döneminde Haçlı ordusuna karşı kazanılan ilk büyük zaferdir. Balkanlar'daki Türk ilerleyişi hız kazanmıştır.</li>\n<li><strong>V. I. Kosova Savaşı (1389):</strong> I. Murad döneminde Haçlılara karşı kazanılmıştır. I. Murad savaş meydanını gezerken şehit edilmiştir. Bu savaşta ilk kez top kullanılmıştır.</li>\n</ol>\n<p>Bu bilgilere göre doğru sıralama: <strong>I - III - II - IV - V</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soruda şıklar savaşların sıralamasını temsil etmektedir. Sorumuzdaki savaşların önemini kısaca hatırlayalım:</p>\n<ul>\n<li><strong>Koyunhisar (Bafeus):</strong> Osmanlı-Bizans arasındaki \"ilk savaş\" olarak tarihe geçer.</li>\n<li><strong>Maltepe (Pelekanon):</strong> Anadolu’daki Bizans varlığını sona yaklaştıran kritik savaştır.</li>\n<li><strong>Sazlıdere:</strong> \"Edirne’nin kapısını açan\" savaştır.</li>\n<li><strong>Sırpsındığı:</strong> Osmanlı tarihinde \"Haçlılar ile yapılan ilk savaş\" olması bakımından sınavda sıkça sorulur.</li>\n<li><strong>I. Kosova:</strong> Türklerin Balkanlar'daki hakimiyetini pekiştiren ve bir Osmanlı padişahının (I. Murad) savaş meydanında şehit düştüğü tek savaştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"190":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde <strong>Kuruluş Dönemi (1299-1453)</strong>, devletin uç beyliğinden imparatorluğa geçiş sürecini kapsar. Bu dönemde merkezi otoriteyi sarsan çeşitli iç isyanlar yaşanmıştır. Ancak <strong>Bozoklu Celal İsyanı</strong>, 1519 yılında yani <strong>Yükselme Dönemi</strong>'nde, Yavuz Sultan Selim saltanatı sırasında Tokat ve çevresinde çıkmıştır. Bu isyan, daha sonraki yüzyıllarda (16. ve 17. yy) Anadolu'da çıkan sosyal ve ekonomik kökenli \"Celali İsyanları\"na isim babalığı yapmıştır. Dolayısıyla Kuruluş Dönemi sınırları içerisinde yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Şeyh Bedrettin İsyanı:</strong> Osmanlı tarihindeki ilk dini ve sosyal içerikli isyandır. Fetret Devri sonrası Çelebi Mehmet döneminde (1420) çıkmıştır.</li>\n<li><strong>B) Buçuktepe İsyanı:</strong> Osmanlı tarihindeki <strong>ilk Yeniçeri isyanıdır</strong>. II. Murad'ın tahtı oğlu II. Mehmet'e (Fatih) bırakması üzerine 1446 yılında Edirne'de çıkmıştır.</li>\n<li><strong>C) Düzmece Mustafa İsyanı:</strong> Yıldırım Bayezid'in oğlu olan Mustafa Çelebi'nin (Bizans ve Anadolu beylikleri desteğiyle) taht üzerinde hak iddia ederek başlattığı isyandır. Hem Çelebi Mehmet hem de II. Murad dönemlerinde uğraştırmıştır.</li>\n<li><strong>E) Şehzade Mustafa (Küçük Mustafa) İsyanı:</strong> II. Murad'ın kardeşi olan Küçük Mustafa'nın, Bizans'ın kışkırtmasıyla 1422 yılında Anadolu'da başlattığı taht kavgasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"191":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, 1402 yılında Timur ile yapılan <strong>Ankara Savaşı</strong>'nı kaybetmiş ve Yıldırım Bayezit'in esir düşmesiyle 11 yıl sürecek olan <strong>Fetret Devri</strong> (Taht Kavgaları Dönemi) başlamıştır. Bu süreçte devlet dağılma tehlikesi geçirmiş, Anadolu Türk siyasi birliği bozulmuştur. Yıldırım Bayezit'in oğullarından biri olan <strong>Çelebi Mehmet (I. Mehmet)</strong>, kardeşleri ile girdiği taht mücadelesini kazanarak Fetret Devri'ne son vermiş ve merkezi otoriteyi yeniden sağlamıştır. Devleti uçurumun kenarından kurtarıp birliğini tekrar tesis ettiği için tarihçiler tarafından Osmanlı Devleti'nin <strong>\"ikinci kurucusu\"</strong> olarak kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Orhan Bey:</strong> Osman Bey’den sonra tahta geçmiş ve aşiretten devlete geçiş sürecini tamamlamıştır. İlk düzenli ordu (Yaya ve Müsellem), ilk medrese (İznik Medresesi) ve ilk vezirlik makamı gibi devlet teşkilatlanmasına dair ilk adımlar onun döneminde atılmıştır.</li>\n<li><strong>B) Yıldırım Bayezit:</strong> Anadolu Türk siyasi birliğini büyük ölçüde sağlayan ilk padişahtır. İstanbul'u dört kez kuşatmış ve Niğbolu Savaşı ile \"Sultan-ı İklim-i Rum\" unvanını almıştır. Ancak Ankara Savaşı'ndaki yenilgisiyle Fetret Devri'nin başlamasına neden olmuştur.</li>\n<li><strong>C) I. Murat (Hüdavendigar):</strong> Devletin sınırlarını Balkanlar yönünde hızla genişletmiş, Edirne'yi fethederek başkent yapmıştır. Pençik sistemini ve Yeniçeri Ocağı'nı kurmuştur. Savaş meydanında (I. Kosova Savaşı) şehit edilen tek Osmanlı padişahıdır.</li>\n<li><strong>D) II. Murat:</strong> \"Koca Murat\" olarak bilinir. Fatih Sultan Mehmet’in babasıdır. Varna Savaşı ve II. Kosova Savaşı ile Balkanlar'daki Türk hakimiyetini kesinleştirmiş ve Avrupalıların Türkleri Balkanlar'dan atma ümidini tamamen yok etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"192":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1402 yılında Yıldırım Bayezid ile Timur arasında gerçekleşen <strong>Ankara Savaşı</strong>, Osmanlı Devleti'nin mağlubiyeti ile sonuçlanmış ve devlet büyük bir sarsıntı yaşamıştır. Bu savaşın sonuçları arasında Anadolu Türk siyasi birliğinin bozulması (beyliklerin yeniden kurulması), İstanbul’un fethinin gecikmesi, Bizans’ın ömrünün uzaması ve 11 yıl sürecek olan Fetret Devri’nin başlaması yer alır.</p>\n<p>Ancak <strong>E şıkkında</strong> belirtilen \"Osmanlı'ya karşı ilk Haçlı ittifakı\" Ankara Savaşı ile değil, çok daha önce I. Murat döneminde 1364 yılında yapılan <strong>Sırpsındığı Savaşı</strong> ile oluşmuştur. Ankara Savaşı bir Haçlı savaşı değil, iki Türk-İslam hükümdarı arasındaki bir liderlik mücadelesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fetret Devri (1402-1413):</strong> Ankara Savaşı'ndan sonra Yıldırım Bayezid'in oğulları (İsa, Musa, Süleyman ve Mehmet Çelebi) arasında 11 yıl süren taht kavgaları dönemidir. Devletin merkezi otoritesinin yok olduğu \"ara\" dönemdir.</li>\n<li><strong>Türk Siyasal Birliği:</strong> Yıldırım Bayezid, Anadolu'daki Türk beyliklerini büyük ölçüde Osmanlı çatısı altında toplamıştı. Ancak Timur, savaştan sonra beyliklerin eski topraklarını onlara geri vererek Anadolu Türk siyasi birliğini bozmuştur.</li>\n<li><strong>İstanbul'un Fethi:</strong> Yıldırım Bayezid, İstanbul'u dört kez kuşatmış ancak Ankara Savaşı tehlikesi ve ardından gelen yenilgi nedeniyle kuşatmaları kaldırmak zorunda kalmıştır. Bu durum fethin 1453’e kadar gecikmesine neden olmuştur.</li>\n<li><strong>Batı Yönündeki İlerleyiş:</strong> Osmanlı'nın Rumeli ve Balkanlardaki fetihleri, Fetret Devri'ndeki iç karışıklıklar ve Anadolu'daki toprak kayıpları nedeniyle duraklama dönemine girmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"193":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde devlet teşkilatlanmasının temelleri büyük oranda <strong>Orhan Bey</strong> döneminde atılmıştır. Sorunun E şıkkında belirtilen <strong>\"İlk vezir ataması\"</strong>, I. Mehmet (Çelebi Mehmet) döneminde değil, <strong>Orhan Bey</strong> döneminde gerçekleştirilmiştir. Osmanlı tarihinin ilk veziri, Orhan Bey'in kardeşi olan <strong>Alaeddin Paşa</strong>'dır. I. Mehmet (Çelebi Mehmet) ise Fetret Devri'ne son vererek devleti dağılmaktan kurtardığı için devletin \"İkinci Kurucusu\" olarak kabul edilir. Bu nedenle E seçeneğindeki eşleştirme yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rumeli’ye Geçilmesi (Orhan Bey):</strong> Bizans’taki taht kavgalarına yardım eden Orhan Bey, karşılığında Gelibolu’daki <strong>Çimpe Kalesi</strong>'ni (1353) almıştır. Bu kale, Osmanlı'nın Rumeli'deki ilk askeri üssü ve Rumeli'ye geçişin ilk adımıdır.</li>\n<li><strong>İlk İstanbul Kuşatması (Yıldırım Bayezit):</strong> Osmanlı tarihinde İstanbul'u ilk kez kuşatan padişah Yıldırım Bayezit'tir. Kuşatmayı desteklemek ve Bizans'a yardımı kesmek amacıyla <strong>Anadolu Hisarı'nı (Güzelcehisar)</strong> yaptırmıştır.</li>\n<li><strong>Rumeli Beylerbeyliğinin Kurulması (I. Murat):</strong> Sınırların hızla genişlemesi üzerine idari yönetimi kolaylaştırmak amacıyla merkezi Manastır olan Rumeli Beylerbeyliği I. Murat döneminde kurulmuştur. (Anadolu Beylerbeyliği ise Yıldırım Bayezit döneminde kurulacaktır).</li>\n<li><strong>Balkanlar’dan Türklerin Atılamayacağının Kesinleşmesi (II. Murat):</strong> 1448 yılında yapılan <strong>II. Kosova Savaşı</strong> ile Haçlıların Türkleri Balkanlar'dan atma umudu tamamen sona ermiş ve Balkanlar kesin bir Türk yurdu haline gelmiştir. Bu olay, II. Murat dönemine aittir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"194":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin <strong>Kuruluş Dönemi</strong>'nde (Çelebi Mehmet dönemi) çıkan, devlet tarihindeki ilk dinî ve sosyal içerikli isyan <strong>Şeyh Bedrettin İsyanı</strong>'dır. Fetret Devri'nin getirdiği siyasi ve ekonomik istikrarsızlıktan yararlanan Şeyh Bedrettin, müritleri Börklüce Mustafa ve Torlak Kemal ile birlikte geniş bir kitleyi etkilemiş, mülkiyetin ortak olması gibi dönemi için radikal sosyal fikirler savunmuştur. Bu isyan, devletin merkezi otoritesini yeniden kurmaya çalıştığı bir dönemde bastırılmış ve Şeyh Bedrettin idam edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kalender Çelebi İsyanı:</strong> Kanuni Sultan Süleyman (Yükselme Dönemi) zamanında çıkan, Şii karakterli ve sosyo-ekonomik nedenlere dayanan büyük bir isyandır.</li>\n<li><strong>Baba Zünun İsyanı:</strong> Yine Kanuni Sultan Süleyman döneminde, Yozgat çevresinde vergi sistemindeki düzensizlikler nedeniyle çıkan bir isyandır.</li>\n<li><strong>Baba İshak İsyanı (Babailer):</strong> 1240 yılında <strong>Anadolu Selçuklu Devleti</strong> döneminde çıkan, Türk tarihinin ilk büyük dinî ve sosyal nitelikli isyanıdır. Osmanlı ile ilgili değildir.</li>\n<li><strong>Şeyh Sait İsyanı:</strong> Cumhuriyet döneminde (1925), laik düzene ve rejime karşı çıkan ilk büyük isyandır. Takrir-i Sükun Kanunu ile bastırılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"195":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin kurucusu Osman Bey döneminde fetih hareketlerinin yönüne bağlı olarak idari merkez (başkent) sürekli batıya taşınmıştır.</p>\n<ul>\n<li><strong>I. Karacahisar:</strong> 1288-1291 yıllarında fethedilmiştir. Osman Bey burayı merkez yapmış, burada ilk kez kendi adına hutbe okutmuş ve ilk Osmanlı kadısı olan Dursun Fakih'i buraya atamıştır. Dolayısıyla Karacahisar, Osman Bey dönemi merkezlerindendir.</li>\n<li><strong>II. Bilecik:</strong> 1299 yılında fethedilmiştir. Bilecik'in fethiyle birlikte beyliğin merkezi buraya taşınmıştır. Bu dönemde demir madenlerinin işlenmesi ve stratejik konumu nedeniyle önemli bir merkez olmuştur.</li>\n<li><strong>III. Bursa:</strong> Bursa, Osman Bey tarafından kuşatılmış olsa da fetih süreci uzun sürmüş ve şehir ancak <strong>1326</strong> yılında, Osman Bey'in vefatı üzerine oğlu <strong>Orhan Bey</strong> döneminde fethedilmiştir. Fetih sonrası başkent yapılmıştır.</li>\n</ul>\n<p>Bu bilgilere göre Karacahisar ve Bilecik, Osman Bey döneminde merkezlik yapmıştır; ancak Bursa, Orhan Bey dönemi gelişmesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Söğüt ve Domaniç:</strong> Ertuğrul Gazi döneminden itibaren sırasıyla kışlak ve yaylak olarak kullanılan, Osman Bey'in ilk faaliyet merkezleridir.</li>\n<li><strong>Yenişehir:</strong> Bilecik'ten sonra İznik ve Bursa üzerine yapılacak seferler için Osman Bey döneminde üs ve merkez olarak kullanılmıştır.</li>\n<li><strong>İznik:</strong> 1331 yılında Orhan Bey tarafından fethedilerek bir dönem merkezin taşındığı şehirdir.</li>\n<li><strong>Edirne:</strong> 1363-1365 civarında I. Murat (Hüdavendigar) döneminde başkent yapılmış ve İstanbul'un fethine kadar bu statüsünü korumuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"196":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Niğbolu Savaşı (1396)</strong>, Yıldırım Bayezid döneminde Haçlı ordusuna karşı kazanılmış çok önemli bir zaferdir. Bu savaşın sonucunda Balkanlar'daki Osmanlı hakimiyeti pekişmiş ve <strong>Bulgar Krallığı'na tamamen son verilerek Bulgar toprakları Osmanlı mülkü haline getirilmiştir.</strong> Bu nedenle II. öncül doğrudur.</p>\n<p>Savaşın diğer önemli sonuçları arasında; Yıldırım Bayezid'e halife tarafından \"Sultân-ı İklîm-i Rûm\" (Anadolu Diyarının Sultanı) unvanının verilmesi ve İstanbul kuşatmasının bir süreliğine daha uzaması yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Osmanlı'nın Son Savunma Savaşı (I. Öncül):</strong> Osmanlı Devleti'nin Balkanlar'daki son savunma savaşı (Haçlılara karşı) <strong>1448 II. Kosova Savaşı</strong>'dır. Bu savaştan sonra Avrupalılar savunmaya, Osmanlı ise taarruza geçmiştir. Türk tarihinin genelindeki son savunma savaşı ise Milli Mücadele dönemindeki <strong>Sakarya Meydan Muharebesi</strong>'dir. Dolayısıyla I. öncül yanlıştır.</li>\n<li><strong>Meriç Nehri Sınırı (III. Öncül):</strong> Osmanlı sınırlarının Meriç Nehri'ne dayanması ve Edirne'nin fethi çok daha önce, <strong>Sazlıdere Savaşı (1361)</strong> ve sonrasındaki <strong>Çirmen Savaşı (1371)</strong> ile gerçekleşmiştir. Niğbolu Savaşı (1396) yapıldığında Osmanlı sınırları zaten Meriç'in çok daha batısına, Tuna boylarına kadar ulaşmıştı. Bu nedenle III. öncül yanlıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"197":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>V numaralı öncülde verilen \"Türk siyasal birliğini sağlayan ilk padişah Çelebi Mehmet’tir\" ifadesi yanlıştır. Anadolu Türk siyasi birliğini büyük oranda ilk kez sağlayan padişah <strong>Yıldırım Bayezit (I. Bayezit)</strong>'tir. Yıldırım Bayezit; Germiyanoğulları, Aydınogulları, Saruhanoğulları ve Menteşeoğulları gibi beylikleri Osmanlı topraklarına katarak bu birliği geniş ölçüde gerçekleştirmiştir. <strong>Çelebi Mehmet</strong> ise Ankara Savaşı sonrası bozulan bu birliği yeniden tesis ettiği için devletin \"ikinci kurucusu\" kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Haçlılarla İlk Savaş (Sırpsındığı):</strong> 1364 yılında I. Murat döneminde yapılmıştır. Haçlı ordusuna karşı kazanılan ilk büyük zaferdir ve Balkanlar'daki Osmanlı ilerleyişini hızlandırmıştır.</li>\n<li><strong>II. Anadolu Beylerbeyliği:</strong> Yıldırım Bayezit döneminde, artan toprakları daha iyi yönetebilmek amacıyla merkezi Kütahya olan bu birim kurulmuştur. (Not: Rumeli Beylerbeyliği ise I. Murat döneminde Manastır merkezli kurulmuştur.)</li>\n<li><strong>III. Çimpe Kalesi:</strong> 1353 yılında Orhan Bey döneminde, Bizans’taki taht kavgalarına yardım karşılığında alınmıştır. Bu kale, Osmanlı Devleti’nin Rumeli’deki ilk askeri üssü ve köprübaşıdır.</li>\n<li><strong>IV. Edirne-Segedin Antlaşması:</strong> 1444 yılında II. Murat döneminde Haçlılar (Macarlar) ile imzalanmıştır. Osmanlı Devleti'nin Haçlılarla imzaladığı ilk resmi barış antlaşmasıdır. Bu antlaşma ile taraflar arasında 10 yıl savaşılmaması kararlaştırılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"198":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı tarihinde kendi isteğiyle tahttan feragat eden (vazgeçen) ilk ve tek Kuruluş Dönemi padişahı <strong>II. Murat</strong>'tır. II. Murat, özellikle büyük oğlu Şehzade Alaaddin'in vefatından derin üzüntü duymuş ve devlet işlerinden yorulmuştur. 1444 yılında Haçlılarla yapılan <strong>Edirne-Segedin Antlaşması</strong>'nın sağladığı barış ortamına güvenerek, tahtı henüz 12 yaşında olan oğlu II. Mehmet'e (Fatih) bırakıp Manisa'ya inzivaya çekilmiştir. Ancak Haçlıların antlaşmayı bozup saldırıya geçmesi ve devlet adamlarının ısrarı üzerine Varna Savaşı (1444) öncesinde tekrar ordunun başına geçmiş, daha sonra tamamen tahta geri dönmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) I. Murat (Hüdavendigar):</strong> Savaş meydanında (I. Kosova Savaşı) şehit edilen tek Osmanlı padişahıdır. Devletin sınırlarını Balkanlar'da hızla genişletmiş ve \"Sultan\" unvanını kullanan ilk padişah olarak bilinir.</li>\n<li><strong>C) Yıldırım Bayezit:</strong> 1402 Ankara Savaşı'nda Timur'a esir düşmüş ve bu olay Osmanlı Devleti'nin 11 yıl sürecek olan \"Fetret Devri\"ne girmesine neden olmuştur. Tahtı kendi isteğiyle değil, savaş mağlubiyeti sonucu kaybetmiştir.</li>\n<li><strong>D) Çelebi Mehmet (I. Mehmet):</strong> Fetret Devri'ne son vererek devleti yeniden toparladığı için Osmanlı Devleti’nin <strong>\"ikinci kurucusu\"</strong> olarak kabul edilir.</li>\n<li><strong>E) II. Mehmet (Fatih Sultan Mehmet):</strong> II. Murat'ın oğludur. Babasının feragat etmesiyle küçük yaşta tahta çıkmış, ancak babasının vefatından sonra 1451'de ikinci kez tahta geçerek İstanbul'u fethetmiş ve imparatorluk sürecini başlatmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"199":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, kuruluş döneminde Anadolu Türk siyasi birliğini sağlamak için sadece savaş yolunu değil, evlilik ve satın alma gibi barışçıl yöntemleri de kullanmıştır. I. Murat Dönemi'nde, Germiyanoğlu Süleyman Şah, Karamanoğulları baskısından korunmak amacıyla Osmanlı ile akrabalık kurmak istemiştir. Bu doğrultuda kızı Devlet Hatun'u, I. Murat'ın oğlu Şehzade Bayezid (Yıldırım) ile evlendirmiştir. Bu evlilik sonucunda <strong>Germiyanoğulları</strong>; Kütahya, Emet, Simav ve Tavşanlı topraklarını Osmanlı Devleti'ne <strong>çeyiz</strong> olarak bırakmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hamitoğulları:</strong> I. Murat döneminde, Isparta ve çevresindeki toprakları 80 bin altın karşılığında Osmanlı'ya <strong>para ile satılan</strong> beyliktir. (Sınavlarda \"çeyiz\" ile en çok karıştırılan şıktır, dikkat edilmelidir).</li>\n<li><strong>Aydınoğulları:</strong> Aydın ve çevresinde kurulan denizci bir beyliktir. Yıldırım Bayezid döneminde Osmanlı topraklarına katılmıştır.</li>\n<li><strong>Karesioğulları:</strong> Balıkesir-Çanakkale bölgesinde kurulmuştur. <strong>Osmanlı Devleti'ne katılan ilk beyliktir</strong> (Orhan Bey dönemi). Bu beyliğin alınmasıyla Osmanlı denizcilik faaliyetlerine başlamış ve Rumeli'ye geçiş kolaylaşmıştır.</li>\n<li><strong>Dulkadiroğulları:</strong> Maraş ve Elbistan çevresinde kurulmuştur. 1515 Turnadağ Savaşı ile Osmanlı'ya katılan <strong>son beyliktir</strong> (Yavuz Sultan Selim dönemi). Bu beyliğin alınmasıyla Anadolu Türk siyasi birliği kesin olarak sağlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"200":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, kuruluş döneminde Karesioğulları Beyliği'nin alınmasıyla denizcilik faaliyetlerine başlamış olsa da büyük bir deniz gücüyle ilk ciddi sınavını 15. yüzyılın başlarında vermiştir. Osmanlı tarihinin ilk deniz savaşı, <strong>1416</strong> yılında <strong>Çelebi Mehmet (I. Mehmet)</strong> döneminde <strong>Venedikliler</strong> ile yapılmıştır. Bu savaş tarihe <strong>Çalı Bey Savaşı</strong> (veya Gelibolu Deniz Savaşı) olarak geçer. Osmanlı donanması bu savaşta Venedik donanmasına karşı başarısız olmuş ve yenilmiştir. Bu mağlubiyet, Osmanlı deniz gücünün o dönemde henüz bir deniz devleti olan Venedik ile rekabet edebilecek düzeyde olmadığını göstermiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Ceneviz:</strong> Orta Çağ ve Rönesans döneminde Akdeniz ve Karadeniz’de kolonileri bulunan güçlü bir İtalyan deniz devletidir. Osmanlılar, özellikle Fatih Sultan Mehmet döneminde Cenevizlilerin elinden Amasra ve Kırım'daki limanları alarak bu devletin bölgedeki etkinliğini kırmıştır.</li>\n<li><strong>C) İspanya:</strong> Osmanlı Devleti, İspanya ile özellikle yükselme döneminde (Kanuni Sultan Süleyman ve II. Selim dönemleri) Akdeniz hâkimiyeti için büyük mücadeleler vermiştir (Preveze Deniz Zaferi, İnebahtı Savaşı vb.). Ayrıca İspanya'daki Endülüs Müslümanlarına yardım gönderilmesi sürecinde de karşı karşıya gelinmiştir.</li>\n<li><strong>D) Portekiz:</strong> Coğrafi Keşifler sonrası Hint Okyanusu'nda güç kazanan devlettir. Osmanlı Devleti, Portekiz'in Hindistan ticaret yolunu ele geçirmesi üzerine Kanuni döneminde \"Hint Deniz Seferleri\"ni düzenlemiş ancak kesin bir başarı elde edememiştir.</li>\n<li><strong>E) Floransa:</strong> Bir diğer İtalyan şehir devletidir. Deniz gücünden ziyade bankacılık, ticaret ve Rönesans dönemindeki sanat/kültür faaliyetleriyle tanınır. Osmanlı ile büyük çaplı askeri deniz savaşlarından ziyade ticari ilişkileri olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"201":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Verilen bilgiler 1448 yılında gerçekleşen <strong>II. Kosova Savaşı</strong>'nı işaret etmektedir. Sultan II. Murad döneminde Haçlı ordusuna karşı kazanılan bu zaferin Türk tarihi açısından iki kritik önemi vardır:</p>\n<ol>\n<li>Osmanlı Devleti’nin Balkanlar’daki <strong>son savunma savaşıdır.</strong> Bu savaştan sonra Osmanlılar taarruza, Avrupalılar ise savunmaya çekilmiştir (bu durum II. Viyana Kuşatması'na kadar devam etmiştir).</li>\n<li>Avrupalıların Türkleri Balkanlar’dan atma umudu tamamen sona ermiş ve <strong>Balkanlar'ın kesin bir Türk yurdu olduğu</strong> kanıtlanmıştır.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Kosova Savaşı (1389):</strong> Sultan I. Murad döneminde Haçlılara karşı kazanılmıştır. İlk kez topçu birliği bu savaşta kullanılmış ve Sultan I. Murad savaş meydanını gezerken bir Sırp askeri tarafından şehit edilmiştir.</li>\n<li><strong>C) Niğbolu Savaşı (1396):</strong> Yıldırım Bayezid döneminde büyük bir Haçlı ordusuna karşı kazanılmıştır. Bu zafer sonrası Halife tarafından Yıldırım Bayezid'e \"Sultan-ı İklim-i Rum\" (Anadolu Diyarının Sultanı) unvanı verilmiştir.</li>\n<li><strong>D) Varna Savaşı (1444):</strong> Edirne-Segedin Antlaşması'nın bozulması üzerine II. Murad'ın tekrar tahta geçerek Haçlıları bozguna uğrattığı savaştır. II. Kosova'dan bir önceki büyük Haçlı mücadelesidir.</li>\n<li><strong>E) Sırpsındığı Savaşı (1364):</strong> Osmanlı Devleti ile Haçlılar arasında yapılan <strong>ilk savaştır.</strong> I. Murad döneminde Hacı İlbeyi komutasındaki birlikler tarafından kazanılmış, Edirne ve Balkan kapıları tamamen açılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"202":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"203":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İstanbul’un fethinin (1453) en temel nedenlerinden biri Osmanlı Devleti’nin Anadolu ve Rumeli toprakları arasındaki <strong>toprak bütünlüğünü</strong> sağlamaktır. Ancak Osmanlı Devleti, II. Mehmet döneminden çok daha önce, Orhan Gazi döneminde Çimpe Kalesi'nin alınmasıyla (1353) Rumeli’ye geçmiş ve I. Murat döneminde Edirne’yi başkent yaparak Balkanlar'da kalıcı hale gelmiştir. Dolayısıyla \"Rumeli ve Balkanlar'a geçilmek istenmesi\" fethin bir nedeni olamaz; çünkü Osmanlı zaten o tarihte Balkanlar'ın hakim gücü konumundadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bizans'ın Osmanlı Devleti'nin iç işlerine karışıyor oluşu:</strong> Bizans, Osmanlı şehzadelerini (Örn: Şehzade Orhan) kışkırtarak taht kavgalarına neden oluyor ve devletin siyasi istikrarını bozuyordu. Bu durum fethin siyasi nedenlerinden biridir.</li>\n<li><strong>C) Karadeniz ticaret yolları üzerindeki denetimi ele geçirme amacı:</strong> İstanbul ve boğazlar, Karadeniz’i Akdeniz’e bağlayan ve İpek Yolu’nun bir kolu olan ticaret yolları üzerinde stratejik bir konuma sahipti. Ekonomik bir nedendir.</li>\n<li><strong>D) Hz. Muhammed'in hadisi şerifini yerine getirme isteği:</strong> \"İstanbul mutlaka fethedilecektir. Onu fetheden komutan ne güzel komutan, o ordu ne güzel ordudur.\" hadisine mazhar olma isteği, fethin dini/manevi nedenidir.</li>\n<li><strong>E) Bizans'ın Osmanlı Devleti'ne karşı Haçlı unsurlarıyla iş birliği:</strong> Bizans, her sıkıştığında Avrupa’dan yardım isteyerek Haçlı seferlerini teşvik ediyor ve Osmanlı’nın batı ilerleyişini durdurmaya çalışıyordu.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"204":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fatih Sultan Mehmet (II. Mehmet) döneminde, İpek Yolu'nun deniz ayağını kontrol etmek ve Karadeniz’i bir \"Türk Gölü\" haline getirmek amacıyla sistematik fetihler yapılmıştır. Bu süreçte;</p>\n<ul>\n<li>1460 yılında <strong>Amasra</strong> (Cenevizlilerden),</li>\n<li>1461 yılında <strong>Sinop</strong> (Candaroğulları Beyliği'nden),</li>\n<li>1461 yılında <strong>Trabzon</strong> (Trabzon Rum İmparatorluğu'na son verilerek),</li>\n<li>1475 yılında <strong>Kırım</strong> (Kırım Hanlığı Osmanlı'ya bağlanarak) fethedilmiştir.</li>\n</ul>\n<p>Bu fetihlerin tamamı doğrudan Karadeniz havzasında yer alır. Ancak <strong>Mora Yarımadası</strong>, Yunanistan'ın güneyinde, Ege Denizi ile Akdeniz arasında yer alan bir bölgedir. Mora'nın 1460 yılında fethedilmesi, Ege Denizi hâkimiyeti ve Bizans'ın yeniden canlanma umutlarını kırmakla ilgilidir, Karadeniz ile bir ilgisi yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kırım:</strong> 1475 yılında Gedik Ahmet Paşa komutasındaki donanma tarafından fethedilmiştir. Kırım’ın fethi ile Karadeniz bir \"Türk Gölü\" haline gelmiştir.</li>\n<li><strong>Amasra:</strong> Batı Karadeniz'de önemli bir ticaret merkezidir. Cenevizlilerin elinden alınarak bölgedeki yabancı kolonilerin varlığına son verilmiştir.</li>\n<li><strong>Sinop:</strong> Anadolu Türk Siyasi Birliği'ni sağlama çalışmaları kapsamında Candaroğulları'ndan alınmış önemli bir liman şehridir.</li>\n<li><strong>Trabzon:</strong> Trabzon Rum İmparatorluğu'na son verilerek hem bölgedeki Hristiyan birliği tehdidi ortadan kaldırılmış hem de Karadeniz'in güney kıyıları tamamen kontrol altına alınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"205":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Bayezit Dönemi'nin sonlarına doğru (1511), Safevi Devleti hükümdarı Şah İsmail’in Anadolu’daki şiilik propagandaları ve desteğiyle Antalya (Teke yöresi) civarında başlayan büyük çaplı isyan <strong>Şahkulu İsyanı</strong>'dır. Bu isyan, Osmanlı Devleti'ni uzun süre uğraştırmış, Sadrazam Hadım Ali Paşa bu isyanı bastırırken şehit düşmüştür. İsyanın güçlükle bastırılması ve II. Bayezit’in Safevi tehdidine karşı pasif kalması, oğlu Şehzade Selim’in (Yavuz) babasına karşı taht mücadelesine girmesine zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Kalender Çelebi:</strong> Kanuni Sultan Süleyman Dönemi’nde (1527) ekonomik ve dini sebeplerle çıkan, Maraş ve Elbistan çevresinde etkili olan büyük bir ayaklanmadır.</li>\n<li><strong>C) Şeyh Bedrettin:</strong> Osmanlı Devleti'ndeki ilk dini ve sosyal içerikli isyandır. Fetret Devri sonrasında, I. Mehmet (Çelebi Mehmet) döneminde çıkmıştır.</li>\n<li><strong>D) Baba Zünnun:</strong> Kanuni Sultan Süleyman Dönemi’nde (1526) Yozgat (Bozok) çevresinde, vergi meselesi yüzünden çıkan bir Celali isyanıdır.</li>\n<li><strong>E) Kalenderoğlu:</strong> 17. yüzyıl duraklama döneminde (I. Ahmed devri), Anadolu'daki en büyük Celali isyanlarından birini çıkaran liderdir. Sorudaki II. Bayezit dönemiyle kronolojik olarak ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"206":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Bayezit Dönemi (1481-1512), Osmanlı tarihinin \"Yükselme dönemi içinde bir duraklama\" olarak nitelendirilen, ancak stratejik kazanımların da olduğu bir dönemdir. Sorudaki öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Kili ve Akkerman’ın Fethi:</strong> 1484 yılında gerçekleşmiştir. Bu kalelerin fethiyle Boğdan (Moldova) üzerindeki hakimiyet pekişmiş, Kırım ile Osmanlı toprakları arasında kara bağlantısı sağlanmış ve Karadeniz bir \"Türk Gölü\" haline gelme sürecini tamamlamıştır. <strong>(II. Bayezit Dönemi)</strong></li>\n<li><strong>II. Karamanoğulları Beyliği’ne kesin olarak son verilmesi:</strong> Karamanoğulları ile mücadele Fatih döneminde başlamış olsa da, bu beyliğin siyasi varlığına tamamen ve kesin olarak son verilmesi II. Bayezit döneminde (1487) gerçekleşmiştir. Bu durum Anadolu Türk siyasi birliğinin sağlanmasında büyük bir adımdır. <strong>(II. Bayezit Dönemi)</strong></li>\n<li><strong>III. Cem Sultan İsyanı:</strong> II. Bayezit’in kardeşi olan Cem Sultan, babaları Fatih’in vefatından sonra taht mücadelesine girmiştir. Bu isyan, Cem Sultan’ın önce Memlüklere, sonra Rodos Şövalyelerine ve Papa’ya sığınmasıyla bir \"iç sorun\" iken \"uluslararası bir sorun\" haline gelmiştir. Bu olay nedeniyle II. Bayezit döneminde Batı seferleri yavaşlamıştır. <strong>(II. Bayezit Dönemi)</strong></li>\n</ul>\n<p>Bu nedenle her üç gelişme de II. Bayezit dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Boğdan Seferi:</strong> Kili ve Akkerman kalelerinin alınması Boğdan üzerine yapılan seferlerin bir sonucudur. Osmanlı'nın Balkanlar'daki gücünü artırmıştır.</li>\n<li><strong>Anadolu Türk Siyasi Birliği (ATSB):</strong> Anadolu'daki beyliklerin Osmanlı çatısı altında toplanmasıdır. Karamanoğulları \"Osmanlı'yı en çok uğraştıran beylik\" olarak bilinir. Onların kesin olarak ortadan kalkması ATSB için kritik önemdedir.</li>\n<li><strong>Yükselme Dönemi’nde Duraklama:</strong> Cem Sultan olayından dolayı II. Bayezit dönemine verilen isimdir. Fetihlerin hızı bu olay sebebiyle geçici olarak azalmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"207":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fatih Sultan Mehmet (II. Mehmet) döneminde, 1473 yılında Akkoyunlu Devleti hükümdarı Uzun Hasan ile yapılan ve Osmanlı Devleti'nin kesin zaferiyle sonuçlanan savaş <strong>Otlukbeli Savaşı</strong>'dır. Bu savaşın sonucunda Akkoyunlu Devleti yıkılma sürecine girmiş ve Osmanlı Devleti’nin Doğu Anadolu üzerindeki hakimiyeti kesinleşmiş, bölgedeki güvenlik büyük ölçüde sağlanmıştır. Osmanlı ordusunun ateşli silah ve top teknolojisindeki üstünlüğü bu zaferin kazanılmasında en önemli etkendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Pasinler Savaşı (1048):</strong> Büyük Selçuklu Devleti ile Bizans İmparatorluğu arasında yapılan ilk büyük savaştır. Anadolu’nun kapılarının Türklere açılması sürecindeki ilk önemli adımdır.</li>\n<li><strong>C) Çaldıran Savaşı (1514):</strong> Yavuz Sultan Selim döneminde Safavi Devleti (Şah İsmail) ile yapılmıştır. Bu savaşla Şii tehlikesi önlenmiş ve Doğu Anadolu tamamen Osmanlı kontrolüne geçmiştir.</li>\n<li><strong>D) Turnadağ Savaşı (1515):</strong> Yavuz Sultan Selim döneminde Dulkadiroğulları Beyliği ile yapılmıştır. Bu savaş sonucunda Anadolu Türk siyasi birliği kesin olarak sağlanmıştır.</li>\n<li><strong>E) Yassı Çimen Savaşı (1230):</strong> Anadolu Selçuklu Devleti (I. Alaeddin Keykubad) ile Harzemşahlar arasında yapılmıştır. Harzemşahlar yenilerek yıkılma sürecine girmiş, bu durum Anadolu'yu Moğol istilasına açık hale getirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"208":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anadolu Türk Siyasal Birliği’ni (ATSB) sağlama politikası, Osmanlı Devleti'nin Kuruluş Dönemi'nden itibaren (özellikle Orhan Bey'in Karesioğulları'nı almasıyla) başlamıştır. Ancak bu birliğin <strong>kesin olarak</strong> sağlanması, <strong>I. Selim (Yavuz Sultan Selim)</strong> döneminde gerçekleşmiştir. 1515 yılında yapılan <strong>Turnadağ Savaşı</strong> ile Dulkadiroğulları Beyliği'ne son verilmiş ve bu beylik Osmanlı topraklarına katılmıştır. Böylece Anadolu'da Osmanlı otoritesine girmeyen bağımsız bir beylik kalmadığı için siyasi birlik kesin olarak tamamlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>II. Mehmet (Fatih Sultan Mehmet):</strong> İstanbul'u fethederek Yükselme Dönemi'ni başlatmıştır. Anadolu birliği için Candaroğulları, Karamanoğulları gibi beyliklere büyük darbeler vurmuş ve Trabzon Rum İmparatorluğu'na son vermiştir; ancak Dulkadiroğulları ve Ramazanoğulları gibi unsurlar onun döneminde henüz tam ilhak edilmemiştir.</li>\n<li><strong>II. Bayezit:</strong> Yavuz Sultan Selim'in babasıdır. Dönemi, kardeşi Cem Sultan meselesi nedeniyle daha çok savunma ve \"yükselme içinde duraklama\" gibi algılanan bir süreçle geçmiştir. Anadolu birliğini tamamlama süreci onun döneminde nihayete ermemiştir.</li>\n<li><strong>I. Süleyman (Kanuni Sultan Süleyman):</strong> Osmanlı'nın en geniş sınırlarına ulaştığı ve zirve yaptığı dönemdir. Ancak babası Yavuz Sultan Selim birliği zaten kesinleştirdiği için, Kanuni daha çok Avrupa siyaseti ve sınırları genişletme üzerine odaklanmıştır.</li>\n<li><strong>II. Selim:</strong> Kanuni'den sonra tahta geçen padişahtır. Siyasi birliğin çoktan sağlandığı, devletin mevcut gücünü koruduğu bir dönemdir (Kıbrıs'ın fethi bu döneme rastlar).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"209":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fatih Sultan Mehmet (II. Mehmet) dönemi, Balkanlar'daki Türk hakimiyetinin kesinleştiği ve sınırların Tuna nehrine kadar genişlediği bir dönemdir. Ancak <strong>Bulgaristan</strong>, Fatih döneminde değil; çok daha önce, <strong>Yıldırım Bayezid</strong> döneminde (1396 Niğbolu Savaşı sonrası) tamamen Osmanlı topraklarına katılmıştır. Fatih tahta çıktığında Bulgaristan zaten bir Osmanlı eyaleti durumundaydı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Arnavutluk:</strong> İskender Bey'in uzun yıllar süren direnişi sonrası, Fatih Sultan Mehmet'in bizzat başında bulunduğu seferler sonucunda 1479'da tamamen Osmanlı topraklarına katılmıştır.</li>\n<li><strong>Sırbistan:</strong> 1459 yılında Belgrad hariç tüm Sırp toprakları Fatih tarafından fethedilerek Osmanlı devletine bağlanmıştır (Belgrad'ı ise daha sonra Kanuni Sultan Süleyman alacaktır).</li>\n<li><strong>Eflak:</strong> Günümüz Romanya'sının güney bölgesidir. \"Kazıklı Voyvoda\" olarak bilinen III. Vlad'ın isyanı üzerine Fatih 1462 yılında bölgeyi kontrol altına alarak Osmanlı'ya bağlı bir eyalet haline getirmiştir.</li>\n<li><strong>Boğdan:</strong> Günümüz Moldova topraklarıdır. Fatih, 1476 yılında düzenlediği seferle Boğdan'ı Osmanlı hakimiyetine almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"210":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti ile Safevi Devleti (İran) arasında imzalanan <strong>ilk resmî antlaşma 1555 tarihli Amasya Antlaşması'dır.</strong> Kanuni Sultan Süleyman döneminde, İran üzerine yapılan üç büyük sefer (Irakeyn, Tebriz ve Nahçıvan seferleri) sonucunda imzalanmıştır. Bu antlaşma ile Bağdat, Tebriz ve Doğu Anadolu'nun bir kısmı Osmanlı hakimiyetine girmiş ve iki devlet arasındaki ilk resmî sınır belirlenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ferhat Paşa Antlaşması (1590):</strong> Osmanlı Devleti'nin doğuda <strong>en geniş sınırlarına</strong> ulaştığı antlaşmadır. Tebriz, Karabağ, Gürcistan ve Dağıstan gibi yerler Osmanlı'ya geçmiştir.</li>\n<li><strong>B) Serav Antlaşması (1618):</strong> Nasuh Paşa Antlaşması'nın şartlarını temel alan, ancak İran'ın ödeyeceği yıllık ipek vergisinin miktarının düşürüldüğü antlaşmadır.</li>\n<li><strong>D) Nasuh Paşa Antlaşması (1612):</strong> Osmanlı Devleti'nin Ferhat Paşa Antlaşması ile kazandığı toprakları geri verdiği antlaşmadır. Bu antlaşma ile Osmanlı ilk kez kazandığı toprakları İran'a geri vermiştir.</li>\n<li><strong>E) Kasr-ı Şirin Antlaşması (1639):</strong> Günümüz <strong>Türkiye-İran sınırının</strong> büyük ölçüde belirlendiği antlaşmadır. IV. Murat'ın Bağdat Seferi sonrası imzalanmıştır ve Mezopotamya (Irak) kesin olarak Osmanlı'da kalmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"211":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kanuni Sultan Süleyman (I. Süleyman) döneminde, 1533 yılında imzalanan <strong>İstanbul Antlaşması</strong> (İbrahim Paşa Antlaşması olarak da bilinir) ile Osmanlı Devleti, Avusturya karşısında büyük bir siyasal üstünlük elde etmiştir. Bu antlaşmanın en kritik maddesine göre: <em>\"Avusturya Arşidükü (Kralı), protokol bakımından Osmanlı Sadrazamına denk sayılacaktır.\"</em> Osmanlı Padişahı ise Avusturya Kralı'nın üstünde, Avrupa'nın en büyük hükümdarı olarak kabul edilmiştir. Bu durum, Osmanlı Devleti'nin Avrupa diplomasisindeki mutlak üstünlüğünün kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Zitvatorok (1606):</strong> I. Ahmed döneminde imzalanmıştır. Bu antlaşma ile 1533 İstanbul Antlaşması'ndaki üstünlük kaybedilmiştir. Avusturya Kralı tekrar Osmanlı Padişahı'na denk sayılmış ve diplomatik eşitlik (mütekabiliyet) esasına dönülmüştür.</li>\n<li><strong>B) Vasvar (1664):</strong> IV. Mehmed döneminde Avusturya ile imzalanmıştır. Osmanlı'nın Avusturya karşısında toprak kazandığı (Uyvar Kalesi'nin fethi) ve savaş tazminatı aldığı son kazançlı antlaşmalardan biridir.</li>\n<li><strong>C) Pasarofça (1718):</strong> III. Ahmed döneminde imzalanmıştır. Osmanlı Devleti Belgrad gibi önemli yerleri kaybetmiş ve bu antlaşmadan sonra \"Lale Devri\"ne girerek Batı'nın üstünlüğünü kabul etmiştir.</li>\n<li><strong>D) Belgrad (1739):</strong> I. Mahmud döneminde imzalanmıştır. Osmanlı Devleti'nin 18. yüzyılda imzaladığı son kazançlı antlaşmadır. Bu antlaşma ile Karadeniz'in Türk gölü olduğu son kez onaylanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"212":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Süleyman (Kanuni) Dönemi'nde savaş yapılmaksızın, bir diplomasi ve bağlılık neticesinde Osmanlı topraklarına katılan Kuzey Afrika ülkesi <strong>Cezayir</strong>'dir. Cezayir, o dönemde bölgede hükümdarlık yapan ünlü Türk denizcisi <strong>Barbaros Hayreddin Paşa (Hızır Reis)</strong> tarafından yönetiliyordu. Kanuni Sultan Süleyman, Barbaros’u İstanbul’a davet ederek ona \"Kaptan-ı Deryalık\" (Donanma Komutanlığı) teklif etmiştir. Barbaros’un bu teklifi kabul edip Osmanlı hizmetine girmesiyle, yönettiği Cezayir toprakları da savaş yapılmadan kendiliğinden Osmanlı Devleti'nin bir beylerbeyliği haline gelmiştir (1533).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mısır:</strong> 1517 yılında Yavuz Sultan Selim Dönemi'nde <strong>Ridaniye Savaşı</strong> ile Memlük Devleti'ne son verilerek fethedilmiştir. Yani savaş yoluyla alınmıştır.</li>\n<li><strong>B) Trablusgarp (Libya):</strong> 1551 yılında Kanuni Sultan Süleyman Dönemi'nde, Turgut Reis tarafından Saint Jean (Malta) Şövalyeleri'nden <strong>kuşatma ve savaş yoluyla</strong> alınmıştır.</li>\n<li><strong>D) Tunus:</strong> 1574 yılında II. Selim Dönemi'nde Sinan Paşa ve Kılıç Ali Paşa komutasındaki Osmanlı donanması tarafından İspanyollardan <strong>savaş yoluyla</strong> geri alınarak kesin olarak Osmanlı toprağı olmuştur.</li>\n<li><strong>E) Fas:</strong> Osmanlı Devleti hiçbir zaman Fas’ı tam bir eyalet olarak ilhak etmemiştir. Ancak 1578 yılında III. Murad Dönemi'nde yapılan <strong>Kasrülkebir (Vadiü's-Seyl) Savaşı</strong> ile Fas üzerinde Osmanlı himayesi (protektora) kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"213":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde kuruluş döneminden itibaren süregelen örfi hukuk kurallarını ve devlet yönetimi geleneklerini ilk kez yazılı hale getirerek sistemleştiren padişah Fatih Sultan Mehmet (II. Mehmet)'tir. Bu yasal düzenlemeye <strong>Kanunname-i Ali Osman</strong> (Osmanlı Hanedanı Kanunnamesi) denir. Fatih bu kanunname ile merkezi otoriteyi güçlendirmeyi amaçlamıştır. Bu belgede; kardeş katlinin devletin bekası için yasal hale getirilmesi (nizam-ı âlem için), müsadere sisteminin (mallara el koyma) uygulanması, Sancak sisteminin yasallaşması ve cülus bahşişinin kanunlaşması gibi çok önemli maddeler yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tarih-i Cevdet:</strong> Tanzimat döneminde Ahmet Cevdet Paşa tarafından kaleme alınan, Osmanlı Devleti’nin 1774-1826 yılları arasındaki dönemini anlatan ünlü tarih eseridir.</li>\n<li><strong>C) Kanunuesasi:</strong> 1876 yılında II. Abdülhamid döneminde ilan edilen, Türk tarihinin ve Osmanlı Devleti'nin ilk anayasasıdır. Devletin yönetim şeklini mutlakiyetten meşrutiyete taşımıştır.</li>\n<li><strong>D) Senediittifak:</strong> 1808 yılında II. Mahmut ile yerel güçler olan Âyanlar arasında imzalanan belgedir. Osmanlı tarihinde padişahın yetkilerinin ilk kez kısıtlandığı belgedir (Magna Carta'ya benzetilir).</li>\n<li><strong>E) Tevarih-i Ali Osman:</strong> \"Osmanlı Hanedanı'nın Tarihleri\" anlamına gelir. Tek bir eser değil; Aşıkpaşazade, Neşri, İbn-i Kemal gibi farklı tarihçiler tarafından yazılmış, Osmanlı tarihini kronolojik olarak anlatan genel bir eser türüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"214":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fatih Sultan Mehmet (II. Mehmet) döneminde, 16 yıl süren (1463-1479) Osmanlı-Venedik Savaşları sonucunda <strong>1479 İstanbul Antlaşması</strong> imzalanmıştır. Bu antlaşma ile Venediklilere ticari imtiyazlar verilmiş ve Venedik, İstanbul'da sürekli elçi bulundurma hakkını elde eden ilk devlet olmuştur. Venedik elçilerine <strong>\"Balyos\"</strong> adı verilmektedir. Bu hamle ile Fatih, Hristiyan birliğini parçalamayı ve Akdeniz ticaretini canlandırmayı hedeflemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Avusturya:</strong> Osmanlı ile Avusturya arasındaki en ünlü İstanbul Antlaşması 1533 yılındadır (Kanuni Sultan Süleyman dönemi). Bu antlaşma ile Avusturya Arşidükü, Osmanlı Sadrazamına denk sayılmış ve Osmanlı, Avrupa'da üstünlük sağlamıştır.</li>\n<li><strong>B) Memlûk:</strong> Mısır, Suriye ve Hicaz bölgesinde hüküm sürmüş Türk-İslam devletidir. II. Mehmet döneminde Hicaz su yolları meselesi yüzünden ilişkiler gerilmiş, ancak devlet Yavuz Sultan Selim tarafından yıkılmıştır.</li>\n<li><strong>C) Safevi:</strong> İran coğrafyasında kurulan Şii karakterli Türk devletidir. Osmanlı ile asıl büyük mücadeleleri II. Bayezid ve Yavuz Sultan Selim dönemlerinde başlamıştır.</li>\n<li><strong>E) Ceneviz:</strong> Akdeniz ve Karadeniz'de kolonileri olan bir denizci devlettir. İstanbul'un fethi sırasında Galata bölgesinde imtiyazları bulunsa da, soruda bahsedilen \"ilk elçi bulundurma hakkı\" 1479 antlaşmasıyla Venedik'e özgüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"215":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kanuni Sultan Süleyman (I. Süleyman) döneminin ilk önemli dış seferi 1521 yılında Macaristan üzerine yapılmıştır. Bu sefer sonucunda <strong>Belgrad</strong> fethedilmiştir. Belgrad'ın fethi, Osmanlı Devleti için stratejik bir dönüm noktasıdır; çünkü bu şehir, Osmanlı ordularının Avrupa içlerine, özellikle Macaristan ve Avusturya üzerine yapacağı seferlerde en önemli askeri üs ve lojistik merkez haline gelmiştir. Bu sebeple tarih kaynaklarında Belgrad için <strong>\"Orta Avrupa'nın Kapısı\"</strong> tabiri kullanılır. Fatih Sultan Mehmet'in kuşatıp da alamadığı nadir yerlerden biri olan Belgrad'ı Kanuni'nin alması, Batı'daki fetih politikasını hızlandırmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Viyana:</strong> Kanuni Sultan Süleyman döneminde 1529 yılında kuşatılmıştır (I. Viyana Kuşatması). Ancak kış mevsiminin yaklaşması ve ağır kuşatma toplarının götürülmemesi gibi nedenlerle fethedilememiştir.</li>\n<li><strong>Zigetvar:</strong> Kanuni Sultan Süleyman'ın 1566 yılında çıktığı <strong>son seferidir.</strong> Kale alınmış ancak Kanuni kale düşmeden kısa bir süre önce vefat etmiştir.</li>\n<li><strong>Otranto:</strong> Fatih Sultan Mehmet döneminde, 1480 yılında Gedik Ahmet Paşa komutasında İtalya seferi sırasında fethedilmiştir. Kanuni dönemiyle bir ilgisi yoktur.</li>\n<li><strong>Bükreş:</strong> Günümüz Romanya'nın başkentidir. Osmanlı tarihinde daha çok 19. yüzyıldaki diplomasi trafiği ve 1812 Bükreş Antlaşması ile anılır; \"Orta Avrupa'nın kapısı\" niteliğinde bir fetih değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"216":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fatih Sultan Mehmet (II. Mehmet), Osmanlı Devleti’ni \"klasik dönem\" yapısına kavuşturan ve merkezi otoriteyi mutlak suretle padişahın elinde toplayan en önemli padişahlardan biridir. Soruda verilen her üç çalışma da doğrudan merkezi otoriteyi güçlendirmeye yöneliktir:</p>\n<ul>\n<li><strong>I. Mülk ve vakıf toprakların miri hâle getirilmesi:</strong> Fatih, nüfuzlu ailelerin (özellikle Çandarlı ailesi gibi köklü Türk ailelerinin) toprak zenginliği üzerinden devlete rakip bir güç olmasını engellemek istemiştir. Bu amaçla mülk ve vakıf arazilerini devletleştirerek (müsadere benzeri uygulamalarla miri araziye katarak) ekonomik gücü merkezde toplamıştır.</li>\n<li><strong>II. Kardeş katli yasasının hazırlanması:</strong> <em>Kanunname-i Ali Osman</em> ile yasallaşan bu uygulama, \"Nizam-ı Âlem\" (dünya düzeni ve devletin bekası) için taht kavgalarının önlenmesini ve otoritenin tek bir elde toplanmasını amaçlamıştır.</li>\n<li><strong>III. Kul sistemine verilen önemin artırılması:</strong> Fatih, yönetimde Türk kökenli ailelerin etkisini kırmak için devşirme kökenli devlet adamlarını (padişahın \"kulu\" olanları) üst kademelere getirmiştir. Bu kişiler doğrudan padişaha bağlı oldukları ve arkalarında kendilerini destekleyecek bir aşiret/aile gücü bulunmadığı için padişahın otoritesini sarsamazlardı.</li>\n</ul>\n<p>Bu nedenlerle öncüllerin tamamı (I, II ve III) merkezi otoriteyi artırmaya yöneliktir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Miri Toprak:</strong> Mülkiyeti devlete, kullanım hakkı ise reayaya (halka) ait olan topraklardır. Bu sistem, toprak aristokrasisinin oluşmasını engeller.</li>\n<li><strong>Kanunname-i Ali Osman:</strong> Osmanlı Devleti'nin ilk kapsamlı kanunnamesidir. Örfi hukuk kurallarının yazılı hale getirilmesiyle merkeziyetçi yapı hukuki bir zemine oturmuştur.</li>\n<li><strong>Kul Sistemi:</strong> Devşirme kökenli gençlerin Enderun'da eğitilerek bürokraside ve orduda (Yeniçeriler) görevlendirilmesidir. Padişahın kişisel ordusu ve bürokratik kadrosunu oluştururlar.</li>\n<li><strong>Müsadere Sistemi:</strong> Fatih döneminde kurumsallaşan, haksız kazanç sağlayan veya devlete rakip olan kişilerin mallarına devletçe el konulması sistemidir. Merkezi otoriteyi korumak için kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"217":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kanuni Sultan Süleyman (I. Süleyman) dönemi, Osmanlı İmparatorluğu'nun hem karada hem de denizde zirveye ulaştığı dönemdir. Sorudaki olayların gerçekleşme yıllarına göre kronolojik sıralaması şöyledir:</p>\n<ol>\n<li><strong>I. Belgrad’ın Fethi (1521):</strong> Kanuni'nin Batı'ya yönelik ilk büyük seferidir. Belgrad, Orta Avrupa fetihleri için stratejik bir üs haline gelmiştir.</li>\n<li><strong>V. I. Viyana Kuşatması (1529):</strong> Mohaç Meydan Muharebesi sonrası Macaristan meselesi yüzünden Avusturya üzerine gidilmiş, ancak ağır kış şartları ve kuşatma hazırlığının yetersizliği nedeniyle şehir alınamamıştır.</li>\n<li><strong>II. İbrahim Paşa (İstanbul) Antlaşması (1533):</strong> Avusturya Arşidükü'nün protokol bakımından Osmanlı Sadrazamına denk sayıldığı, Osmanlı'nın Avrupa üzerindeki siyasi üstünlüğünü resmileştiren antlaşmadır.</li>\n<li><strong>IV. Preveze Deniz Savaşı (1538):</strong> Barbaros Hayrettin Paşa komutasındaki Osmanlı donanmasının Haçlı donanmasını yendiği, Akdeniz'in bir \"Türk Gölü\" haline geldiği zaferdir.</li>\n<li><strong>III. Amasya Antlaşması (1555):</strong> Safevi Devleti (İran) ile imzalanan <strong>ilk resmi barış antlaşmasıdır.</strong></li>\n</ol>\n<p>Bu tarihler ışığında doğru sıralama: <strong>I - V - II - IV - III</strong> şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Belgrad'ın Fethi:</strong> \"Darü'l-Cihad\" olarak adlandırılan bu şehir, Macaristan'ın kilidi konumundaydı.</li>\n<li><strong>İbrahim Paşa Antlaşması:</strong> Diğer adı 1533 İstanbul Antlaşması'dır. Osmanlı Devleti'nin diplomatik üstünlüğünün zirvesidir. (Bu üstünlük 1606 Zitvatorok Antlaşması ile kaybedilecektir).</li>\n<li><strong>Amasya Antlaşması:</strong> Kanuni'nin Doğu seferleri (Irakeyn Seferi gibi) sonucunda Bağdat, Tebriz ve Doğu Anadolu'nun Osmanlı hakimiyetinde kalmasını tescillemiştir.</li>\n<li><strong>Preveze Deniz Savaşı:</strong> Türk tarihinin en büyük deniz zaferlerinden biridir. Günümüzde bu zaferin yıl dönümü (28 Eylül) \"Donanma Günü\" olarak kutlanır.</li>\n<li><strong>I. Viyana Kuşatması:</strong> Osmanlı'nın Batı'da ulaştığı en uç sınırlardan birini temsil eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"218":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorudaki eşleştirmelerden yanlış olan <strong>D</strong> seçeneğidir.</p>\n<p><strong>I. Selim (Yavuz Sultan Selim)</strong> döneminde Safevilerle 1514 yılında <strong>Çaldıran Savaşı</strong> yapılmış ve Safevi tehlikesi büyük ölçüde önlenmiştir; ancak bu dönemde Safevilerle imzalanmış \"ilk resmî antlaşma\" yoktur. Osmanlı Devleti ile Safeviler (İran) arasındaki <strong>ilk resmî antlaşma</strong>, 1555 yılında <strong>I. Süleyman (Kanuni)</strong> döneminde imzalanan <strong>Amasya Antlaşması</strong>'dır. Bu bilgi KPSS'de sıkça sorulan bir kronoloji ve \"ilkler\" bilgisidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sahn-ı Seman Medresesi:</strong> Fatih Sultan Mehmet (II. Mehmet) tarafından İstanbul'un fethinden sonra kurulan, dönemin en yüksek düzeyli eğitim kurumudur (günümüzün fakültesi/üniversitesi düzeyindedir). Pozitif ve nakli bilimler birlikte okutulmuştur.</li>\n<li><strong>Cem Sultan Olayı:</strong> II. Bayezit'in kardeşi Cem Sultan ile girdiği taht mücadelesidir. Cem Sultan'ın önce Rodos Şövalyelerine, ardından Papa'ya sığınmasıyla olay bir \"iç sorun\" iken \"dış sorun\" haline gelmiştir. Bu durum Osmanlı'nın Batı'daki fetihlerini bir süreliğine yavaşlatmıştır.</li>\n<li><strong>Hint Deniz Seferleri:</strong> Kanuni Sultan Süleyman döneminde, Portekizlilerin Hint Okyanusu'ndaki faaliyetlerini engellemek ve Gücerat Sultanlığı gibi Müslüman devletlere yardım etmek amacıyla düzenlenen 4 büyük seferdir.</li>\n<li><strong>Kıbrıs'ın Fethi:</strong> 1571 yılında II. Selim döneminde (Lala Mustafa Paşa komutasında) fethedilmiştir. Kıbrıs'ın alınmasıyla Doğu Akdeniz bir Türk gölü haline gelmiş, ancak bu fethe tepki olarak Haçlılar İnebahtı'da Osmanlı donanmasını yakmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"219":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen IV numaralı öncülde bir bilgi yanlışı bulunmaktadır.</p>\n<p><strong>İpek Yolu</strong> hakimiyeti, büyük oranda <strong>II. Mehmet (Fatih Sultan Mehmet)</strong> döneminde, İstanbul’un fethi ve özellikle 1475 yılında Kırım’ın fethi ile Karadeniz’in bir Türk gölü haline gelmesi sonucu sağlanmıştır. <strong>I. Selim (Yavuz Sultan Selim)</strong> döneminde ise 1516-1517 Mısır Seferleri (Mercidabık ve Ridaniye Savaşları) sonucunda Suriye ve Mısır'ın ele geçirilmesiyle <strong>Baharat Yolu</strong> Osmanlı Devleti'nin kontrolüne geçmiştir. KPSS'de İpek Yolu ve Baharat Yolu ayırımı sıkça sorulan bir bilgi kalıbıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. İlk Altın Para (Sultani):</strong> Osmanlı Devleti'nde ilk bakır para Osman Bey, ilk gümüş para (akçe) Orhan Bey, ilk altın para ise devletin imparatorluk gücüne ulaştığının bir göstergesi olarak <strong>II. Mehmet (Fatih)</strong> döneminde basılmıştır.</li>\n<li><strong>II. Ordunun Başında Sefere Çıkmayan İlk Padişah:</strong> Kanuni Sultan Süleyman'dan sonra tahta geçen <strong>II. Selim</strong>, İstanbul'da kalarak devlet işlerini daha çok sadrazamı Sokullu Mehmet Paşa'ya bırakmış ve ordunun başında bizzat sefere çıkma geleneğini terk eden ilk padişah olmuştur.</li>\n<li><strong>III. Akdeniz'in Türk Gölü Olması:</strong> 1538 yılında Barbaros Hayrettin Paşa komutasındaki Osmanlı donanmasının Haçlı donanmasını bozguna uğrattığı <strong>Preveze Deniz Zaferi</strong> ile Akdeniz'de üstünlük tam anlamıyla Osmanlı'ya geçmiştir. Bu olay <strong>I. Süleyman (Kanuni)</strong> dönemindedir.</li>\n<li><strong>V. Sokullu Mehmet Paşa:</strong> Osmanlı tarihinin en etkili sadrazamlarından biridir. <strong>Kanuni Sultan Süleyman</strong>'ın son dönemi, <strong>II. Selim</strong>'in tamamı ve <strong>III. Murat</strong>'ın ilk yıllarında olmak üzere toplamda üç padişaha sadrazamlık yapmıştır. Bu döneme tarihçiler \"Sokullu Dönemi\" de derler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"220":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Venedikliler, ellerinde bulundurdukları Kıbrıs Adası için daha önce <strong>Memlük Devleti</strong>'ne vergi ödemekteydiler. Yavuz Sultan Selim döneminde (1516-1517) gerçekleştirilen <strong>Mısır Seferi</strong> sonucunda Memlük Devleti yıkılmış ve bu devletin tüm toprakları ile hukuki hakları Osmanlı Devleti'ne geçmiştir. Bu gelişmenin doğal bir sonucu olarak Venedikliler, Kıbrıs için ödedikleri vergiyi 1517'den itibaren Osmanlı Devleti'ne ödemeye başlamışlardır. Bu durum 1571 yılında adanın tamamen fethedilmesine kadar devam etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kıbrıs'ın Fethi:</strong> 1571 yılında II. Selim (Sarı Selim) döneminde gerçekleşmiştir. Bu fetihten sonra Venediklilerin adadaki hakimiyeti sona ermiş, ada doğrudan bir Osmanlı eyaleti haline gelmiştir. Yani bu gelişmeden sonra vergi ödeme durumu bitmiş, ada tamamen mülk edinilmiştir.</li>\n<li><strong>B) İnebahtı Deniz Savaşı:</strong> 1571'de Kıbrıs'ın fethine tepki olarak Haçlı donanmasının Osmanlı donanmasını yaktığı savaştır. Osmanlı'nın denizlerde aldığı ilk büyük yenilgidir ancak Kıbrıs'ın Osmanlı'da kalmasını engelleyememiştir.</li>\n<li><strong>C) Hint Deniz Seferleri:</strong> Kanuni Sultan Süleyman döneminde Portekizlilerin Hint Okyanusu'ndaki faaliyetlerini engellemek ve oradaki Müslümanlara yardım etmek amacıyla düzenlenen seferlerdir. Akdeniz'deki vergi dengeleriyle doğrudan ilgili değildir.</li>\n<li><strong>D) Coğrafi Keşifler:</strong> Avrupalıların yeni ticaret yolları bulmasıdır. Bu durum Akdeniz ticaretinin ve limanlarının (ve dolayısıyla Kıbrıs'ın ticari öneminin) zamanla azalmasına neden olmuştur, ancak Venedik'in Osmanlı'ya vergi ödemeye başlamasının sebebi değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"221":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fatih Sultan Mehmet (II. Mehmet), 1461 yılında Trabzon'u fethederek <strong>Trabzon Rum İmparatorluğu</strong>'na son vermiştir. Bu fetih süreci, Osmanlı Devleti'ni Doğu Anadolu'da güçlü bir rakip olan <strong>Akkoyunlu Devleti</strong> ile karşı karşıya getirmiştir. Akkoyunlu hükümdarı Uzun Hasan, Trabzon Rum imparatorunun kızı (Despina Hatun) ile evliydi ve Trabzon'u kendi nüfuz alanı olarak görüyordu. Bu durum iki devlet arasındaki gerginliği tırmandırmış ve nihayetinde 1473 yılında <strong>Otlukbeli Savaşı</strong>'nın yaşanmasına zemin hazırlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bizans:</strong> 1453 yılında İstanbul'un fethiyle II. Mehmet tarafından tarih sahnesinden silinmiştir. Trabzon Rum İmparatorluğu, Bizans hanedan üyeleri tarafından kurulmuş olsa da soruda kastedilen siyasi rakip Akkoyunlulardır.</li>\n<li><strong>B) Safevi:</strong> İran merkezli bu devlet 1501 yılında Şah İsmail tarafından kurulmuştur. II. Mehmet (Fatih) döneminde henüz Safevi Devleti kurulmamıştı (O dönemde bölgede Akkoyunlular egemendi).</li>\n<li><strong>C) Memlûk:</strong> Mısır ve Suriye merkezli Türk-İslam devletidir. Osmanlı-Memlûk ilişkileri II. Mehmet döneminde \"Hicaz Su Yolları\" meselesiyle bozulmaya başlasa da Trabzon'un fethiyle doğrudan bir ilgisi yoktur.</li>\n<li><strong>E) Venedik:</strong> Denizci bir İtalyan şehir devletidir. Fatih döneminde Ege ve Akdeniz'deki hakimiyet mücadelesi nedeniyle 16 yıl süren (1463-1479) deniz savaşları yapılmıştır; ancak Trabzon'un fethiyle karşı karşıya gelinen kara gücü Akkoyunlulardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"222":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sokullu Mehmet Paşa, 16. yüzyılda (Yükselme Dönemi'nin sonu, Duraklama Dönemi'nin başı) görev yapmış, üç padişaha sadrazamlık etmiş çok önemli bir devlet adamıdır. Osmanlı Devleti’nin stratejik ve ekonomik gücünü artırmak amacıyla üç büyük kanal projesi planlamıştır:</p>\n<ol>\n<li><strong>Don-Volga Kanal Projesi:</strong> Rusya'nın güneye inmesini engellemek, Orta Asya Türkleri ile doğrudan bağlantı kurmak, İran’ı kuzeyden kontrol etmek ve İpek Yolu ticaretini canlandırmak amacıyla Karadeniz ile Hazar Denizi'ni birleştirmeyi hedeflemiştir.</li>\n<li><strong>Süveyş Kanalı Projesi:</strong> Akdeniz ile Kızıldeniz'i birleştirerek Coğrafi Keşifler sonucu önemini yitiren Baharat Yolu'nu tekrar canlandırmak ve Portekizlilerin Hint Okyanusu'ndaki hakimiyetine son vererek Müslümanlara yardım etmek amaçlanmıştır.</li>\n<li><strong>Marmara-Karadeniz (Sapanca Gölü - Sakarya Nehri) Projesi:</strong> (Soru öncüllerinde yok ancak bilgi olarak önemlidir) İstanbul Boğazı'nın yükünü hafifletmek ve gemi yapımı için gerekli olan kereste ihtiyacını bölgeden kolayca taşımak için düşünülmüştür.</li>\n</ol>\n<p>Bu bilgiler ışığında I ve II numaralı projeler Sokullu Mehmet Paşa'ya aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Grek (Yunan) Projesi:</strong> Bu proje Sokullu Mehmet Paşa'ya ait değildir. 18. yüzyılın sonlarında (1780'ler) Rus Çariçesi II. Katerina ve Avusturya İmparatoru II. Joseph tarafından hazırlanan, Osmanlı Devleti'ni paylaşmayı ve İstanbul merkezli bir \"Grek İmparatorluğu\" (Bizans'ı yeniden diriltme) kurmayı amaçlayan siyasi bir tasarıdır.</li>\n<li><strong>Dakya Projesi:</strong> (Yine 18. yüzyılda Grek projesiyle bağlantılıdır) Eflak-Boğdan ve Besarabya bölgelerinde Rusya ve Avusturya'ya bağımlı \"Dakya\" adında bir devlet kurma projesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"223":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"224":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Sorduğun bu soru, Osmanlı Kuruluş Dönemi'nde Anadolu Türk siyasi birliğini sağlama faaliyetleri kapsamında karşımıza çıkan temel bir bilgi sorusudur.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'ne katılan <strong>ilk Türk beyliği Karesioğulları</strong>'dır. Bu önemli gelişme <strong>Orhan Gazi</strong> döneminde (1345) yaşanmıştır. Balıkesir ve Çanakkale çevresinde hüküm süren bu beylik, iç taht kavgaları nedeniyle zayıflamış ve Orhan Gazi tarafından savaşılmadan Osmanlı topraklarına katılmıştır.</p>\n<p>Bu fethin KPSS açısından çok kritik sonuçları vardır:</p>\n<ol>\n<li>Anadolu Türk Siyasi Birliğini (ATSB) kurma yolunda atılan <strong>ilk adımdır.</strong></li>\n<li>Karesioğulları denizci bir beylik olduğu için, Osmanlı Devleti bu sayede <strong>ilk kez donanma sahibi olmuştur.</strong></li>\n<li>Donanmanın elde edilmesi, Osmanlı'nın <strong>Rumeli'ye (Avrupa'ya) geçişini</strong> teknik olarak mümkün kılmış ve kolaylaştırmıştır.</li>\n<li>Hacı İlbeyi, Evrenos Bey ve Ece Halil gibi değerli komutanlar Osmanlı hizmetine girmiş, Rumeli fetihlerinde büyük rol oynamışlardır.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Dulkadiroğulları:</strong> Maraş ve Elbistan çevresinde kurulmuştur. 1515 Turnadağ Savaşı ile Yavuz Sultan Selim döneminde Osmanlı'ya katılmıştır. Bu beyliğin katılmasıyla Anadolu Türk siyasi birliği <strong>kesin olarak</strong> sağlanmıştır (Genellikle \"Osmanlı'ya katılan son beylik\" olarak bilinir).</li>\n<li><strong>B) Karamanoğulları:</strong> Konya merkezli kurulmuştur. Kendilerini Selçukluların mirasçısı olarak gördükleri için Osmanlı'yı en çok uğraştıran ve en güçlü rakibi olan beyliktir. II. Bayezid döneminde tamamen son verilmiştir.</li>\n<li><strong>C) Aydınoğulları:</strong> Aydın ve İzmir çevresinde hüküm sürmüş, denizcilikte ileri gitmiş bir beyliktir.</li>\n<li><strong>E) Ramazanoğulları:</strong> Adana ve çevresinde (Çukurova) kurulmuştur. Osmanlı'ya en geç ilhak edilen (tam bağlanan) beyliklerden biri olsa da siyasi birlik açısından turnusol kağıdı Dulkadiroğulları'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"225":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde devlet işlerinin (siyasi, askeri, adli ve mali meseleler) görüşüldüğü ve karara bağlandığı en yüksek karar organı <strong>Divanıhümayun</strong>'dur. Temelleri Orhan Bey döneminde atılan bu kurul, devletin yönetim merkezi olan Topkapı Sarayı'nda toplanırdı. Dolayısıyla öncüllerde verilen kurumlardan sadece Divanıhümayun Osmanlı Devleti'ne aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Divan-ı Saltanat:</strong> Büyük Selçuklu ve Anadolu Selçuklu devletlerinde devlet meselelerinin görüşüldüğü en üst kuruldur. Osmanlı'daki Divanıhümayun'un Selçuklulardaki karşılığıdır.</li>\n<li><strong>Divan-ı Arz:</strong> Selçuklu devletlerinde askeri işlerden (ordunun ihtiyaçları, maaşlar, yoklamalar) sorumlu olan alt divandır. Osmanlı'da bu tür işler doğrudan Divanıhümayun bünyesinde veya ilgili kalemlerde (Reisülküttab, Defterdar vb.) yürütülürdü.</li>\n<li><strong>Kurultay (Toy):</strong> İslamiyet öncesi Türk devletlerinde (Asya Hun, Göktürk, Uygur) ve Moğollarda devlet işlerinin görüşüldüğü meclistir. Hakanın başkanlığında toplanır, üyelerine \"Toygun\" denirdi.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"226":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde <strong>Nişancı</strong>, Divanıhümayun’un asli üyelerinden biridir ve bürokrasi (Kalemiye) sınıfını temsil eder. En temel görevleri; padişahın ferman ve beratlarına \"tuğra\" çekmek, iç ve dış yazışmaları yürütmek ve fethedilen toprakları <strong>Tahrir Defterleri</strong>'ne kaydederek dirlik (tımar) sistemindeki <strong>arazi dağıtımını</strong> organize etmektir. Tapu ve kadastro işlemlerinin o dönemdeki en üst yetkilisidir. Ayrıca örfi hukukun uzmanı kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Donanmayı yönetir:</strong> Bu görev <strong>Kaptan-ı Derya</strong>’ya aittir. Osmanlı deniz kuvvetlerinin en üst kademeli komutanıdır.</li>\n<li><strong>Müderris atamalarını yapar:</strong> Bu görev <strong>Kazasker</strong>’e (Kadıasker) aittir. İlmiye sınıfının başında bulunan Kazasker; hem adalet (kadı) hem de eğitim (müderris) personelinin atama ve terfi işlemlerinden sorumludur.</li>\n<li><strong>Adalet işlerinden sorumludur:</strong> Divandaki temel sorumlusu yine <strong>Kazasker</strong>'dir. Günümüzdeki Adalet ve Milli Eğitim Bakanlıklarının görevini yürütür.</li>\n<li><strong>Fetva verir:</strong> Bu görev <strong>Şeyhülislam</strong>’a aittir. Yapılan işlerin veya alınan kararların İslam dinine uygun olup olmadığına dair dini görüş (fetva) bildirir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"227":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Soruyu KPSS formatına uygun, detaylı ve öğretici bir şekilde çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nin <strong>Klasik Dönemi'nde</strong> (Kuruluş ve Yükselme dönemleri), devletin bürokratik yapısı içerisinde her görevlinin bağlı olduğu bir üst amir bulunmaktadır. <strong>Reisülküttap</strong>, kelime anlamı olarak \"kâtiplerin reisi/başkanı\" demektir. Klasik dönemde Divan-ı Hümayun'un asıl üyelerinden biri değildir; devletin yazışmalarından, kayıtlarının tutulmasından ve dış ilişkilerinden sorumlu olan <strong>Nişancı</strong>'ya bağlı olarak görev yapmıştır.</p>\n<p>Zamanla (özellikle 17. yüzyıldan itibaren) diplomasinin ve dış yazışmaların önem kazanmasıyla Reisülküttaplık makamı önem kazanmış, Nişancı'dan ayrılarak bağımsız bir makam haline gelmiş ve doğrudan Sadrazam'a (Veziriazam) bağlanmıştır. Ancak soruda vurgulanan <strong>\"Klasik Dönem\"</strong> ifadesi gereği bağlı olduğu üst makam Nişancı'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Veziriazam (Sadrazam):</strong> Padişahın mutlak vekilidir. Devletin en yüksek idari ve askeri görevlisidir. Padişahın mührünü taşır ve padişah savaşa gitmediğinde \"Serdar-ı Ekrem\" unvanıyla orduyu komuta eder.</li>\n<li><strong>B) Yeniçeri Ağası:</strong> İstanbul'un asayiş ve güvenliğinden sorumlu, Yeniçeri Ocağı'nın en üst rütbeli komutanıdır. Eğer vezir rütbesine sahipse Divan toplantılarına katılma hakkı vardır.</li>\n<li><strong>D) Kazasker:</strong> Divan'da adalet (hukuk) ve eğitim işlerinden sorumlu üyedir. İlmiye sınıfının temsilcisidir. Kadı ve müderrislerin atama, tayin ve görevden alma işlemlerini yürütür. (Büyük davalara bakar).</li>\n<li><strong>E) Defterdar:</strong> Devletin mali işlerinden sorumlu en üst düzey görevlidir. Bugünkü Maliye Bakanı gibi düşünülebilir. Bütçeyi hazırlar, gelir ve gider kalemlerini denetler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"228":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde devlet işlerinin görüşülüp karara bağlandığı en yüksek kurul olan <strong>Divanıhümayun</strong>, merkezi yönetimin kalbidir. Divan üyeleri doğrudan merkeze bağlı olan ve devletin yönetim, maliye, hukuk ve askeri işlerinden sorumlu üst düzey görevlilerdir.</p>\n<p><strong>Kadı</strong>, Divanıhümayun’un doğal bir üyesi değildir. Kadılar, taşra teşkilatında (eyalet, sancak ve kazalarda) yargı yetkisini kullanan ve aynı zamanda o bölgenin idari işlerinden sorumlu olan görevlilerdir. Divan'da adalet ve eğitim işlerinden sorumlu olan, kadıların atamasını yapan kişi ise <strong>Kazasker</strong>'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Veziriazam (Sadrazam):</strong> Padişahın mutlak vekilidir. Padişah sefere çıkmadığında \"Serdar-ı Ekrem\" unvanıyla orduyu komuta eder ve devletin en yetkili memurudur.</li>\n<li><strong>Defterdar:</strong> Osmanlı Devleti'nin mali işlerinden sorumludur. Bugünkü Hazine ve Maliye Bakanı gibi düşünülebilir. Bütçeyi hazırlar ve devletin gelir-gider dengesini kontrol eder.</li>\n<li><strong>Kazasker:</strong> Askeri hakim demektir. Divan'daki hukuk, yargı ve eğitim işlerinden sorumludur. Kadı ve müderrislerin (öğretmenlerin) atama, nakil ve görevden alma işlemlerini yürütür.</li>\n<li><strong>Kaptan-ı Derya:</strong> Donanma komutanıdır. 16. yüzyıldan itibaren (Barbaros Hayrettin Paşa ile birlikte) İstanbul’da bulunduğu zamanlarda Divan toplantılarına katılmış ve asil üye statüsü kazanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"229":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde <strong>Halifelik</strong> makamı, Yavuz Sultan Selim’in 1516-1517 yıllarında gerçekleştirdiği Mısır Seferi (Mercidabık ve Ridaniye Savaşları) sonucunda Memlük Devleti’nin yıkılmasıyla Osmanlı hanedanına geçmiştir. Yavuz Sultan Selim dönemi, Osmanlı tarihinin <strong>Yükselme Dönemi</strong> içerisinde yer almaktadır. Kuruluş Dönemi (1299-1453) padişahları \"Sultan\", \"Hüdavendigar\", \"Gazi\" veya \"Han\" gibi unvanlar kullanmışlar ancak dini liderlik vasfı taşıyan \"Halife\" unvanını henüz almamışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Divan Teşkilatı:</strong> Devlet işlerinin görüşüldüğü ve karara bağlandığı danışma meclisidir. İlk kez <strong>Orhan Bey</strong> döneminde kurulmuştur (Kuruluş Dönemi).</li>\n<li><strong>Tımar Sistemi:</strong> Devlete ait toprakların vergi gelirlerinin, hizmet karşılığı asker ve memurlara verilmesi sistemidir. Temelleri <strong>Osman Bey</strong> döneminde atılmış, <strong>I. Murad</strong> döneminde sistemli hale getirilmiştir (Kuruluş Dönemi).</li>\n<li><strong>Ferman:</strong> Padişahın yazılı emridir. Devletin kuruluşundan itibaren padişahlar yönetimsel kararlarını fermanlar yoluyla tebliğ etmişlerdir.</li>\n<li><strong>Vakıf:</strong> Bir malın veya gelirin hayır işleri için toplum yararına ebediyen bağışlanmasıdır. Osmanlı'da ilk vakıf, <strong>Orhan Bey</strong> tarafından İznik'teki ilk medrese ve diğer sosyal yapılar için kurulmuştur (Kuruluş Dönemi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"230":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde eğitim kurumları genel olarak \"Saray Eğitimi\", \"Örgün Eğitim (Medreseler)\" ve \"Yaygın Eğitim\" şeklinde kategorize edilir. <strong>Saray eğitimi</strong>; devletin yönetici kadrosunu, bürokratlarını ve hanedan üyelerini yetiştirmek amacıyla doğrudan saray içerisinde verilen eğitimdir.</p>\n<ul>\n<li><strong>Enderun Mektebi:</strong> Topkapı Sarayı'nın iç kısmında (Enderun bölümünde) yer alan, devşirme kökenli yetenekli çocukların devlet adamı, komutan ve sanatçı olarak yetiştirildiği en önemli saray okuludur. II. Murat döneminde temelleri atılmış, Fatih Sultan Mehmet döneminde tam teşekküllü hale gelmiştir.</li>\n</ul>\n<p>Bu nedenle sorudaki öncüllerden sadece II. öncül (Enderun Mektebi) saray eğitimi kapsamındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Medrese:</strong> Osmanlı Devleti'nde orta ve yükseköğretim düzeyinde eğitim veren kurumlardır. Saray bünyesinde değil, şehrin sosyal yaşamı içinde (vakıf sistemiyle) yer alırlar. Medreselerde \"İlmiye\" sınıfı (kadı, müderris, müftü vb.) yetişir. Eğitim dili ağırlıklı olarak Arapçadır.</li>\n<li><strong>Sıbyan Mektebi:</strong> Osmanlı eğitim sisteminin ilk basamağıdır (ilkokul). Genellikle mahalle aralarında veya camilerin bitişiğinde bulunur. 4-6 yaş arası çocuklara temel dini bilgiler, Kur'an-ı Kerim okuma ve basit aritmetik öğretilir. \"Amin Alayı\" töreniyle eğitime başlanan bu okullar saray teşkilatının dışındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"231":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin kurumsallaşma sürecinde eğitim alanındaki en önemli adım Orhan Bey döneminde atılmıştır. Osmanlı Devleti’nin ilk medresesi, <strong>İznik</strong>’in fethinden sonra 1330-1331 yıllarında burada açılan <strong>İznik Orhaniyesi</strong>’dir. Bu medresenin ilk başmüderrisi (profesörü) ise ünlü İslam alimi <strong>Davud-i Kayseri</strong>’dir. Medresenin açılması, Osmanlı’nın beylikten devlet yapısına geçişte bürokrasi ve hukuk işlerini yürütecek eğitimli insan gücünü yetiştirme amacını taşır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İzmit:</strong> Orhan Bey döneminde 1337'de fethedilmiştir. Burada da eğitim kurumları açılmış olsa da \"ilk\" olma özelliği İznik'e aittir.</li>\n<li><strong>B) Tokat:</strong> KPSS sorularında sıkça karşımıza çıkan, Anadolu'daki ilk medrese olan <strong>Yağıbasan Medresesi</strong> (Danişmendliler tarafından yapılmıştır) Tokat'ın Niksar ilçesindedir. Ancak bu Osmanlı'ya değil, Anadolu Beylikleri dönemine aittir.</li>\n<li><strong>D) Bilecik:</strong> Osmanlı Devleti'nin ilk merkezlerinden biridir ve Osman Bey döneminde fethedilmiştir. Ancak devletin sistemli eğitim kurumu olan ilk medrese burada değil, İznik'te kurulmuştur.</li>\n<li><strong>E) Edirne:</strong> I. Murat döneminde fethedilerek başkent yapılmıştır. Edirne, ilerleyen dönemlerde (özellikle II. Murat ve Fatih dönemlerinde) çok büyük medreselere (örneğin Saatli Medrese) ev sahipliği yapmış önemli bir eğitim merkezidir ancak ilk medrese burada değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"232":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin temel askeri güçlerinden biri olan <strong>Kapıkulu Ocağı</strong>, merkeze (padişaha) bağlı, profesyonel ve maaşlı askerlerden oluşur. Bu ocağın en temel özelliklerinden biri, hazineden üç ayda bir <strong>\"Ulufe\"</strong> adı verilen nakit bir maaş almalarıdır.</p>\n<p><strong>B seçeneğinde</strong> belirtilen \"Maaş yerine tımar kullanır\" ifadesi Kapıkulu Ocağı için değil, <strong>Eyalet Askerleri (Tımarlı Sipahiler)</strong> için geçerlidir. Tımarlı Sipahiler devletten maaş almazlar, kendilerine tahsis edilen toprakların (dirlik/tımar) geliriyle geçinir ve \"Cebelü\" denilen askerleri yetiştirirler. Bu nedenle B şıkkı Kapıkulu Ocağı'nı tanımlamak için kullanılamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devşirme Sistemi (A Şıkkı):</strong> Osmanlı'nın fethedilen bölgelerdeki Hristiyan çocuklarını alıp Müslüman-Türk kültürüyle yetiştirerek asker (Yeniçeri) veya bürokrat (Enderun) yapmasıdır. Kapıkulu ordusunun insan kaynağıdır.</li>\n<li><strong>Ulufe (C Şıkkı):</strong> Kapıkulu askerlerine (Yeniçeriler, Sipahlar vb.) devlet hazinesinden üç ayda bir verilen düzenli maaştır. Ayrıca padişah değişikliğinde \"Cülus Bahşişi\" alırlar.</li>\n<li><strong>Silahlı Gruplar (D Şıkkı):</strong> Kapıkulu Ocağı; piyadeler (Yeniçeriler, Cebeciler, Topçular vb.) ve süvariler (Silahtar, Sipah vb.) olmak üzere tam donanımlı askeri birliklerden oluşur.</li>\n<li><strong>Sultanın Özel Muhafızları (E Şıkkı):</strong> Kapıkulu askerleri doğrudan padişaha bağlıdır. Temel görevleri İstanbul’un güvenliğini sağlamak, savaşta padişahın otağını korumak ve merkezi otoriteyi temsil etmektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"233":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen terimler Osmanlı Devleti’nin ekonomik ve idari yapısına, özellikle de devlet hazinesini ilgilendiren vergi toplama yöntemlerine aittir.</p>\n<ul>\n<li><strong>İltizam:</strong> Osmanlı Devleti'nde devlet gelirlerinin (vergilerin) bir bölümünün belirli bir bedel karşılığında kişilere devredilerek peşin olarak toplanması usulüdür. Temel amaç devletin acil nakit ihtiyacını karşılamaktır.</li>\n<li><strong>Mültezim:</strong> İltizam sisteminde ihaleyi kazanarak vergiyi toplama hakkını elde eden kişidir.</li>\n<li><strong>Ağnam:</strong> Osmanlı'da küçükbaş hayvanlar (koyun, keçi) üzerinden alınan, kökeni İslam hukukuna dayanan (şer'i) bir vergidir.</li>\n</ul>\n<p>Bu üç kavramın ortak noktası doğrudan devletin gelirleri, vergi sistemi ve hazine yönetimi ile ilgili olmalarıdır. Bu alan ise genel olarak <strong>Maliye</strong> başlığı altında toplanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Denizcilik:</strong> Bu alanla ilgili kavramlar arasında <em>Kaptan-ı Derya</em> (Donanma komutanı), <em>Tersane</em> (Gemi yapım yeri), <em>Reis</em> veya <em>Levent</em> (Deniz askeri) gibi terimler yer alırdı.</li>\n<li><strong>B) Ticaret:</strong> Ticaret ile ilgili kavramlar arasında <em>Kervansaray</em> (Konaklama yeri), <em>Arasta</em> (Çarşı), <em>Menzil Teşkilatı</em> (Taşımacılık/Haberleşme) veya <em>Gümrük</em> gibi terimler bulunurdu. Her ne kadar maliye ile ilişkili olsa da, iltizam ve ağnam doğrudan devletin vergi tahsilat mekanizmasıdır.</li>\n<li><strong>D) Din:</strong> Din ile ilgili kavramlar arasında <em>Şeyhülislam</em>, <em>Kazasker</em> (Hukuk ve din işleri), <em>Vakıf</em> veya <em>Medrese</em> gibi terimler yer alırdı.</li>\n<li><strong>E) Mimari:</strong> Bu alanla ilgili olarak <em>Külliye</em> (Yapılar topluluğu), <em>Darüşşifa</em> (Hastane), <em>Kümbet</em> (Anıt mezar) veya <em>Mimar Sinan</em> gibi isim ve yapılar karşımıza çıkardı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"234":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde padişahın tahta çıkması olayına <strong>Cülus</strong> denir. Cülus töreni sırasında yeni padişahın, Kapıkulu askerlerine ve devlet memurlarına dağıttığı nakdi paraya ise <strong>\"Cülus Bahşişi\"</strong> adı verilir. Bu gelenek, özellikle hazinenin durumu zayıfladığında devlet ekonomisi üzerinde büyük bir yük oluşturmuş ve doğrudan ekonomik sonuçlar doğuran bir eylem haline gelmiştir. Bu nedenle III. öncülde yer alan Cülus, ekonomik içeriğe sahip bir eylemdir.</p>\n<ul>\n<li><strong>Fetva (I):</strong> Padişahın değil, dini yetkili olan <strong>Şeyhülislamın</strong> bir konunun dine uygun olup olmadığına dair verdiği hukuki/dini görüştür. Padişahın bir eylemi değildir.</li>\n<li><strong>Ferman (II):</strong> Padişahın herhangi bir konuda yayınladığı yazılı emirdir. Padişahın <strong>yasama</strong> ve <strong>siyasi</strong> yetkisini temsil eder. İçeriği ekonomiyle ilgili (vergi vb.) olsa dahi genel tanımıyla hukuki-siyasi bir belgedir. Soru kökündeki \"ekonomik içerikli eylem\" vurgusu genellikle doğrudan para çıkışına neden olan \"Cülus Bahşişi\"ne atıf yapar.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fetva:</strong> İslam hukukuna göre bir meselenin dini hükmünü açıklayan belgedir. Osmanlı'da ilmiye sınıfının başı olan Şeyhülislam tarafından verilirdi.</li>\n<li><strong>Ferman:</strong> Padişahın tuğrasını taşıyan, kesin emir niteliğindeki belgedir. Padişahın yürütme ve yasama gücünün bir göstergesidir.</li>\n<li><strong>Berat:</strong> Osmanlı'da bir göreve atama, bir ayrıcalık veya nişan verildiğini gösteren padişah belgesidir (Günümüzdeki atama kararnamesi gibi).</li>\n<li><strong>Hatt-ı Hümayun:</strong> Padişahın bizzat kendi el yazısıyla yazdığı emir veya görüşlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>I. öncül (Fetva) Şeyhülislam'a aittir. II. öncül (Ferman) siyasi/hukuki bir emirdir. III. öncül (Cülus) ise doğrudan hazineden para çıkışına (bahşiş) neden olduğu için ekonomik bir eylem olarak kabul edilir.</p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"235":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin beylikten devletleşme sürecine geçişi büyük oranda <strong>Orhan Bey</strong> döneminde gerçekleşmiştir. Bu dönemde devletin kurumsallaşması adına çok önemli adımlar atılmıştır:</p>\n<ul>\n<li><strong>I. Divan teşkilatı kurulmuştur:</strong> Devlet işlerinin görüşülüp karara bağlandığı Divan-ı Hümayun ilk kez Orhan Bey döneminde oluşturulmuştur.</li>\n<li><strong>II. Yaya ve müsellem adlı ordu oluşturulmuştur:</strong> Osmanlı Devleti’nin ilk düzenli ve sürekli ordusu Orhan Bey döneminde kurulmuştur. Bu, askeri yapının profesyonelleşmesinin ilk adımıdır.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı öncüller Orhan Bey dönemine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rumeli Beylerbeyliği:</strong> Sınırların genişlemesiyle birlikte idari yapıyı kolaylaştırmak amacıyla kurulan bu eyalet birimi, Orhan Bey döneminde değil, <strong>I. Murad (Hüdavendigar)</strong> döneminde kurulmuştur. Merkezi Manastır’dır. (Not: Anadolu Beylerbeyliği ise Yıldırım Bayezid döneminde kurulacaktır.)</li>\n<li><strong>Orhan Bey Dönemi'nin Diğer Önemli \"İlkleri\":</strong>\n<ul>\n<li>İlk medrese (İznik Orhaniyesi) açıldı.</li>\n<li>İlk müderris ataması yapıldı (Davud-i Kayseri).</li>\n<li>İlk kez \"Sultan\" unvanı kullanıldı.</li>\n<li>İlk gümüş akçe basıldı.</li>\n<li>Karesioğulları Beyliği alınarak Anadolu Türk siyasi birliği yolunda ilk adım atıldı ve Rumeli'ye geçiş kolaylaştı.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"236":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde ilk altın para (Sultani), <strong>II. Mehmet (Fatih Sultan Mehmet)</strong> döneminde basılmıştır. İstanbul'un fethinden sonra devletin bir imparatorluk yapısına bürünmesi, ticaretin gelişmesi ve ekonomik gücün artması sonucunda daha değerli bir para birimine ihtiyaç duyulmuştur. Altın para basılması, Osmanlı ekonomisinin uluslararası piyasada kabul gören güçlü bir yapıya ulaştığının kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Osman Bey:</strong> Osmanlı Devleti'nin kurucusudur. Bu dönemde devletin bağımsızlık alameti olarak kabul edilen ilk Osmanlı parası olan <strong>bakır para (Mangır)</strong> basılmıştır.</li>\n<li><strong>Orhan Bey:</strong> Devletin kurumsallaşmaya başladığı (vezirlik, düzenli ordu vb.) dönemdir. Bu dönemde ilk <strong>gümüş para (Akçe)</strong> basılmıştır.</li>\n<li><strong>Yıldırım Bayezit:</strong> İstanbul'u kuşatan ilk Osmanlı padişahıdır ve Anadolu Türk siyasi birliğini büyük ölçüde sağlamıştır. Ancak para tarihindeki \"ilk altın para\" gelişmesi onun dönemine ait değildir.</li>\n<li><strong>I. Süleyman (Kanuni):</strong> Osmanlı İmparatorluğu'nun her alanda olduğu gibi ekonomik olarak da zirve yaptığı dönemdir. Ancak altın para basımı bir önceki yüzyılda Fatih Sultan Mehmet ile başlamıştır.</li>\n</ul>\n<p><em>Ek Bilgi:</em> Osmanlı'da ilk kağıt para (Kaime) ise 19. yüzyılda Sultan Abdülmecid döneminde basılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"237":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde dini konularda görüş bildiren ve yapılan işlerin dine uygun olup olmadığına dair <strong>fetva</strong> veren kişi <strong>Şeyhülislam</strong>'dır. Halife ise İslam dünyasının siyasi ve dini liderliğini temsil eden makamdır. Osmanlı'da Yavuz Sultan Selim döneminden itibaren padişahlar aynı zamanda \"Halife\" unvanını da taşımışlardır; ancak günlük işleyişte fetva verme yetkisi ulemanın başı olan Şeyhülislam'a aittir. Bu nedenle B şıkkındaki eşleştirme yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yeniçeri - Cülus Bahşişi:</strong> Osmanlı'da padişah değişikliği sırasında Kapıkulu askerlerine (başta Yeniçeriler olmak üzere) verilen ikramiyeye \"Cülus Bahşişi\" denir. İlk kez Yıldırım Bayezid döneminde verilmiş, Fatih Sultan Mehmet döneminde yasallaşmıştır.</li>\n<li><strong>Miri Arazi:</strong> Mülkiyeti devlete ait olan topraklardır. Osmanlı toprak sisteminin temelini oluşturur. Bu topraklar devredilemez, satılamaz ve miras bırakılamaz; sadece kullanım hakkı köylüye aittir.</li>\n<li><strong>Vakıf Sistemi:</strong> Geliri cami, medrese, hastane (darüşşifa) gibi sosyal, dini ve hayır kurumlarının giderlerini karşılamak amacıyla ayrılan topraklardır. Sosyal devlet anlayışının bir göstergesidir.</li>\n<li><strong>Yurtluk Arazi:</strong> Miri arazinin bir türüdür. Geliri, sınır boylarını koruyanlara ve bölgedeki önemli aşiret reislerine (sadakatlerini sağlamak ve savunmaya katkı sunmak amacıyla) bırakılan arazilerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"238":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde padişahın mutlak vekili olan ve onun mührünü taşıyan kişi <strong>Veziriazam (Sadrazam)</strong>’dır. Padişahın bizzat sefere çıkmadığı durumlarda, orduya komutanlık etme görevi Veziriazam’a verilirdi. Veziriazam, ordunun başında başkomutan sıfatıyla savaşa gittiğinde <strong>\"Serdar-ı Ekrem\"</strong> unvanını alırdı. Bu yetki, onun padişah adına tam yetkili olduğunun bir göstergesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Nişancı:</strong> Divan-ı Hümayun’da padişahın ferman ve beratlarına \"Tuğra\" çeken görevlidir. Ayrıca fethedilen yerlerin kayıtlarını (Tapu Tahrir Defterleri) tutar ve yazışmaları düzenlerdi.</li>\n<li><strong>Reisülküttap:</strong> Başlangıçta Nişancıya bağlı bir kâtip iken, 18. yüzyılda diplomasinin önem kazanmasıyla dış işlerinden sorumlu bir bakan (Dışişleri Bakanı) konumuna gelmiştir.</li>\n<li><strong>Şeyhülislam:</strong> Divanda alınan kararların İslam dinine uygun olup olmadığına dair \"Fetva\" veren kişidir. İlmiye sınıfının en üst makamıdır ancak ordunun başında savaşa gitmezdi.</li>\n<li><strong>Yeniçeri Ağası:</strong> Kapıkulu ordusunun (Yeniçerilerin) komutanıdır. İstanbul’un güvenliğinden sorumludur. Eğer vezir rütbesine sahipse Divan toplantılarına katılırdı; ancak ordunun genel başkomutanı (Serdar-ı Ekrem) vasfı Veziriazam'a aittir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"239":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde toprak sistemi içerisinde yer alan \"Dirlik\" (Miri) topraklar, yıllık gelirlerine göre üç ana kategoriye ayrılır. Soruda belirtilen, yıllık geliri <strong>100.000 akçeden fazla</strong> olan ve padişah, hanedan üyeleri, sadrazam, vezirler ile beylerbeyi gibi en üst düzey devlet yöneticilerine tahsis edilen dirliklere <strong>Has</strong> adı verilir. Has sahipleri, her 5.000 akçelik gelir için orduya \"cebelü\" adı verilen bir atlı asker yetiştirmek zorundaydı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Zeamet:</strong> Yıllık geliri <strong>20.000 ile 100.000 akçe</strong> arasında olan dirlik topraklarıdır. Genellikle kadı, subaşı, alay beyi gibi orta düzey devlet memurlarına ve yöneticilerine verilirdi.</li>\n<li><strong>C) Tımar:</strong> Yıllık geliri <strong>3.000 ile 20.000 akçe</strong> arasında olan, dirlik sisteminin en küçük birimidir. Savaşlarda yararlılık gösteren askerlere (Sipahi) ve alt düzey memurlara verilirdi.</li>\n<li><strong>D) Mustahfız:</strong> Kale muhafızlığı yapan görevlilere verilen isimdir. Bu kişilere hizmetleri karşılığında verilen tımar türüne de \"Mustahfız Tımarı\" denir.</li>\n<li><strong>E) Eşkinci:</strong> Savaşlara fiilen katılan, sefer zamanı orduya gitmekle yükümlü olan tımar sahiplerine veya yetiştirdikleri askerlere (Cebelü) yönelik kullanılan bir terimdir. Tımar sisteminin asıl amacını oluşturan \"savaşçı\" unsuru temsil eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"240":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde eğitim, adalet ve din işlerinden sorumlu olan \"İlmiye\" sınıfının en üst basamağında <strong>Şeyhülislam</strong> bulunur. Şeyhülislamın temel görevi, yapılan işlerin ve alınan kararların İslam dinine uygun olup olmadığına dair görüş bildirmektir. Bu görüş belgesine <strong>fetva</strong> denir. Şeyhülislam makamı için kullanılan bir diğer isim ise <strong>Müftü</strong> (veya daha geniş tabiriyle Müftü'l-Enam) tabiridir. Osmanlı tarihinde ilk şeyhülislam olarak II. Murat döneminde atanan Molla Fenari kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Veziriazam (Sadrazam):</strong> Padişahın mutlak vekilidir ve \"Seyfiye\" (askeri-idari) sınıfının başıdır. Padişahın mührünü taşır ve devlet işlerinde padişahtan sonra en yetkili kişidir.</li>\n<li><strong>Serdar-ı Ekrem:</strong> Padişahın bizzat sefere gitmediği zamanlarda, orduya komuta etme yetkisiyle sefere çıkan Sadrazama verilen unvandır.</li>\n<li><strong>Müderris:</strong> Osmanlı eğitim sisteminde, medreselerde ders veren hoca/profesör düzeyindeki görevlilerdir. Günümüzdeki üniversite öğretim üyelerine karşılık gelirler.</li>\n<li><strong>İmam:</strong> Camilerde cemaate namaz kıldıran ve dini törenleri yöneten, mahalle veya köy düzeyindeki din görevlisidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"241":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti’nde şehzadeler (padişah çocukları), devlet yönetimi ve askeri konularda tecrübe kazanmaları için küçük yaşlardan itibaren \"Sancağa Çıkma\" usulüyle çeşitli illere gönderilirdi. Bu süreçte şehzadelerin eğitiminden sorumlu olan, onlara her konuda rehberlik ve danışmanlık yapan deneyimli devlet adamlarına <strong>Lala</strong> denir. Bu sistemin temel amacı, gelecekte tahta geçecek olan padişah adaylarının donanımlı yetişmesini sağlamaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Atabey:</strong> Büyük Selçuklu Devleti ve diğer Türk-İslam devletlerinde şehzadelerin (meliklerin) eğitimiyle görevli kişidir. Osmanlı'daki \"Lala\" kavramının Selçuklulardaki karşılığıdır.</li>\n<li><strong>Müderris:</strong> Medreselerde ders veren, günümüzün profesörü veya öğretmeni statüsündeki görevlidir.</li>\n<li><strong>Molla:</strong> Osmanlı'da yüksek dereceli din adamlarına, hukukçulara veya medrese eğitimi almış ilim erbaplarına verilen genel bir unvandır.</li>\n<li><strong>Vakanüvis:</strong> Osmanlı Devleti'nin resmi tarih yazıcısıdır. Devletin başından geçen önemli olayları kronolojik olarak kaydetmekle görevlidirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"242":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde eyalet yönetimi toprak sistemine göre üç ana gruba ayrılırdı. Tımar sisteminin uygulanmadığı, vergilerin doğrudan nakit olarak toplandığı eyaletlere <strong>Salyaneli (Yıllıklı) eyaletler</strong> denir. Bu eyaletler merkeze uzak olan (Mısır, Bağdat, Habeş, Yemen, Tunus, Cezayir vb.) bölgelerdir. Buralarda vergiler \"İltizam\" sistemi ile toplanır ve devlet hazinesine nakit para girişi sağlanırdı. \"Salyane\" kelimesi yıllık maaş/ödenek anlamına gelir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bağlı beylikler:</strong> İç işlerinde serbest, dış işlerinde Osmanlı'ya bağlı olan, savaş zamanı asker gönderen ve vergi veren imtiyazlı eyaletlerdir (Örn: Kırım, Erdel, Eflak-Boğdan).</li>\n<li><strong>B) Beylerbeyliği:</strong> Osmanlı idari teşkilatındaki en büyük yönetim birimidir. Birkaç sancağın birleşmesiyle oluşur ve başında \"Beylerbeyi\" bulunur.</li>\n<li><strong>D) Salyanesiz (Yıllıksız) eyaletler:</strong> Tımar sisteminin <strong>uygulandığı</strong> eyaletlerdir. Topraklar; Has, Zeamet ve Tımar olarak bölümlere ayrılır. Merkeze yakın olan Anadolu ve Rumeli eyaletleri bu gruptadır.</li>\n<li><strong>E) Vakıf topraklar:</strong> Gelirleri cami, medrese, hastane gibi hayır kurumlarının masrafları için ayrılmış topraklardır. Bu topraklar satılamaz, devredilemez ve miras bırakılamazdı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"243":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde toprakların genişlemesiyle birlikte yönetimi kolaylaştırmak adına eyalet (beylerbeylik) sistemi kurulmuştur. I. Murat döneminde Rumeli Beylerbeyliği kurulurken, Yıldırım Bayezid (I. Bayezid) döneminde ise 1393 yılında <strong>Anadolu Beylerbeyliği</strong> kurulmuştur. Bu beylerbeyliğin merkezi <strong>Kütahya</strong>'dır. Anadolu'daki toprakların idari ve askeri sorumluluğu Kütahya'da bulunan beylerbeyine verilmiştir. İlk Anadolu Beylerbeyi ise Kara Timurtaş Paşa'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Manastır:</strong> Osmanlı döneminde Balkanlar'daki önemli merkezlerden biridir. Bir dönem Rumeli Beylerbeyliği'nin merkezliğini yapmış ve askeri okullarıyla (İdadi) ünlü bir şehirdir.</li>\n<li><strong>Konya:</strong> Anadolu Selçuklu Devleti'nin başkentliğini yapmış kadim bir şehirdir. Osmanlı döneminde ise \"Karaman Eyaleti\"nin merkezi ve şehzadelerin sancak eğitimi aldığı önemli bir noktadır.</li>\n<li><strong>Budin:</strong> Kanuni Sultan Süleyman döneminde fethedilen Macaristan topraklarını yönetmek amacıyla kurulan \"Budin Beylerbeyliği\"nin merkezidir. Orta Avrupa'daki en önemli Osmanlı üssüdür.</li>\n<li><strong>Sofya:</strong> I. Murat döneminde kurulan ve Osmanlı'nın ilk beylerbeyliği olan <strong>Rumeli Beylerbeyliği</strong>'nin merkezidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"244":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"245":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde başkent İstanbul'un özel bir yönetim statüsü vardı. Soruda sorulan <strong>belediye işlerinden</strong> (şehrin bakımı, onarımı, temizliği ve bayındırlık hizmetleri) sorumlu olan görevli <strong>Şehremini</strong>’dir. Şehremini, özellikle kamu binalarının tamiratı ve şehrin genel ihtiyaçlarının karşılanmasıyla ilgilenirdi. 1854 yılında modern anlamda belediye teşkilatı (Şehremaneti) kurulduğunda da bu unvan \"Belediye Başkanı\" karşılığı olarak kullanılmaya devam etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Taht Kadısı:</strong> İstanbul'un en yüksek mülki ve adli amiridir. Şehrin genel düzeninden, asayişinden ve yargı işlerinden sorumludur. Belediye işlerinin denetleyicisi olsa da asıl görevi hukuk ve genel idaredir.</li>\n<li><strong>Reisülküttap:</strong> Divan-ı Hümayun'daki kâtiplerin başıdır. 18. yüzyıla kadar dış yazışmalardan sorumluyken, bu tarihten sonra günümüzdeki <strong>\"Dışişleri Bakanı\"</strong> görevini üstlenmiştir.</li>\n<li><strong>Kethüda:</strong> Osmanlı'da bir devlet adamının veya bir kuruluşun yardımcısı, vekili ya da kahyası anlamına gelir. Örneğin; esnaf kethüdası, esnafın devletle olan ilişkilerini düzenleyen kişidir.</li>\n<li><strong>Vezir:</strong> Devlet yönetiminde padişaha yardım eden, Divan-ı Hümayun üyesi olan yüksek rütbeli devlet adamıdır. Günümüzdeki <strong>\"Bakan\"</strong> kavramına karşılık gelir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"246":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nde yeni fethedilen arazilerin kaydedildiği, nüfus ve vergi bilgilerinin işlendiği, dirlik (tımar, zeamet, has) dağılımlarının yer aldığı belgelere <strong>Tahrir Defterleri</strong> denir. Bu defterlerin tutulmasından, güncellenmesinden ve bu belgelerin üzerine padişahın imzası olan \"Tuğra\"nın çekilmesinden sorumlu olan Divanıhümayun üyesi <strong>Nişancı</strong>'dır. Nişancı, bürokrasinin (Kalemiye sınıfı) başındaki isimlerden biridir ve devletin iç ve dış yazışmalarını da yönetir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Veziriazam (Sadrazam):</strong> Padişahın mutlak vekilidir. Devletin en yüksek yürütme organının başıdır ve padişahın mührünü taşır. Günümüzdeki başbakanlık makamına benzetilebilir.</li>\n<li><strong>Padişah:</strong> Devletin mutlak hakimidir. Yasama, yürütme ve yargı yetkilerini şahsında toplar. Ancak tahrir defterlerini tutmak gibi teknik bürokratik işler Nişancı'nın uzmanlık alanıdır.</li>\n<li><strong>Sadaret Kaymakamı:</strong> Sadrazam (Veziriazam) orduyla birlikte sefere çıktığında, başkent İstanbul'da devlet işlerini yürütmek üzere sadrazama vekalet eden kişidir.</li>\n<li><strong>Şeyhülislam:</strong> İlmiye sınıfının en üst makamıdır. Devlet işlerinin ve alınan kararların İslam dinine (Şer’i hukuk) uygun olup olmadığına dair \"Fetva\" verir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"247":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde dinî konularda en yüksek yetkiye sahip olan, \"İlmiye\" sınıfının başı kabul edilen makama <strong>Şeyhülislamlık</strong> (Bab-ı Meşihat) denir. Bu makama atanan ilk kişi <strong>Molla Fenari</strong>'dir. II. Murad döneminde, 1424-1425 yıllarında bu göreve getirilmiş ve Bursa müftülüğü ile birlikte bu unvanı taşımıştır. Şeyhülislamlar, padişahın kararlarının dine uygun olup olmadığına dair \"fetva\" verme yetkisine sahiptiler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Molla Gürani:</strong> Fatih Sultan Mehmet’in hocalarından biridir. Osmanlı Devleti'nde kazaskerlik ve daha sonra şeyhülislamlık görevlerinde bulunmuş çok önemli bir alimdir; ancak \"ilk\" şeyhülislam değildir.</li>\n<li><strong>C) Akşemseddin:</strong> Fatih Sultan Mehmet’in hocası ve manevi rehberidir. İstanbul’un fethinin manevi mimarı olarak kabul edilir. Tıp ve eczacılıkla da ilgilenmiş, mikrobun tanımını ilk yapan kişilerden biri olmuştur.</li>\n<li><strong>D) Çandarlı Halil:</strong> Osmanlı tarihinin en güçlü vezir ailelerinden olan Çandarlı ailesine mensuptur. II. Murad ve Fatih dönemlerinde <strong>Sadrazamlık</strong> yapmıştır. İstanbul’un fethinden sonra Fatih tarafından idam ettirilmiştir.</li>\n<li><strong>E) Şeyh Bedrettin:</strong> I. Mehmet (Çelebi) döneminde, Osmanlı tarihinin ilk dini ve sosyal nitelikli isyanını çıkaran kişidir. Musa Çelebi döneminde kazaskerlik yapmıştır ancak \"Varidat\" adlı eseriyle ve çıkardığı isyanla bilinir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"248":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nin kara ordusu temel olarak üç ana bölüme ayrılır: <strong>Kapıkulu Askerleri</strong> (Merkez), <strong>Eyalet Askerleri</strong> ve <strong>Yardımcı Kuvvetler</strong>.</p>\n<p>Eyalet askerleri, Osmanlı ordusunun en kalabalık kısmını oluşturur. Bu grubun en önemli ve temel birimi <strong>Tımarlı Sipahiler</strong>dir. Tımarlı Sipahiler, \"Dirlik\" (Tımar) sahiplerinin beslemekle yükümlü olduğu, devletten maaş (ulufe) almayan, tamamen toprak gelirleriyle geçinen ve savaş zamanı orduya katılan atlı askerlerdir (Cebelü). Bu sistem sayesinde devlet hazineden para harcamadan büyük bir orduya sahip olmuş, aynı zamanda taşrada güvenlik sağlanmış ve üretimde süreklilik korunmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yeniçeri Ağası:</strong> Kapıkulu Ocağı'nın (merkez ordusunun) en üst düzey komutanıdır. İstanbul'un güvenliğinden sorumludur ve protokolde önemli bir yere sahiptir. Yani merkez teşkilatına aittir.</li>\n<li><strong>Leventler:</strong> Osmanlı Donanması'nda görev yapan deniz askerlerine verilen isimdir. Kara ordusundaki eyalet askeri statüsünde değil, deniz kuvvetleri (Donanma) kapsamında değerlendirilirler.</li>\n<li><strong>Cebeciler:</strong> Kapıkulu Piyadeleri (Merkez ordusu) içerisinde yer alan bir teknik sınıftır. Ordunun silahlarının yapımı, bakımı, onarımı ve cephaneliklerde saklanmasından sorumludurlar.</li>\n<li><strong>Humbaracılar:</strong> Kapıkulu Piyadeleri bünyesinde yer alan bir sınıftır. Humbara adı verilen el bombası ve havan toplarını döken, hazırlayan ve kullanan teknik sınıftır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"249":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde \"Dirlik\" sistemi kapsamında araziler vergi gelirlerine göre üç kategoriye ayrılırdı: <strong>Has, Zeamet ve Tımar.</strong></p>\n<ul>\n<li><strong>Has Arazi:</strong> Yıllık geliri 100.000 akçeden fazla olan topraklardır. Bu araziler \"üst düzey\" devlet görevlilerine verilirdi. Padişah, veziriazam, vezirler, beylerbeyleri, sancakbeyleri ile Divan-ı Hümayun üyeleri olan <strong>kazasker</strong>, defterdar ve nişancıya has arazi verilirdi. Ayrıca saray teşkilatının en üst rütbeli görevlilerinden biri olan ve padişahın silahlarından sorumlu olan <strong>silahdar</strong> (Silahdar Ağa) da üst düzey bir görevli olduğu için has arazi alırdı.</li>\n</ul>\n<p>Bu doğrultuda <strong>I (kazasker)</strong> ve <strong>II (silahdar)</strong> \"has arazi\" verilen görevliler arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kadı:</strong> Osmanlı'da adalet işlerinden ve taşra yönetiminden sorumlu olan ilmiye sınıfı mensubudur. Kadılar ve müderrisler (öğretmenler) genellikle orta düzey devlet memuru kabul edilirler. Bu nedenle onlara geliri 20.000 ile 100.000 akçe arasında olan <strong>Zeamet</strong> arazisi verilirdi. (Not: Kazasker de bir kadıdır ancak \"kadıların kadısı\" yani bakan düzeyinde en üst amir olduğu için o 'Has' alır.)</li>\n<li><strong>Zeamet:</strong> Yıllık geliri 20.000 - 100.000 akçe olan, orta düzey memurlara (Kadı, subaşı, alaybeyi vb.) verilen dirlik toprağıdır.</li>\n<li><strong>Tımar:</strong> Yıllık geliri 3.000 - 20.000 akçe olan, savaşlarda yararlılık gösteren askerlere (Cebelü yetiştiren sipahilere) verilen en alt kademe dirlik toprağıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"250":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde vergiler temel olarak \"Şer'i\" ve \"Örfi\" olmak üzere ikiye ayrılır. Soruda verilen eşleştirmelerden <strong>C şıkkı yanlıştır.</strong></p>\n<p><strong>Haraç</strong>, Osmanlı toprak sisteminde ve hukukunda <strong>Gayrimüslim</strong> tebaadan, sahip oldukları araziden elde ettikleri ürün üzerinden (genellikle 1/5 ile 1/2 oranında) alınan bir vergidir. Müslümanlardan ürün üzerinden alınan vergiye ise <strong>Öşür (Aşar)</strong> denir. Dolayısıyla Haraç vergisinin \"Müslümanlardan\" alınması bilgisi yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cizye:</strong> Osmanlı Devleti'nde askerlik çağına gelmiş, sağlıklı Gayrimüslim erkeklerden; askerlik yapmamaları ve can-mal güvenliklerinin devlet tarafından sağlanması karşılığında yılda bir kez alınan \"baş\" vergisidir. (Islahat Fermanı ile bu verginin yerine \"Bedel-i Askeri\" gelmiştir.)</li>\n<li><strong>Ağnam:</strong> Kelime anlamı \"koyunlar\" demektir. Hayvan sahiplerinden, özellikle küçükbaş hayvanlar (koyun, keçi) üzerinden alınan vergidir.</li>\n<li><strong>Zekât:</strong> İslam dininin şartlarından biri olup, Müslümanların sahip oldukları belirli miktardaki (nisap miktarı) mal veya paranın bir kısmını devlete veya ihtiyaç sahiplerine vermesiyle oluşan mali bir yükümlülüktür. Osmanlı'da da bir vergi kalemi olarak kaydedilmiştir.</li>\n<li><strong>Avarız:</strong> Savaş, deprem, sel gibi \"olağanüstü\" hallerde (fevkalade durumlar) devletin acil masraflarını karşılamak amacıyla halktan topladığı vergidir. İlk kez II. Bayezid dönemindeki büyük İstanbul depreminden (Küçük Kıyamet) sonra düzenli hale gelmeye başlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"251":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde vergiler temel olarak <strong>Şer’î</strong> (İslam hukukuna dayanan) ve <strong>Örfî</strong> (Padişahın emirleri ve geleneklere dayanan) olmak üzere ikiye ayrılır.</p>\n<p><strong>Şer’î vergiler;</strong> Müslümanlardan alınan <strong>Öşür</strong> (ürün vergisidir, 1/10 oranındadır), gayrimüslimlerden alınan <strong>Haraç</strong> (ürün vergisi) ve yine gayrimüslim askerlik çağındaki erkeklerden alınan <strong>Cizye</strong>’dir.</p>\n<p>Soruda şer'î vergi sorulduğu için doğru seçenek <strong>A şıkkı Öşür</strong>'dür. Öşür, Müslüman çiftçinin toprağından elde ettiği ürünün onda birini devlete vermesi esasına dayanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Avarız:</strong> Başlangıçta savaş, deprem veya sel gibi olağanüstü durumlarda (fevkalade haller) toplanan, ancak zamanla devletin nakit ihtiyacı artınca sürekli hale gelen <strong>örfî</strong> bir vergidir.</li>\n<li><strong>Derbent Resmi:</strong> Tüccarların ve yolcuların güvenliği sağlanan geçit, köprü ve yol (derbent) kullanımlarından alınan bir hizmet karşılığı <strong>örfî</strong> vergidir.</li>\n<li><strong>Bad-ı Hava:</strong> \"Hava parası\" gibi de düşünülebilir; kaynağı önceden belli olmayan, düzensiz (suç işleyenlerden alınan cerime veya evlenenlerden alınan resmi arus gibi) çeşitli adlar altındaki <strong>örfî</strong> vergilerin genel adıdır.</li>\n<li><strong>Ağnam:</strong> Küçükbaş hayvan (koyun, keçi) yetiştiricilerinden hayvan başına alınan vergidir. Kaynağı bakımından zekata benzese de Osmanlı idari yapısında <strong>örfî</strong> vergiler kategorisinde değerlendirilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"252":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde devlet işlerinin asıl görüşüldüğü ve karara bağlandığı yer Topkapı Sarayı'ndaki Divan-ı Hümayun'dur. Ancak Divan-ı Hümayun toplantıları bittikten sonra, o gün karara bağlanamayan, yarım kalan veya daha küçük çaplı idari/hukuki meseleleri görüşmek üzere Sadrazamın kendi konağında (Paşa Kapısı), ikindi namazından sonra topladığı divana <strong>İkindi Divanı</strong> denir. Bu divan, sadrazamın yürütme yetkisini pekiştiren ve bürokrasiyi hızlandıran bir nitelik taşır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ayak Divanı:</strong> Olağanüstü durumlarda (isyan, savaş ilanı, büyük afetler vb.) padişahın halkın veya ordunun şikayetlerini bizzat dinlemek için topladığı divandır. Padişah dahil herkes ayakta durduğu için bu ismi almıştır.</li>\n<li><strong>Galebe Divanı:</strong> Yabancı devlet elçilerinin ve yüksek düzeyli temsilcilerin kabulü için düzenlenen divandır. Devletin gücünü ve ihtişamını göstermek amacıyla genellikle ulûfe dağıtım günlerine denk getirilirdi.</li>\n<li><strong>Harp Divanı:</strong> Sefer sırasında, ordu konakladığı yerlerde savaş stratejilerini belirlemek ve askeri kararlar almak için toplanan divandır.</li>\n<li><strong>Ulûfe Divanı:</strong> Kapıkulu askerlerine (Yeniçeriler vb.) üç ayda bir verilen maaşların (Ulûfe) dağıtılması için toplanan özel törensel divandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"253":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde <strong>Dirlik (Tımar) Sistemi</strong>, hem askeri hem de ekonomik yapının temelidir. Bu sistemin bozulması, devlet yapısında zincirleme bir çöküşe neden olmuştur.</p>\n<ul>\n<li><strong>I. Kapıkulu sayısının artması:</strong> Dirlik sistemi bozulunca, eyaletlerde yetişen \"Tımarlı Sipahi\" (atlı asker) sayısı hızla azalmıştır. Devlet, ordudaki bu boşluğu doldurmak için maaşlı merkez ordusu olan Kapıkulu Ocaklarının (özellikle Yeniçerilerin) mevcudunu artırmak zorunda kalmıştır. Yani eyalet ordusu zayıfladıkça, merkez ordusu nicelik olarak artmıştır.</li>\n<li><strong>II. Celali İsyanları’nın çıkması:</strong> Sistemin bozulmasıyla toprak düzeni altüst olmuş, köylü ağır vergiler ve haksız uygulamalar nedeniyle toprağını terk etmiştir (Çiftbozan). İşsiz ve topraksız kalan bu kitleler Anadolu'da sosyal bir patlama olan Celali İsyanları'nı başlatmıştır.</li>\n<li><strong>III. İltizam sisteminin yaygınlaşması:</strong> Klasik dönemde Tımar sistemiyle maaş alan askerlerin yerini alan Kapıkulu ordusunun maaşlarının (Ulufe) ödenmesi için devletin acil nakit paraya ihtiyacı doğmuştur. Devlet, daha önce dirlik olarak verilen toprakları nakit para toplamak amacıyla ihale usulüyle (İltizam) mültezimlere vermeye başlamıştır.</li>\n</ul>\n<p>Bu üç öncül de Dirlik sisteminin bozulmasının bir sonucu veya bu bozulmayla doğrudan bağlantılı süreçlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dirlik (Tımar) Sistemi:</strong> Devletin, vergi gelirlerini hizmet karşılığında asker (Tımarlı Sipahi) ve memurlara bıraktığı sistemdir. Bu sayede hazineden para çıkmadan ordu beslenir ve üretim denetlenirdi.</li>\n<li><strong>Kapıkulu Ordusu:</strong> Padişaha bağlı olan, devşirme kökenli ve üç ayda bir \"Ulufe\" denilen maaş alan merkez ordusudur (Yeniçeriler bu grubun en bilindik kısmıdır).</li>\n<li><strong>Celali İsyanları:</strong> 16. ve 17. yüzyıllarda Anadolu’da ekonomik sıkıntılar, yönetimdeki bozukluklar ve Tımar sistemindeki aksamalar nedeniyle çıkan halk ayaklanmalarıdır.</li>\n<li><strong>İltizam Sistemi:</strong> Devletin vergi gelirlerini peşin para karşılığında belirli bir süreliğine kişilere ihale etmesidir. Bu sistemi uygulayan kişiye <strong>Mültezim</strong> denir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"254":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, kuruluş sürecinden itibaren fetihlerin yönüne göre yönetim merkezini (başkentini) sürekli batıya taşımıştır. Soruda verilen camilerin bulunduğu şehirlerin tamamı Osmanlı Devleti’ne başkentlik yapmış merkezlerdir:</p>\n<ul>\n<li><strong>I. Ayasofya Camii:</strong> İstanbul'dadır. İstanbul, 1453 yılında Fatih Sultan Mehmet tarafından fethedildikten sonra imparatorluğun son ve en uzun süreli başkenti olmuştur.</li>\n<li><strong>II. Edirne Ulu Camii (Eski Cami):</strong> Edirne'dedir. Edirne, I. Murat döneminde (Sazlıdere Savaşı sonrası) fethedilmiş ve İstanbul'un fethine kadar yaklaşık 90 yıl boyunca başkentlik yapmıştır.</li>\n<li><strong>III. Bursa Ulu Camii:</strong> Bursa'dadır. Bursa, Orhan Bey döneminde fethedilerek Osmanlı Devleti’nin ilk büyük ve tam teşekküllü başkenti olmuştur.</li>\n</ul>\n<p>Bu bilgiler ışığında her üç öncüldeki ibadet yeri de Osmanlı başkentlerinde bulunmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Osmanlı Başkentleri:</strong> Devletin büyüme kronolojisine göre sırasıyla Söğüt-Domaniç, Bilecik, İznik, Bursa, Edirne ve İstanbul başkentlik yapmıştır. (Konya, Kayseri gibi şehirler Selçuklu başkentleridir; Osmanlı başkenti olmamışlardır).</li>\n<li><strong>Ulu Cami Kavramı:</strong> Türk-İslam mimarisinde bir şehrin en büyük, cuma namazlarının kılındığı ve genellikle şehrin merkezinde bulunan camisine verilen isimdir.</li>\n<li><strong>Fethin Sembolü:</strong> Ayasofya, İstanbul'un fethiyle birlikte katedralden camiye çevrilmiş ve Osmanlı hukuku gereği \"Kılıç Hakkı\" olarak fethin sembolü kabul edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"255":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Coğrafi Keşifler (15. yüzyılın sonu - 16. yüzyıl), Avrupalıların yeni ticaret yolları bulmasıyla sonuçlanmış ve bu durum Osmanlı Devleti’ni ekonomik olarak derinden sarsmıştır.</p>\n<ul>\n<li><strong>III. Öncül:</strong> Keşiflerle birlikte İpek ve Baharat yolları önemini kaybetmiş, ticaret Akdeniz’den Atlas Okyanusu limanlarına kaymıştır. Bu durum Osmanlı limanlarına uğrayan gemi sayısını azaltmış ve doğrudan <strong>gümrük gelirlerinin azalmasına</strong> neden olmuştur.</li>\n<li><strong>I. Öncül:</strong> Osmanlı Devleti, elinden giden Akdeniz ticaretini yeniden canlandırmak ve Avrupalı devletleri kendi limanlarına çekmek amacıyla <strong>kapitülasyonları (ticari ayrıcalıkları) yaygınlaştırmak</strong> zorunda kalmıştır. (Örneğin; 1535'te Fransa'ya verilen kapitülasyonlar gibi).</li>\n<li><strong>II. Öncül:</strong> Gümrük gelirlerinin azalması ve Avrupa’dan Osmanlı piyasasına giren bol miktardaki ucuz gümüşün (Merkanitilizm etkisiyle) paranın değerini düşürmesi (enflasyon), Osmanlı ekonomisini krize sokmuştur. Devlet, bütçe açığını kapatmak ve ordunun masraflarını karşılamak için <strong>vergileri artırma</strong> (Avarız, İmdadiye-i Seferiye gibi) yoluna gitmiştir.</li>\n</ul>\n<p>Bu nedenle her üç madde de Coğrafi Keşifler’in Osmanlı üzerindeki olumsuz ekonomik sonuçları arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kapitülasyon:</strong> Bir devletin başka bir devletin vatandaşlarına tanıdığı ticari, hukuki, idari ve sosyal ayrıcalıklardır. Başlangıçta dostane bir ticaret aracı iken, ilerleyen süreçte (özellikle 1740'ta sürekli hale gelmesiyle) Osmanlı ekonomisinin dışa bağımlı hale gelmesine yol açmıştır.</li>\n<li><strong>Merkantilizm:</strong> Coğrafi Keşifler sonrası Avrupa'da ortaya çıkan; bir ülkenin zenginliğini sahip olduğu altın ve gümüş gibi değerli madenlere bağlayan ekonomik sistemdir. Bu anlayış Osmanlı piyasasına bol miktarda gümüş girmesine ve fiyat artışlarına (tağşiş) neden olmuştur.</li>\n<li><strong>İpek ve Baharat Yolları:</strong> Orta Çağ boyunca Doğu-Batı ticaretinin ana damarı olan, Osmanlı'nın kontrolünde bulunan yollardır. Ümit Burnu'nun keşfiyle bu yollar işlevsiz kalmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"256":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin toprak sistemi ve toplumsal yapısı, Avrupa’daki feodal (derebeylik) sistemden temelden farklıdır. Osmanlı’da toprakların büyük çoğunluğu devlete aittir (Miri Arazi). Bu durum, Avrupa'daki gibi toprağa bağlı kölelik sınıfının ve merkezi otoriteye rakip yerel güç odaklarının oluşmasını engellemiştir.</p>\n<ul>\n<li><strong>I. Serf:</strong> Orta Çağ Avrupa'sında toprağa bağlı, toprağın bir parçası olarak alınıp satılan köylü sınıfıdır. Osmanlı’da köylü hürdür ve toprağını terk etmemek kaydıyla işleme hakkına sahiptir. Bu yüzden Osmanlı'da <strong>görülmez.</strong></li>\n<li><strong>II. Derebey:</strong> Avrupa’daki feodalite sisteminde, merkezi otoritenin zayıflığıyla ortaya çıkan yerel yöneticilerdir. Osmanlı merkeziyetçi bir devlettir ve klasik dönemde böyle bir yapıya izin vermemiştir. Bu yüzden Osmanlı'da <strong>görülmez.</strong></li>\n<li><strong>III. Reaya:</strong> Osmanlı Devleti'nde yöneten (askeri) sınıfın dışında kalan, üretim yapan ve devlete vergi ödeyen halkın genel adıdır. Osmanlı toplumsal yapısının temel taşıdır. Bu kavram Osmanlı'da <strong>görülür.</strong></li>\n</ul>\n<p>Bu bilgilere göre I ve II numaralı kavramlar Osmanlı Devleti'nde görülmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Serf (Toprağa Bağlı Köle):</strong> Feodalizmde en alt sosyal tabakadır. Efendisinin izni olmadan toprağını terk edemez, evlenemez ve mirasını devredemezdi. Osmanlı'daki \"Çift-Hane\" sisteminde ise köylü, toprağın sahibi değil kiracısıdır ancak kişisel hakları olan özgür bir bireydir.</li>\n<li><strong>Derebeylik (Feodalite):</strong> Siyasi otoritenin parçalandığı, kalelerde yaşayan yerel beylerin halk üzerinde mutlak hakimiyet kurduğu sistemdir. Osmanlı'da 18. yüzyıldan sonra ortaya çıkan \"Ayanlar\", derebeylerine benzetilse de klasik Osmanlı düzeninde derebeylik yoktur.</li>\n<li><strong>Reaya (Tebaa):</strong> Kelime anlamı \"otlayan sürü\" olsa da terim olarak devlete vergi veren halkı (Müslüman ve Gayrimüslim fark etmeksizin) ifade eder. Reaya, Osmanlı'da millet sistemine göre teşkilatlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"257":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nde taşra teşkilatı (merkez dışındaki yerler) hiyerarşik bir yapıya sahipti. Klasik Dönem'de bu idari yapı büyükten küçüğe doğru şu şekildedir: <strong>Eyalet &gt; Sancak &gt; Kaza &gt; Köy.</strong> Soruda sorulan <strong>Sancak</strong>, günümüzdeki illere karşılık gelen, eyaletlerin alt birimi olan ve başında \"Sancakbeyi\"nin bulunduğu temel bir <strong>idari birimdir.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yurtluk:</strong> Osmanlı toprak sisteminde (Miri arazi), geliri sınır boylarındaki kale muhafızlarına veya aşiret reislerine hizmetleri karşılığında \"mülk\" olarak verilen bir arazi türüdür. Bir idari birim değil, toprak tasarruf şeklidir.</li>\n<li><strong>Avasım:</strong> Abbasiler döneminde, İslam devletini Bizans saldırılarından korumak amacıyla uç (sınır) bölgelerinde kurulan ordugah şehirlerdir. Osmanlı idari taksimatına ait bir terim değildir.</li>\n<li><strong>Zeamet:</strong> Osmanlı dirlik (timar) sisteminde, yıllık geliri 20.000 ile 100.000 akçe arasında olan topraklardır. Genellikle orta dereceli devlet memurlarına ve subaylara (kadı, subaşı vb.) verilir. Bu bir toprak/maaş sistemidir, idari bir birim değildir.</li>\n<li><strong>Vakıf:</strong> Geliri cami, hastane, kervansaray gibi sosyal, dini veya kültürel hizmetlerin karşılanması amacıyla devlete veya kişilere ait mülklerin bağışlanmasıyla oluşan kurumdur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"258":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde hayvancılıkla uğraşanlardan, sahip oldukları küçükbaş hayvan (koyun, keçi) sayısı üzerinden alınan vergiye <strong>Ağnam</strong> denir. Kelime kökeni Arapça \"ganem\" (koyun) sözcüğünün çoğuludur. Başlangıçta şer'i bir vergi (z釐at) olarak alınırken, zamanla devletin temel nakit gelir kalemlerinden biri haline gelmiştir. Bu vergi, hayvan sayısına göre nakit olarak tahsil edilirdi.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Avarız:</strong> Osmanlı Devleti'nde başlangıçta sadece savaş, sel, deprem gibi olağanüstü durumlarda (tekalif-i örfiye kapsamında) halktan toplanan vergidir. Ancak devletin nakit ihtiyacı arttıkça 17. yüzyıldan itibaren sürekli hale getirilmiştir.</li>\n<li><strong>C) Öşür (Uşur):</strong> Müslüman çiftçilerden, topraklarından elde ettikleri ürünün 1/10'u oranında alınan \"ürün vergisidir\". Şer'i bir vergidir.</li>\n<li><strong>D) Cizye:</strong> Osmanlı'da gayrimüslim tebaanın sağlıklı, yetişkin ve hür erkeklerinden, askerlik yapmamaları ve can-mal güvenliklerinin sağlanması karşılığında alınan \"baş vergisidir\".</li>\n<li><strong>E) Haraç:</strong> Gayrimüslim çiftçilerden, sahip oldukları arazinin verimine göre alınan \"toprak veya ürün vergisidir\". Müslümanlardaki Öşür vergisinin gayrimüslimlerdeki karşılığı gibi düşünülebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"259":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde Müslüman olmayan erkek tebaadan (gayrimüslimlerden), devletin kendilerini koruması ve askerlik hizmetinden muaf tutulmaları karşılığında alınan vergiye <strong>Cizye</strong> denir. Bu vergi, sağlıklı ve kazanç sahibi olan yetişkin erkeklerden yılda bir kez \"baş vergisi\" olarak tahsil edilirdi. Çocuklar, kadınlar, yaşlılar, hastalar ve din adamları bu vergiden muaf tutulurdu. 1856 Islahat Fermanı ile kaldırılmış, yerine \"Bedel-i Nakdi\" (nakdi bedel) uygulaması getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bennak:</strong> Osmanlı toprak sisteminde, az toprağı olan veya hiç toprağı olmayıp evli olan Müslüman erkek köylülerden alınan bir vergidir.</li>\n<li><strong>B) Avarız:</strong> Başlangıçta sadece savaş, sel, deprem gibi olağanüstü durumlarda (tekalif-i örfiye kapsamında) toplanan, ancak zamanla devletin nakit ihtiyacı arttıkça sürekli hale gelen vergidir.</li>\n<li><strong>C) Çiftbozan:</strong> Toprağını geçerli bir mazereti olmaksızın üç yıl üst üste boş bırakan veya terk eden üreticiden, üretimin sürekliliğini sağlamak amacıyla alınan tazminat niteliğindeki cezalı vergidir.</li>\n<li><strong>E) Haraç:</strong> Gayrimüslim çiftçilerden, sahip oldukları arazinin verimi ve ürünü üzerinden alınan toprak/ürün vergisidir. (Cizye kişiden alınırken, Haraç topraktan alınır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"260":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı askeri teşkilatı temel olarak iki ana gruba ayrılır: <strong>Kapıkulu Ordusu</strong> ve <strong>Eyalet Askerleri</strong>. Kapıkulu Ordusu (Yeniçeriler ve bağlı birimler), \"Pençik\" veya \"Devşirme\" sistemiyle gayrimüslim tebaadan seçilen çocukların müslümanlaştırılıp eğitilmesiyle oluşturulurdu. Dolayısıyla bu gruptakiler Türk kökenli değildir.</p>\n<p>Buna karşılık Eyalet Askerleri (Tımarlı Sipahiler, Akıncılar, Azaplar vb.) tamamen Müslüman-Türk unsurlardan oluşurdu. <strong>Akıncılar</strong>, sınır boylarında güvenliği sağlayan, keşif seferleri düzenleyen ve düşmanı yıpratan hafif süvari birlikleridir. Akıncı aileleri (Mihaloğulları, Turahanoğulları vb.) geleneksel olarak Türk kökenli ailelerden gelirdi ve bu göreve sadece Türkler kabul edilirdi.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kapıkulu:</strong> Padişaha doğrudan bağlı olan merkez ordusudur. Devşirme kökenli askerlerden oluşur. Yeniçeriler, Sipahlar, Silahtarlar gibi alt birimleri vardır.</li>\n<li><strong>C) Humbaracı:</strong> Havan topu (humbara) yapan ve bunları kullanan teknik sınıftır. Kapıkulu ordusuna bağlıdır ve devşirme kökenli askerlerden seçilirler.</li>\n<li><strong>D) Cebeci:</strong> Kapıkulu ordusuna ait silahların bakım, onarım ve muhafazasından sorumlu teknik sınıftır. Kapıkulu ocağının bir parçasıdır.</li>\n<li><strong>E) Bostancı:</strong> Sarayın çevresini, bahçelerini ve iskelelerini korumakla görevli olan, aynı zamanda padişahın kayığını kullanan birimdir. Kapıkulu teşkilatına dahildirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"261":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde Divan-ı Hümayun üyesi olan <strong>Nişancı</strong>, fethedilen toprakların kayıtlarını (Tapu-Tahrir Defterleri) tutmakla görevli olan kişidir. Bu kayıtlar, tımar sisteminin uygulanması, toprakların vergi gelirlerinin hesaplanması ve kime dağıtılacağının belirlenmesi açısından hayati önem taşır. Nişancı ayrıca padişahın belgelerine \"Tuğra\" çekmekle ve yasaların örfi hukuka uygunluğunu denetlemekle de görevlidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Şeyhülislam:</strong> Osmanlı Devleti'nde din işlerinden sorumlu en üst düzey yetkilidir. Divan'da alınan kararların dine uygun olup olmadığına dair \"Fetva\" verir. İlmiye sınıfının başıdır.</li>\n<li><strong>B) Pervaneci:</strong> Anadolu Selçuklu Devleti'nde arazi kayıtlarını tutan ve \"İkta\" (toprak) dağıtımından sorumlu olan görevlidir. Soru Osmanlı Devleti'ni sorduğu için bu şık çeldiricidir; Pervaneci'nin Osmanlı'daki karşılığı Nişancı'dır.</li>\n<li><strong>C) Defterdar:</strong> Osmanlı Devleti'nin mali işlerinden sorumludur. Devletin gelir ve giderlerini hesaplar, bütçeyi hazırlar. Günümüzdeki Maliye Bakanı gibi düşünülebilir.</li>\n<li><strong>E) Reisülküttap:</strong> Başlangıçta Nişancı'ya bağlı bir katipken, 17. yüzyıldan itibaren dış diplomasinin önem kazanmasıyla müstakil bir makam haline gelmiştir. Osmanlı'nın dış yazışmalarından sorumlu olan görevlidir (Günümüz Dışişleri Bakanı).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"262":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk-İslam devletlerinde hukuk sistemi iki temel üzerine kuruludur: <strong>Şer’î Hukuk</strong> ve <strong>Örfî Hukuk</strong>. Şer’î hukuk; kaynağını tamamen İslam dininden alan, Kur’an, Sünnet, İcma ve Kıyas (Edille-i Şer'iyye) esaslarına göre düzenlenen hukuk kurallarıdır. Bu nedenle şer’î hukukun dayanağı <strong>dinsel kurallar</strong>dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Gelenekler (A):</strong> Türk-İslam devletlerinde hukuk sisteminin ikinci kolu olan <strong>Örfî Hukuk</strong>’un temel dayanağıdır. Eski Türk töreleri ve toplumun geleneklerinden süzülüp gelen kuralları kapsar.</li>\n<li><strong>Fermanlar (B):</strong> Hükümdarın herhangi bir konuda verdiği yazılı emirdir. Padişahın yasama yetkisini kullandığını gösterir ve genellikle örfi hukuk alanına girer.</li>\n<li><strong>Kanunname-i Âli Osman (D):</strong> Fatih Sultan Mehmet döneminde hazırlanan, Osmanlı Devleti’nin ilk kapsamlı kanunnamesidir. Devlet teşkilatı ve yönetim esaslarını belirler (örfi hukuk niteliğindedir).</li>\n<li><strong>Vakayiname (E):</strong> Devletin resmi tarih yazıcıları (Vak'anüvis) tarafından kaleme alınan, olayların oluş sırasına göre kaydedildiği resmi tarih belgeleridir. Hukuki bir kaynak değil, tarihi bir kaynak türüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"263":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde mali işlerden sorumlu olan, devletin gelir ve giderlerini hesaplayarak bütçeyi hazırlayan divan üyesi <strong>Defterdar</strong>'dır. Defterdar, günümüzdeki Hazine ve Maliye Bakanı’nın görevlerini üstlenirdi. Devletin hazinesini (Hazine-i Amire) temsil eder ve padişahın malının vekili sayılırdı. Divan-ı Hümayun’da <strong>Kalemiye (Bürokrasi)</strong> sınıfına mensuptur. Sınırların genişlemesine bağlı olarak sayıları artmış; Anadolu Defterdarı ve Rumeli Defterdarı (baş defterdar) şeklinde ikiye ayrılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kazasker:</strong> Adalet ve eğitim işlerinden sorumludur. Divandaki büyük davalara bakar, kadı ve müderrislerin atamasını yapar. <strong>İlmiye</strong> sınıfına mensuptur.</li>\n<li><strong>B) Kaptan-ı Derya:</strong> Donanmanın komutanı ve denizcilik işlerinden sorumlu kişidir. 16. yüzyıldan itibaren divan üyesi olmuştur. <strong>Seyfiye</strong> sınıfına mensuptur.</li>\n<li><strong>C) Nişancı:</strong> Devletin iç ve dış yazışmalarını yönetir, belgelerin üzerine padişahın imzası olan \"Tuğra\"yı çeker. Ayrıca fethedilen yerlerin kayıtlarını (Tahrir Defterleri) tutar ve arazi dağıtımını yapar. <strong>Kalemiye</strong> sınıfına mensuptur.</li>\n<li><strong>E) Şeyhülislam:</strong> Devletin aldığı kararların dine (İslam'a) uygun olup olmadığına dair \"Fetva\" verir. Divanın asil üyesi değildir ancak gerekli durumlarda çağrılır ve görüşü alınırdı. <strong>İlmiye</strong> sınıfının başıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"264":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>C şıkkında verilen <strong>Mütevelli</strong> kavramının açıklaması yanlıştır. Osmanlı Devleti ve İslam hukukunda <strong>Mütevelli</strong>, bir vakfın yönetiminden sorumlu olan, vakıf şartnamesine (vakfiye) göre vakfı idare eden kişidir. Soruda belirtilen \"Dükkan açma izni/hakkı\" ise Osmanlı Devleti'nde <strong>\"Gedik\"</strong> sistemi olarak adlandırılmaktadır. Gedik sistemi, esnafların dükkan açma imtiyazına sahip olması ve lonca teşkilatı içindeki yerini belirleyen bir ruhsat usulüdür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mücellit:</strong> Arapça \"cilt\" kelimesinden türemiştir. El yazması veya basılı eserlerin sayfalarını bir araya getirerek üzerine kap (cilt) yapan sanatçıdır.</li>\n<li><strong>Müzehhip:</strong> \"Altınla süsleme\" anlamına gelen <strong>Tezhip</strong> sanatını icra eden kişidir. Özellikle Kur'an-ı Kerim ve değerli kitapların kenarlarını altın tozu ve boyalarla süslerler.</li>\n<li><strong>Mekkari Taifesi:</strong> Osmanlı Devleti'nde ticaret yolları üzerinde yolcu ve mal taşımacılığını kendine meslek edinmiş, hayvanlarıyla (at, deve, katır) bu hizmeti ücret karşılığında sunan gruptur. Günümüzdeki lojistik/nakliye firmalarının atası sayılırlar.</li>\n<li><strong>Müstensih:</strong> Matbaanın yaygınlaşmasından önce, el yazması bir eseri bakarak elle yazıp kopyalayan ve bu yolla eserin çoğaltılmasını sağlayan kişidir. Bu işlem sonucunda ortaya çıkan her bir kopyaya \"nüsha\" denir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"265":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"266":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde veraset sisteminde (tahta geçiş yöntemi) belirsizlik olması, tarih boyunca şehzadeler arasında kanlı taht kavgalarına ve devletin zayıflamasına neden olmuştur. Bu sorunu kesin olarak çözmek ve tahta kimin geçeceğini bir kurala bağlamak amacıyla 17. yüzyılda <strong>I. Ahmed</strong> döneminde <strong>\"Ekber ve Erşed\"</strong> sistemi getirilmiştir. Bu sisteme göre, hanedanın en yaşlı (ekber) ve en olgun/aklı başında (erşed) üyesi tahta geçecektir. Böylece tahta kimin geçeceği önceden belli olduğu için şehzadeler arasındaki rekabet ve taht kavgaları asgari düzeye indirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) \"Ülke hanedanın ortak malıdır.\" anlayışı:</strong> Eski Türk devlet geleneğinden gelen bu anlayış, taht kavgalarının temel <strong>nedenidir</strong>. Tüm hanedan üyelerinin tahtta hak iddia etmesine yol açtığı için merkezi otoriteyi zayıflatmıştır.</li>\n<li><strong>B) Divana padişahın başkanlık etmemesi:</strong> Fatih Sultan Mehmet döneminden itibaren başlayan bir uygulamadır. Padişah yerine Sadrazamın divana başkanlık etmesi, Divan-ı Hümayun'un bir \"karar organı\" olmaktan çıkıp \"danışma organı\" haline gelmesine ve padişahın mutlak otoritesinin vurgulanmasına yöneliktir.</li>\n<li><strong>C) Hükümdarlık hakkının erkeklere ait olması:</strong> Türk-İslam devletlerinde genel bir kuraldır (patriarkal yapı). Ancak bu kural tek başına taht kavgalarını önlemez, aksine birçok erkek hanedan üyesinin olması kavgayı körükleyebilir.</li>\n<li><strong>D) Divanda son sözün padişaha ait olması:</strong> Bu durum Osmanlı Devleti'nin \"Mutlak Monarşi\" ile yönetildiğinin ve Divan'ın bir danışma meclisi (istişare organı) olduğunun kanıtıdır. Yönetim gücüyle ilgilidir, veraset sistemiyle doğrudan ilgili değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"267":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde hükümdarlık sembolleri (alametleri), padişahın otoritesini, bağımsızlığını ve meşruiyetini temsil eden unsurlardır. Bu semboller hem Orta Asya Türk geleneğinden hem de İslam kültüründen izler taşır. Seçeneklerde yer alan <strong>Sancak, Tuğ, Çetr ve Hilat</strong> Osmanlı Devleti'nde kullanılan hükümdarlık sembolleri/alametleri arasındadır. Ancak <strong>Tamgaç</strong>, bir hükümdarlık sembolü değil; İlk Türk-İslam devletlerinden biri olan <strong>Karahanlılar</strong> döneminde hükümdarların kullandığı bir <strong>unvandır</strong> (Örn: Tamgaç Buğra Han). Osmanlı padişahları bu unvanı kullanmamışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sancak:</strong> Devletin ve ordunun bağımsızlığını temsil eden bayraktır. Osmanlı'da çeşitli renklerde ve anlamlarda (Yeşil sancak, Ak sancak vb.) kullanılmıştır.</li>\n<li><strong>B) Tuğ:</strong> At kuyruğundan yapılan ve bir mızrağın ucuna takılan bağımsızlık sembolüdür. Tuğ sayısı, kişinin makamını ve rütbesini gösterirdi; padişahın tuğ sayısı en fazlaydı.</li>\n<li><strong>C) Çetr:</strong> Hükümdar bir yere giderken başının üzerinde tutulan, üzerinde ayetler veya saltanat sembolleri bulunan \"saltanat şemsiyesi\"dir. İslamiyet'in kabulüyle Türk devlet geleneğine girmiştir.</li>\n<li><strong>D) Hilat:</strong> Abbasi halifelerinin, hükümdarlara meşruiyetlerini tanımak amacıyla gönderdikleri değerli kaftan, kılıç, kemer ve at gibi hediyelerin genel adıdır. Osmanlı padişahları da halifeden veya devlet büyüklerinden gelen bu tip hediyeleri birer hükümranlık nişanı olarak kabul etmişlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"268":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devlet teşkilatında yönetenler (askerî sınıf); üstlendikleri görevlere göre <strong>Seyfiye</strong> (Yönetim-Askerlik), <strong>Kalemiye</strong> (Bürokrasi-Maliye) ve <strong>İlmiye</strong> (Din-Eğitim-Adalet) olmak üzere üç kola ayrılırdı.</p>\n<ul>\n<li><strong>I. Kazasker:</strong> Divan-ı Hümayun üyesidir. Adalet ve eğitim işlerinden sorumludur. Kadıların ve müderrislerin atama, tayin ve görevden alma işlemlerini yapar. Medrese kökenlidir, dolayısıyla <strong>İlmiye</strong> sınıfının en üst düzey temsilcilerinden biridir.</li>\n<li><strong>II. Şeyhülislam:</strong> İlmiye sınıfının başıdır. Devlet işlerinin dinî açıdan uygun olup olmadığına dair \"fetva\" verir. Divan'ın asil üyesi olmamakla birlikte, protokolde sadrazama denktir. <strong>İlmiye</strong> sınıfına dahildir.</li>\n<li><strong>III. Müderris:</strong> Medreselerde eğitim veren hocadır (günümüzün profesörü). Eğitim (tedris) görevini yerine getirdiği için doğrudan <strong>İlmiye</strong> sınıfı içerisinde yer alır.</li>\n</ul>\n<p>Bu bilgiler ışığında; öncülde verilen üç görevli de İlmiye sınıfı mensubudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soruda geçen görevlilerin dışındaki yönetim sınıflarını hatırlamak, konuyu pekiştirmenize yardımcı olacaktır:</p>\n<ul>\n<li><strong>Seyfiye (Kılıç Ehli):</strong> Yönetim ve ordu gücünü temsil ederler. Sadrazam, vezirler, kaptan-ı derya, yeniçeri ağası, beylerbeyi ve sancakbeyi bu sınıftadır.</li>\n<li><strong>Kalemiye (Kalem Ehli):</strong> Bürokrasi ve mali işlerden sorumludurlar. Nişancı (tapu, tahrir ve tuğra işleri), Defterdar (maliye) ve Reisülküttab (dış yazışmalar) bu sınıftadır.</li>\n<li><strong>İlmiye (İlim Ehli):</strong> Temel görevleri \"Eğitim (Müderris)\", \"Adalet (Kazasker-Kadı)\" ve \"Din/Fetva (Şeyhülislam)\"dır. Bu sınıfa mensup olmanın temel şartı Türk ve Müslüman olmak, medrese eğitimi almaktır (Devşirmeler bu sınıfa giremezdi).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"269":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde <strong>Tımar (Dirlik) Sistemi</strong>, toprak gelirlerinin belirli bir hizmet karşılığında (genellikle asker yetiştirmek ve bölge güvenliğini sağlamak) devlet görevlilerine ve askerlere bırakılmasıdır. Bu sistemde yetiştirilen atlı askerlere <strong>\"Cebelü\"</strong> denir.</p>\n<p>Ancak her sipahi yanında <strong>eşit miktarda</strong> cebelü yetiştirmez. Yetiştirilecek asker sayısı, o toprağın (dirliğin) yıllık vergi gelirine göre belirlenir. Örneğin; Tımar sahipleri gelirlerinin ilk 3.000 akçesini (kılıç hakkı) kendilerine ayırır, geri kalan her 3.000 akçe için bir cebelü yetiştirirdi. Zeamet sahipleri ise her 5.000 akçe için bir asker beslerdi. Dolayısıyla dirliğin geliri ne kadar yüksekse, yetiştirilen asker sayısı da o kadar fazla olurdu. Bu yüzden \"eşit miktarda\" ifadesi yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Eyalet Askerleri:</strong> Osmanlı ordusunun en kalabalık kısmını oluşturan, merkezde (İstanbul'da) değil, eyaletlerde bulunan askerlerdir. Tımarlı Sipahiler bu grubun temel taşını oluşturur.</li>\n<li><strong>Üretimde Süreklilik:</strong> Tımar sisteminde köylü toprağı sebepsiz yere boş bırakamazdı. Toprağı üst üste üç yıl boş bırakanlardan \"Çiftbozan\" tazminatı alınır ve toprak elinden alınırdı. Bu kural, tarımsal üretimin kesintiye uğramamasını sağlardı.</li>\n<li><strong>Hazineden Para Çıkmaması:</strong> Devlet, Tımarlı Sipahilere maaş ödemezdi. Sipahi, maaşını bölgedeki vergileri toplayarak temin eder ve bu parayla hem kendini geçindirir hem de asker (cebelü) yetiştirirdi. Böylece devlet kasasından para çıkmadan devasa bir ordu hazır tutulurdu.</li>\n<li><strong>Tımarın Başında Bulunma:</strong> Tımarlı sipahi, kendisine tahsis edilen arazide ikamet etmek ve oranın güvenliğini sağlamak zorundaydı. Barış zamanı bölgesinde asayişi sağlar, savaş zamanı ise yetiştirdiği askerlerle orduya katılırdı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"270":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde devlet görevlileri ve yöneticiler belirli sınıflara ayrılmıştı ve her sınıfın kendine has köken şartları bulunmaktaydı.</p>\n<ol>\n<li><strong>Padişah:</strong> Osmanlı Devleti mutlak monarşi ile yönetilirdi ve egemenlik hakkı <strong>Osmanoğulları Hanedanı'na</strong> aitti. Padişahlar Türk kökenli bir hanedandan gelirler. Bu nedenle bir devşirmenin (sonradan Müslüman olan gayrimüslim kökenli kişi) padişah olması sistem gereği imkansızdır.</li>\n<li><strong>Kazasker:</strong> Divan-ı Hümayun üyesidir ve <strong>İlmiye</strong> sınıfına mensuptur. Osmanlı devlet yapısında İlmiye sınıfı (din, eğitim, hukuk işlerine bakan sınıf; Şeyhülislam, Kadı, Müderris, Kazasker gibi) üyelerinin mutlaka <strong>Müslüman ve Türk kökenli</strong> (doğuştan Müslüman) ailelerden gelmesi şartı vardı. Devşirme kökenliler İlmiye sınıfına kabul edilmezlerdi.</li>\n<li><strong>Sadrazam:</strong> <strong>Seyfiye</strong> (idari ve askeri) sınıfının en üst basamağıdır. Özellikle Fatih Sultan Mehmet döneminden itibaren, Türk ailelerin güçlenip tahtı tehdit etmesini önlemek amacıyla sadrazamların <strong>devşirme kökenli</strong> devlet adamları arasından seçilmesi bir devlet politikası haline gelmiştir. Yani bir sadrazam devşirme olabilir.</li>\n</ol>\n<p>Bu bilgilere dayanarak; Padişah ve Kazasker devşirme kökenli <strong>olamaz.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devşirme Sistemi:</strong> Osmanlı Devleti'nin, fethettiği Balkan topraklarındaki Hristiyan ailelerin çocuklarını alıp Türk-İslam kültürüyle yetiştirerek asker (Yeniçeri) veya devlet adamı (Enderun mektebi yoluyla) yapması sistemidir.</li>\n<li><strong>İlmiye Sınıfı:</strong> Devletin yargı (hukuk), eğitim ve din işlerini yürüten sınıftır. Bu sınıfın en önemli özelliği üyelerinin devşirme değil, aslen Müslüman-Türk kökenli olması zorunluluğudur.</li>\n<li><strong>Seyfiye Sınıfı:</strong> Yönetim ve askeri güçten sorumlu olan \"kılıç ehli\" sınıfıdır. Sadrazam, vezirler, beylerbeyi ve sancakbeyi bu sınıfa dahildir. Bu sınıfta yükselmek için devşirme kökenli olmak bir engel değildir; aksine yükselmek için sıkça kullanılan bir yoldur.</li>\n<li><strong>Kazasker:</strong> Divandaki adalet ve eğitim bakanı gibidir. Kadıların ve müderrislerin atamasını yapar, askeri davalara bakar.</li>\n<li><strong>Sadrazam (Vezir-i Azam):</strong> Padişahın mutlak vekilidir ve padişahın mührünü taşır. Padişah sefere gitmediğinde \"Serdar-ı Ekrem\" unvanıyla orduya komuta eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"271":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde devlet yönetimi; görev ve yetki alanlarına göre Seyfiye, İlmiye ve <strong>Kalemiye</strong> olmak üzere üç ana sınıfa ayrılmıştır.</p>\n<p><strong>Kalemiye Sınıfı (Ehl-i Kalem):</strong> Devletin bürokratik ve mali işlerini yürüten, idari yazışmaları yapan sınıftır. Bu sınıfın en önemli temsilcileri <strong>Nişancı</strong> ve <strong>Defterdar</strong>'dır.</p>\n<ul>\n<li><strong>Nişancı:</strong> Devletin iç ve dış yazışmalarını (bürokrasi) yönetir, belgelere padişahın tuğrasını çeker ve toprak kayıtlarını (Tahrir Defterleri) tutar.</li>\n<li><strong>Defterdar:</strong> Devletin gelir ve giderlerinden, yani mali işlerden sorumludur.</li>\n</ul>\n<p>Dolayısıyla Kalemiye sınıfı; <strong>I. bürokrasi</strong> ve <strong>III. mali</strong> alanlarda görev yapar. Askerlik ise bu sınıfın görev alanına girmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bürokrasi:</strong> Devlet kurumlarındaki işleyiş, kayıt tutma ve yazışma usulleridir. Osmanlı'da Kalemiye sınıfının temel uzmanlık alanıdır.</li>\n<li><strong>Askerlik (Seyfiye Sınıfı):</strong> Osmanlı'da yönetim ve ordu gücünü temsil eden sınıfa \"Seyfiye\" (Kılıç ehli) denir. Sadrazam, vezirler, beylerbeyleri, sancakbeyleri ve Kapıkulu askerleri bu sınıfa dahildir. Dolayısıyla askerlik Kalemiye'nin değil, Seyfiye'nin görevidir.</li>\n<li><strong>Mali:</strong> Devlet bütçesi, vergi toplanması ve hazine işleridir. Defterdar önderliğindeki mali bürokrasi Kalemiye sınıfı içerisinde yer alır.</li>\n<li><strong>İlmiye Sınıfı (Ek Bilgi):</strong> Soruda geçmese de bilinmesi gereken üçüncü sınıftır. Eğitim (müderris), adalet (kadı) ve din (şeyhülislam) işlerinden sorumludurlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"272":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti, yönetim ve hukuk sisteminde kendisinden önceki Türk devletlerinin (Hun, Göktürk, Selçuklu vb.) geleneklerini büyük ölçüde devam ettirmiştir. Sorudaki tezi şu bilgiler doğrulamaktadır:</p>\n<ul>\n<li><strong>I. Ülkenin hanedanın ortak malı sayılması:</strong> İslamiyet öncesi Türk devletlerinden beri süregelen \"Kut\" anlayışının bir sonucudur. Hükümdarlığın ilahi bir güçle hanedan ailesine verildiğine inanıldığı için ülke toprakları hanedanın ortak malı kabul edilirdi. Osmanlı Devleti de başlangıçta bu geleneği (Veraset Sistemi) aynen uygulamıştır.</li>\n<li><strong>III. Töre hukukunun yönetsel anlayışta etkili olması:</strong> Eski Türklerde devleti ve toplumu düzenleyen yazısız kurallar bütününe \"Töre\" denirdi. Osmanlı'da \"Örfi Hukuk\" olarak adlandırılan ve padişahın emirlerinden/geleneklerden oluşan hukuk sistemi, doğrudan eski Türk töresinin bir devamıdır. Yönetimdeki bu ikili hukuk yapısı (Şer'i ve Örfi), devletin temellerinin eski geleneklere dayandığının kanıtıdır.</li>\n</ul>\n<p>Ancak <strong>II. öncüldeki</strong> \"Divan kararlarının padişahı bağlamaması\" (danışma organı niteliği taşıması), daha çok <strong>mutlak monarşi</strong> ve <strong>merkeziyetçi yapı</strong> ile ilgilidir. Eski Türk devletlerindeki meclisler (Kurultay/Toy) bazen hükümdarı kısıtlayıcı kararlar alabiliyordu. Osmanlı'daki bu uygulama padişahın otoritesini pekiştiren bir yöntemdir ve doğrudan \"geleneğe dayanma\" kanıtı olarak I ve III kadar birincil derecede sayılmaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Veraset Sistemi:</strong> Ülke yönetimine kimin, nasıl geçeceğini belirleyen kurallar bütünüdür. Osmanlı'da zamanla \"Ülke padişah ve oğullarınındır\" (I. Murat) ve \"Ülke sadece padişahındır\" (Fatih) şeklinde değişerek merkezi otorite güçlendirilmiştir.</li>\n<li><strong>Töre (Örfi Hukuk):</strong> Yazılı olmayan, toplumun örf ve adetlerinden doğan hukuktur. Osmanlı'da yönetim, vergi ve askerlik gibi konularda örfi hukuk (padişah iradesi) belirleyici olmuştur.</li>\n<li><strong>Divan-ı Hümayun:</strong> Devlet işlerinin görüşüldüğü en yüksek yönetim organıdır. Fatih Sultan Mehmet'ten itibaren Divan'a sadrazamların başkanlık etmesiyle bu kurum tam bir \"danışma meclisi\" niteliği kazanmıştır. Son sözün padişahta olması mutlakiyetçi yapıyı gösterir.</li>\n<li><strong>Kut Anlayışı:</strong> Devleti yönetme yetkisinin Tanrı tarafından bir aileye (hanedana) verildiği inancıdır. Bu inanç \"ülke hanedanın ortak malıdır\" anlayışının temelini oluşturur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve III)</strong></p>\n</div>"},"273":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız tarih sorusunu KPSS Ön Lisans standartlarında, konuyu pekiştirmenizi sağlayacak detaylarla çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nin temel taşı olan <strong>Tımar Sistemi</strong>, toprağın işlenmesi, verginin toplanması ve savaşa hazır bir ordunun (Tımarlı Sipahiler) masrafsızca yetiştirilmesi esasına dayanır. Sistemin bozulması 16. yüzyılın sonlarından itibaren başlamıştır.</p>\n<ul>\n<li>Savaşların kaybedilmesi ve toprakların elden çıkması (A ve B şıkları) sistemin işleyeceği coğrafyayı daraltmıştır.</li>\n<li>Celali İsyanları (C şıkku), köylünün can güvenliği nedeniyle toprağını bırakıp şehirlere göç etmesine (Büyük Kaçgun) ve üretimin durmasına neden olmuştur.</li>\n<li>Tımarların hak eden askerlere değil de rüşvetle saray çevresine veya ilgisiz kişilere verilmesi (E şıkkı) sistemin askeri ve idari yapısını çökertmiştir.</li>\n</ul>\n<p>Ancak <strong>D seçeneğinde yer alan \"Çiftbozan vergisinin alınması\"</strong>, tımar sisteminin bozulma nedeni değil, aksine sistemin sürekliliğini korumak için alınan <strong>önleyici ve cezai bir tedbirdir</strong>. Osmanlı kanunnamelerine göre toprağını mazeretsiz olarak üst üste 3 yıl boş bırakan köylüden \"Çiftbozan\" vergisi alınır. Buradaki amaç, tarımsal üretimin aksamasını engellemek ve köylüyü toprağa bağlı tutmaktır. Yani bu vergi sistemin bir kuralıdır, bozulma nedeni değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Celali İsyanları:</strong> 16. ve 17. yüzyıllarda Anadolu'da ekonomik, sosyal ve idari nedenlerle çıkan halk ayaklanmalarıdır. Bu isyanlar kırsal düzeni ve tımar sistemini ağır yaralamıştır.</li>\n<li><strong>Rüşvet ve İltimas (Kayırmacılık):</strong> Sistemin en büyük düşmanıdır. Kılıç hakkı olan tımar topraklarının \"ehil\" olmayan kişilere geçmesi, ordudaki sipahi kalitesini düşürmüştür.</li>\n<li><strong>Toprak Kayıpları:</strong> Osmanlı'nın savunmaya geçmesiyle birlikte yeni tımar alanlarının açılamaması ve eldekilerin kaybedilmesi, devletin hazine üzerindeki nakit ihtiyacını artırmış ve tımar sisteminden \"İltizam\" (nakit vergi toplama) sistemine geçişi hızlandırmıştır.</li>\n<li><strong>Savaşların Kaybedilmesi:</strong> Uzun süren ve başarısızlıkla sonuçlanan savaşlar hem asker motivasyonunu kırmış hem de sipahilerin masraflarını karşılayamaz hale gelmesine neden olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"274":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde mülkiyeti devlete ait olan (Miri) topraklar kullanım amaçlarına göre çeşitli gruplara ayrılmıştır. Geliri doğrudan devlet hazinesine (Hazine-i Amire) giden topraklara <strong>Mukataa</strong> denir. Bu toprakların vergileri genellikle \"İltizam\" sistemiyle toplanırdı. Devletin acil nakit para ihtiyacını karşılamak amacıyla bu toprakların geliri ihaleye çıkarılır ve mültezimler aracılığıyla hazineye aktarılırdı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Vakıf:</strong> Geliri; cami, medrese, kütüphane, hastane gibi sosyal, dini ve kültürel kurumların giderleri için ayrılan topraklardır. Bu topraklar satılamaz, devredilemez ve miras bırakılamaz.</li>\n<li><strong>C) Malikane:</strong> Üstün hizmet gösteren devlet adamlarına veya komutanlara ödül olarak verilen topraklardır. Ayrıca 1695'ten itibaren uygulanmaya başlanan ve iltizamın ömür boyu verilmesi esasına dayanan vergi toplama sisteminin de adıdır.</li>\n<li><strong>D) Yurtluk:</strong> Geliri, sınır boylarında görev yapan ve sınırları koruyan \"Uç Beyleri\"ne verilen topraklardır. Temel amaç sınır güvenliğini sağlamaktır.</li>\n<li><strong>E) Dirlik:</strong> Hizmet karşılığı devlet memurlarına ve ordu mensuplarına verilen topraklardır. Gelir miktarına göre; Has (yüksek rütbeliler), Zeamet (orta düzey memurlar) ve Tımar (sipahiler) olarak üçe ayrılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"275":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde ticaret yollarının güvenliğini sağlamak, stratejik öneme sahip dağ geçitlerini ve köprüleri korumak amacıyla görevlendirilen askerî/idari sınıfa <strong>Derbentçiler</strong> denir. \"Derbent\" kelimesi Farsça kökenli olup \"geçit, boğaz\" anlamına gelir. Derbentçiler, hem kervanların güvenli geçişini sağlar hem de ordunun sefer yollarının emniyetinden sorumlu olurlardı. Bu nedenle doğru cevap <strong>B</strong> şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Lağımcılar:</strong> Kuşatmalar sırasında kale duvarlarının altına tüneller (lağım) kazarak patlayıcılar yerleştiren ve surları yıkan teknik sınıftır.</li>\n<li><strong>Cebeciler:</strong> Kapıkulu askerlerinin silahlarını (kılıç, tüfek, zırh vb.) yapan, tamir eden ve bu silahları cephaneliklerde muhafaza eden sınıftır.</li>\n<li><strong>Sakalar:</strong> Ordu sefere çıktığında veya savaş meydanında askerlerin su ihtiyacını karşılayan, su taşımakla görevli yardımcı sınıftır.</li>\n<li><strong>Turnalar:</strong> Yeniçeri Ocağı içerisinde yer alan ve ordunun haberleşme, posta ve kurye işlerini yürüten sınıftır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"276":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde devlet hazinesinin (Hazine-i Amire) temel gelirleri; halktan alınan vergiler, savaş ganimetleri, bağlı beylik ve devletlerin gönderdiği yıllık vergiler ile gümrük, maden, orman ve darphane gelirlerinden oluşurdu.</p>\n<ul>\n<li><strong>I. Vergiler:</strong> Osmanlı'da vergiler \"Şer’i\" (İslam hukukuna dayalı; Öşür, Haraç, Cizye) ve \"Örfi\" (Padişahın yetkisine dayalı; Avarız, Çift resmi vb.) olarak ikiye ayrılır ve hazinenin en büyük kaynağıdır.</li>\n<li><strong>II. Ganimetlerin beşte biri:</strong> İslam hukukundaki \"Humus-u Şer’i\" kuralına göre, savaşta elde edilen taşınır malların ve esirlerin 1/5’i devlete (hazineye) aittir.</li>\n<li><strong>III. Derbent resmi:</strong> Ticaret yolları üzerindeki önemli geçitleri, köprüleri ve dağ geçitlerini (derbent) kullanan tüccarlardan, bu noktaların güvenliğinin sağlanması karşılığında alınan bir vergidir.</li>\n</ul>\n<p>Bu nedenle her üç öncül de Osmanlı hazinesinin gelirleri arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Şer’i Vergiler:</strong> Müslümanlardan alınan toprak ürünü vergisine <strong>Öşür</strong>, gayrimüslimlerden alınan toprak vergisine <strong>Haraç</strong>, gayrimüslim erkeklerin askere gitmemeleri karşılığında can ve mal güvenlikleri için ödedikleri vergiye ise <strong>Cizye</strong> denir.</li>\n<li><strong>Örfi Vergiler:</strong> Devletin ihtiyaç duyduğu zamanlarda çıkardığı vergilerdir. Örneğin <strong>Avarız</strong>, önceleri sadece olağanüstü hallerde (savaş, deprem vb.) alınırken sonradan sürekli hale gelmiştir.</li>\n<li><strong>Pençik Sistemi:</strong> Savaş esirlerinin beşte birinin asker yapılması için devlete alınması sistemidir. Bu sistem, ganimetlerin beşte birinin devlete ait olması kuralının insan kaynağına uygulanmış halidir.</li>\n<li><strong>Bac-ı Bazar:</strong> Çarşı ve pazar esnafından alınan ticaret vergisidir. Osmanlı Devleti'nin bilinen ilk vergisidir (Osman Bey dönemi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"277":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Görseldeki tarih sorusunu birlikte inceleyelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nde padişahlar tarihsel süreç içerisinde; Bey, Gazi, Sultan, Hüdavendigar, Han, Hakan, Padişah ve Çelebi gibi pek çok farklı unvan kullanmışlardır. Ancak <strong>Melik</strong> unvanı, Osmanlı padişahları tarafından kullanılan bir unvan değildir. \"Melik\", özellikle Büyük Selçuklu ve Anadolu Selçuklu devletlerinde hükümdar çocuklarının (şehzadelerin) eyaletlere yönetici olarak gönderildiklerinde aldıkları unvandır. Osmanlı'da ise bu konumdaki kişilere \"Şehzade\" denilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bey:</strong> Devletin kuruluş yıllarında Osman Bey ve Orhan Bey tarafından kullanılan ilk unvanlardandır. Uç beyi geleneğinden gelir.</li>\n<li><strong>B) Gazi:</strong> İslamiyet uğruna savaşan, cihat yapan hükümdarlara verilen unvandır. Osman Gazi ve Orhan Gazi bu unvanı sıklıkla kullanmıştır.</li>\n<li><strong>C) Çelebi:</strong> Osmanlı'da okumuş, nazik, terbiyeli ve hanedan üyesi kişiler için kullanılır. Fetret Devri'ni bitirip devleti yeniden toparlayan I. Mehmed, \"Çelebi Mehmed\" olarak bilinir.</li>\n<li><strong>D) Hüdavendigar:</strong> Farsça kökenli bir kelime olup \"hükümdar, efendi, hakim\" anlamlarına gelir. Osmanlı tarihinde bu unvanı ilk kez ve yaygın olarak <strong>I. Murad (Sultan Murad)</strong> kullanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"278":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>A) Hicaz</strong> şıkkıdır. Osmanlı Devleti'nde Mekke, Medine ve Cidde gibi şehirleri kapsayan Hicaz bölgesi, İslam dinince \"Mukaddes Topraklar\" (Haremeyn) kabul edildiği için idari ve mali açıdan en imtiyazlı bölgeydi. Bu bölgenin kutsallığına hürmeten bölge halkından <strong>vergi alınmaz ve bölgeden asker toplanmazdı.</strong> Hatta tam tersine, Osmanlı padişahları \"Hâdimü’l-Haremeynü’ş-Şerîfeyn\" (Mekke ve Medine'nin hizmetkârı) unvanını kullanarak, her yıl İstanbul'dan bölgeye <strong>Surre Alayları</strong> ile büyük miktarda para ve değerli hediyeler göndererek bölgenin ihtiyaçlarını karşılamışlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kırım:</strong> Osmanlı Devleti'ne bağlı imtiyazlı (özel statülü) bir eyaletti. Kırım Hanlığı, Osmanlı Devleti'ne <strong>vergi vermezdi</strong>; ancak savaş zamanlarında orduya <strong>asker göndermek zorundaydı.</strong> (Soruda hem vergi hem asker muafiyeti dendiği için Kırım doğru cevap olamaz).</li>\n<li><strong>Basra, Bağdat ve Musul:</strong> Bu bölgeler merkeze uzak olan <strong>Salyaneli (Yıllıklı)</strong> eyaletler statüsündeydi. Bu eyaletlerde vergiler \"iltizam\" sistemi ile toplanır, bölge giderleri ayrıldıktan sonra kalan kısım merkeze gönderilirdi. Bu bölgeler ne askerden ne de vergiden muaf değildi; sadece yönetim şekilleri merkeze yakın eyaletlerden (Salyanesiz) farklıydı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"279":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde yönetenler (askerîler) sınıfı; görev ve yetkilerine göre <strong>Seyfiye</strong>, <strong>İlmiye</strong> ve <strong>Kalemiye</strong> olmak üzere üç ana gruba ayrılırdı.</p>\n<ul>\n<li><strong>Seyfiye (Kılıç Ehli):</strong> Yönetim ve askerlik işlerinden sorumlu olan sınıftır. Sadrazam, vezirler, kaptan-ı derya, yeniçeri ağası ile taşradaki beylerbeyi ve sancakbeyleri bu sınıfa mensuptur.</li>\n<li><strong>İlmiye (İlim Ehli):</strong> Din, hukuk ve eğitim işlerinden sorumlu sınıftır. Şeyhülislam, <strong>kazasker</strong>, kadı ve müderrisler bu sınıfa dahildir.</li>\n<li><strong>Kalemiye (Kalem Ehli):</strong> Bürokrasi, maliye ve dış yazışmalardan sorumlu sınıftır. Nişancı, defterdar ve reisülküttab bu sınıftadır.</li>\n</ul>\n<p>Sorumuzda yer alan <strong>Kazasker</strong>, adalet (kadı atamaları) ve eğitim (müderris atamaları) işlerinden sorumlu olduğu için <strong>İlmiye</strong> sınıfına mensuptur. Bu nedenle seyfiye sınıfı içerisinde yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sadrazam:</strong> Padişahın mutlak vekilidir. Yürütme gücünün başıdır ve orduyu \"Serdar-ı Ekrem\" sıfatıyla komuta ettiği için <strong>Seyfiye</strong> sınıfının en üst yöneticisidir.</li>\n<li><strong>B) Vezir:</strong> Sadrazamın yardımcılarıdır (bugünkü bakanlar gibi düşünülebilir). Askeri ve idari kökenli oldukları için <strong>Seyfiye</strong> sınıfındadırlar.</li>\n<li><strong>C) Beylerbeyi:</strong> Eyaletlerin en üst düzey mülki ve askeri yöneticisidir. Taşradaki en büyük <strong>Seyfiye</strong> temsilcisidir.</li>\n<li><strong>E) Sancak beyi:</strong> Eyaletlerin alt birimi olan sancakların (bugünkü iller) askeri ve idari amiridir. O da kılıç ehli yani <strong>Seyfiye</strong> sınıfındandır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"280":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen özellikler Osmanlı toprak sistemi içerisindeki <strong>Vakıf</strong> topraklarını tanımlamaktadır. Osmanlı Devleti'nde toprakların mülkiyeti büyük oranda devlete ait olsa da (Miri arazi), bir kısmı sosyal yardım ve hayır işleri için ayrılmıştır. Vakıf topraklarının temel özellikleri şunlardır:</p>\n<ul>\n<li>Gelirleri cami, medrese, hastane (darüşşifa), kütüphane ve imarethane gibi sosyal ve dini kurumların giderleri için harcanırdı.</li>\n<li>Bu topraklar \"Allah'ın mülkü\" kabul edildiği için hiçbir şekilde satılamaz, bağışlanamaz ve miras yoluyla devredilemezdi.</li>\n<li>Temel amaç kâr elde etmek değil, toplumsal dayanışmayı ve sosyal devlet anlayışını sürdürmektir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mülk:</strong> Şahısların mülkiyetinde olan topraklardır. Sahibi bu toprağı satabilir, bağışlayabilir veya miras bırakabilir. (Müslümanlar için \"Öşri\", gayrimüslimler için \"Haraci\" topraklar olarak ikiye ayrılır).</li>\n<li><strong>C) Miri:</strong> Mülkiyeti (rakabesi) devlete ait olan toprakların genel adıdır. Osmanlı topraklarının büyük çoğunluğu bu statüdedir.</li>\n<li><strong>D) Yurtluk:</strong> Geliri sınır boylarını koruyan askerlere ve kale muhafızlarına ayrılan Miri toprak çeşididir.</li>\n<li><strong>E) Dirlik:</strong> Geliri devlet memurlarına ve askerlere, yaptıkları hizmetlerin karşılığı (maaş niyetine) verilen topraklardır. Kendi içinde Has, Zeamet ve Tımar olarak üç gruba ayrılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"281":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı askeri teşkilatı temel olarak iki ana gruba ayrılır: <strong>Merkez Ordusu (Kapıkulu Askerleri)</strong> ve <strong>Eyalet Ordusu</strong>.</p>\n<p><strong>Kapıkulu Ocakları</strong>, doğrudan padişaha bağlı olan, devşirme sistemiyle yetiştirilen, başkentte veya merkeze yakın yerlerde bulunan profesyonel, maaşlı askerlerdir.</p>\n<p>Soruda verilen <strong>B şıkkındaki \"En önemli bölümü tımarlı sipahilerdir\" ifadesi yanlıştır.</strong> Çünkü <strong>Tımarlı Sipahiler</strong>, Kapıkulu ocaklarının değil, <strong>Eyalet Ordusu'nun</strong> en temel ve en kalabalık unsurudur. Tımarlı sipahiler maaş almazlar, tımar sisteminden gelen toprak gelirleriyle geçinirler ve Türk-Müslüman kökenlidirler. Kapıkulu ordusunun en önemli ve en bilinen bölümü ise <strong>Yeniçeriler</strong>dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Devşirme Yöntemi:</strong> Hristiyan ailelerin çocuklarının devlet hizmetine alınarak Müslüman-Türk kültürüyle yetiştirilmesi sistemidir. Kapıkulu ordusunun temel insan kaynağıdır.</li>\n<li><strong>C) Askerliği Meslek Edinme:</strong> Kapıkulu askerleri \"daimi\" askerlerdir. Savaş zamanı dışında da askerlik görevleri devam eder, barışta güvenliği sağlarlar.</li>\n<li><strong>D) Ticaret ve Evlilik Yasağı:</strong> Klasik dönemde Kapıkulu askerlerinin (özellikle Yeniçerilerin) disiplinlerinin bozulmaması ve sadece askerliğe odaklanmaları için evlenmeleri ve ticaretle uğraşmaları yasaktı. (Bu yasaklar duraklama döneminden itibaren bozulmaya başlamıştır).</li>\n<li><strong>E) Ulufe:</strong> Kapıkulu askerlerinin devletten üç ayda bir aldıkları maaşın adıdır. Ayrıca padişah değişikliğinde \"Cülus Bahşişi\" de alırlardı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"282":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nde topraklar temel olarak mülkiyet durumuna göre <strong>Miri Arazi</strong> (mülkiyeti devlete ait) ve <strong>Mülk Arazi</strong> (mülkiyeti şahıslara ait) olmak üzere ikiye ayrılır.</p>\n<ul>\n<li><strong>Mülk Arazi:</strong> Şahısların tasarrufundaki arazilerdir. Alınıp satılabilir, miras bırakılabilir. Kendi içinde ikiye ayrılır:\n<ol>\n<li><strong>Öşri Topraklar:</strong> Müslümanlara ait mülk arazilerdir.</li>\n<li><strong>Haraci Topraklar:</strong> Gayrimüslimlere ait mülk arazilerdir.</li>\n</ol>\n</li>\n</ul>\n<p>Soruda geçen <strong>Haraci</strong> topraklar, şahıs mülkiyetinde (mülk arazi) olduğu için devletin mülkü olan \"Miri Arazi\" birimleri içerisinde yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Miri araziler, kullanım amaçlarına göre çeşitli isimler alırlar. Şıklarda yer alan diğer kavramlar Miri Arazi'nin alt dallarıdır:</p>\n<ul>\n<li><strong>A) Paşmaklık:</strong> Geliri padişahın annesi, eşleri ve kızları gibi saray kadınlarına ayrılan arazilerdir.</li>\n<li><strong>B) Ocaklık:</strong> Geliri kale muhafızlarına ve tersane giderlerine (gemilerin yapım ve onarımı gibi) ayrılan topraklardır.</li>\n<li><strong>C) Yurtluk:</strong> Geliri sınırları koruyan uç beylerine ve askerlerine (sınır güvenliği için) ayrılan topraklardır.</li>\n<li><strong>E) Malikane:</strong> Devlet hizmetinde üstün başarı gösteren kişilere, emekliliklerinde veya ödül olarak ömür boyu kullanmaları için verilen topraklardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"283":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde devlet işlerinin görüşüldüğü en üst kurul olan Divan-ı Hümayun'da alınan kararların kaydedildiği defterlere <strong>Mühimme Defterleri</strong> denir. Bu defterler, devletin siyasi, askeri, sosyal ve ekonomik tüm önemli kararlarını (ferman, berat vb.) içerir. Bu kayıtlar Nişancı'nın gözetiminde, Reisülküttab ve ona bağlı kâtipler tarafından tutulurdu. \"Önemli işler\" anlamına gelen bu defterler, devlet hafızası niteliğindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tereke:</strong> Ölen bir kimsenin geride bıraktığı tüm mal varlığı, borç ve alacaklarının dökümünün yapıldığı defterlerdir. Miras paylaşımının adaletli yapılması amacıyla Kadı denetiminde tutulurdu.</li>\n<li><strong>Tahrir:</strong> Yeni fethedilen bir bölgenin veya mevcut arazilerin nüfus ve mülkiyet bilgilerinin, vergi gelirlerinin kaydedildiği defterlerdir. Tımar sisteminin temelini oluşturur.</li>\n<li><strong>Mufassal:</strong> Tahrir defterlerinin bir türüdür. \"Ayrıntılı\" anlamına gelir. Bir bölgedeki vergi mükelleflerinin isimlerinin, sahip oldukları toprakların ve ürettikleri ürünlerin tek tek, detaylıca yazıldığı kayıtları ifade eder.</li>\n<li><strong>Şer’iyye Sicilleri:</strong> Mahkemelerde Kadılar tarafından tutulan kayıtlardır. Bu defterlerde mahkeme kararları, evlilikler, boşanmalar, noter işlemleri ve merkezden gelen emirlerin yerel birimlere tebliği gibi bilgiler yer alırdı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"284":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen eşleştirmelerden <strong>C şıkkı yanlıştır.</strong></p>\n<p><strong>Nevakâr</strong> (Nevakâr Kâr), 17. yüzyılın büyük Türk mûsikisi üstadı <strong>Itri</strong>’nin (Buhurizade Mustafa Efendi) en önemli ve dünyaca ünlü şaheseridir. Türk müziğinin en teknik ve estetik eserlerinden biri kabul edilir.</p>\n<p><strong>III. Selim</strong> ise \"Sultan-Bestekâr\" olarak bilinir ancak onun müzik tarihindeki en büyük hizmeti, Türk müziğine <strong>\"Suzidilara\"</strong> makamını kazandırması ve bu makamda çok sayıda eser vermesidir. Dolayısıyla Nevakâr ile III. Selim arasında doğrudan bir üretim ilişkisi kurulamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kıbletül Küttab (Hattatların Kıblesi):</strong> Osmanlı hat sanatında çığır açan, II. Bayezid döneminin ünlü hattatı <strong>Amasyalı Şeyh Hamdullah</strong>’a verilen unvandır. Türk hat sanatının babası kabul edilir.</li>\n<li><strong>Tuti-i Mucize-i Guyem:</strong> Türk müziğinin en büyük isimlerinden <strong>Itri</strong>’nin segâh makamındaki çok meşhur bestesidir. Itri denilince akla gelen en önemli eserlerden biridir.</li>\n<li><strong>İlk Resim Sergisi:</strong> Osmanlı tarihinde Batılı anlamda ilk resim sergisi, 1873 yılında İstanbul'da <strong>Şeker Ahmet Paşa</strong> tarafından açılmıştır.</li>\n<li><strong>Sanayi-i Nefise Mektebi:</strong> 1882 yılında <strong>Osman Hamdi Bey</strong> tarafından kurulan, günümüzdeki Mimar Sinan Güzel Sanatlar Üniversitesi’nin temeli olan güzel sanatlar okuludur. Osman Hamdi Bey aynı zamanda ülkemizde modern müzecliliğin kurucusu ve \"Kaplumbağa Terbiyecisi\" tablosunun ressamıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"285":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"286":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin yönetim merkezi ve padişahların ikametgâhı olan saraylar arasında en uzun süre kullanılanı <strong>Topkapı Sarayı</strong>dır. Fatih Sultan Mehmet tarafından İstanbul'un fethinden sonra (1460-1478 yılları arasında) inşa ettirilmiş ve 19. yüzyılın ortalarına kadar (yaklaşık 400 yıl) imparatorluğun hem idari merkezi hem de padişahların evi olmuştur. Klasik Osmanlı mimarisinin en önemli örneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dolmabahçe Sarayı:</strong> Sultan Abdülmecid döneminde (19. yy) inşa edilmiştir. Osmanlı Devleti'nin Batılılaşma etkilerinin görüldüğü, Avrupa mimari tarzında inşa edilen ilk büyük saraydır. Topkapı Sarayı'ndan sonra devletin yeni yönetim merkezi olmuştur.</li>\n<li><strong>Beylerbeyi Sarayı:</strong> Sultan Abdülaziz döneminde inşa edilmiştir. Genellikle padişahların yazlık sarayı olarak ve yabancı devlet başkanlarını (Örn: Fransa İmparatoriçesi Eugénie) ağırlamak amacıyla kullanılmıştır.</li>\n<li><strong>Yıldız Sarayı:</strong> Özellikle II. Abdülhamid döneminde devletin ana yönetim merkezi olarak kullanılmıştır. Denizden gelebilecek saldırılara karşı daha güvenli olduğu için tercih edilen, geniş bir park ve köşkler topluluğudur.</li>\n<li><strong>Çırağan Sarayı:</strong> Sultan Abdülaziz döneminde tamamlanmıştır. Görkemli mimarisiyle bilinir. Bir dönem Meclis-i Mebusan (Osmanlı Parlamentosu) binası olarak da kullanılmış, ancak 1910 yılında büyük bir yangın geçirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"287":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>E</strong> şıkkıdır. <strong>Mevlana Celaleddin-i Rumi</strong>, 13. yüzyılda (1207-1273) yaşamış büyük bir mutasavvıf, şair ve düşünürdür. Mevlana, ömrünün büyük bir kısmını Konya'da geçirmiş ve eserlerini <strong>Anadolu Selçuklu Devleti</strong> döneminde vermiştir. Osmanlı Devleti henüz kurulmadan (1299 kabul edilir) vefat ettiği için \"Osmanlı Dönemi bilim adamları/düşünürleri\" arasında yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Davud-ı Kayseri:</strong> Osmanlı Devleti'nin kuruluş döneminde yaşamıştır. Orhan Bey zamanında İznik'te açılan ilk Osmanlı medresesinin ilk müderrisi (profesörü) kabul edilir. Tasavvuf ve felsefe alanında önemli çalışmaları vardır.</li>\n<li><strong>B) Ali Kuşçu:</strong> 15. yüzyılda yaşamış ünlü matematikçi ve astronomdur. Semerkand'dan gelerek Fatih Sultan Mehmet'in hizmetine girmiş, İstanbul'da Ayasofya Medresesi'nde müderrislik yapmış ve İstanbul'un enlem-boylamını hesaplamıştır.</li>\n<li><strong>C) Molla Fenari:</strong> Osmanlı Devleti'nin <strong>ilk Şeyhülislamı</strong> olarak kabul edilir. II. Murad döneminde bu makama getirilmiştir. Din ilimlerinin yanı sıra mantık ve felsefe alanında da otorite sayılan bir Osmanlı alimidir.</li>\n<li><strong>D) Matrakçı Nasuh:</strong> 16. yüzyılda Kanuni Sultan Süleyman döneminde yaşamış çok yönlü bir dâhidir. Matematikçi, tarihçi, hattat ve ünlü bir minyatür sanatçısıdır. Ayrıca \"matrak\" adlı spor dalının ve oyununun mucididir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"288":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde <strong>Tımar Sistemi</strong>; toprağın işletilmesi, vergi toplanması, asker yetiştirilmesi ve taşrada güvenliğin sağlanması gibi çok yönlü işlevleri olan bir sistemdir. Bu sistemin bozulmasıyla tarımsal üretim düşmüş (Ekonomi/Maliye), eyalet askerlerinin (Tımarlı Sipahiler) sayısı azalmış (Ordu), taşrada otorite boşluğu oluşmuş (Yönetim) ve asayiş bozularak Celali İsyanları ortaya çıkmıştır (Güvenlik).</p>\n<p>Ancak <strong>Veraset Sistemi</strong>, hükümdarlığın hangi kurala göre ve kime geçeceğini belirleyen (Örn: Ekber ve Erşed sistemi) merkezi otoriteyi ilgilendiren bir kuraldır. Tımar Sistemi'nin bozulmasının, tahta kimin geçeceğiyle ilgili kurallara doğrudan bir etkisi yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Maliye:</strong> Tımar Sistemi bozulunca üretim azalmış, vergiler toplanamamış ve devlet, ordunun ihtiyacını karşılamak için nakit paraya ihtiyaç duyarak İltizam sistemine geçmek zorunda kalmıştır. Bu da hazineyi doğrudan etkilemiştir.</li>\n<li><strong>Ordu:</strong> Sistemin temel direği olan \"Tımarlı Sipahiler\" (Eyalet askerleri) işlevini yitirmiştir. Bu durum devletin profesyonel ve maaşlı ordu olan Yeniçerilere daha fazla bel bağlamasına ve askeri masrafların artmasına neden olmuştur.</li>\n<li><strong>Yönetim:</strong> Tımar sahipleri aynı zamanda bulundukları bölgenin idarecisiydi. Sistemin bozulması, merkezden uzak eyaletlerde devlet otoritesinin zayıflamasına ve ilerleyen süreçte \"Ayan\" adı verilen yerel güçlerin ortaya çıkmasına zemin hazırlamıştır.</li>\n<li><strong>Güvenlik:</strong> Tımarlı Sipahiler barış zamanında bulundukları bölgenin güvenliğini sağlardı. Sistemin çökmesiyle taşrada asayiş bozulmuş, işsiz kalan tımarlı erleri ve köylüler Celali İsyanları'na katılarak kamu düzenini sarsmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"289":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti’nin kara ordusu temel olarak üç ana bölüme ayrılır: Kapıkulu Ocağı (Merkez Ordusu), Eyalet Askerleri ve Yardımcı Kuvvetler. Soru bizden hangisinin \"eyalet askeri\" olmadığını sormaktadır.</p>\n<p><strong>Cebeciler</strong>, Kapıkulu Ordusu'nun \"Piyade\" (yaya) kısmında yer alan, ordunun silahlarının yapımı, onarımı ve cephaneliklerde korunmasından sorumlu olan teknik sınıftır. Cebeciler, doğrudan merkeze bağlı, devletten üç ayda bir \"Ulufe\" adı verilen maaş alan profesyonel askerlerdir. Bu nedenle eyalet askeri değil, <strong>merkez (Kapıkulu) askeridir.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tımarlı Sipahiler:</strong> Eyalet ordusunun en kalabalık ve temel kısmıdır. Tımar sistemiyle yetişirler, devletten maaş almazlar, topraktan gelen gelirle geçinirler.</li>\n<li><strong>Azaplar:</strong> Kelime anlamı \"bekar\" demektir. Eyalet ordusunda yer alan, ordunun en ön saflarında savaşan hafif piyade birlikleridir.</li>\n<li><strong>Müsellemler:</strong> Orhan Bey döneminde kurulan ilk düzenli birliklerin süvari kısmıdır. Daha sonraki dönemlerde yol açma, köprü kurma gibi istihkam işlerinde görev alarak eyalet askeri statüsünde hizmet vermişlerdir.</li>\n<li><strong>Sakalar:</strong> Ordunun su ihtiyacını karşılamakla görevli olan sınıftır. Hem merkezde hem eyalette bulunabilmekle birlikte, genel sınıflandırmada eyalet teşkilatı içindeki lojistik destek birimleri arasında kabul edilirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"290":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde olayları kayıt altına almakla görevli olan resmî devlet tarihçilerine <strong>Vakanüvis</strong> denir. Bu kurum 18. yüzyılda (1700'lü yıllarda) kurumsallaşmıştır. Vakanüvisler, devletin resmî politikası doğrultusunda olayları kronolojik olarak kaleme alırlardı.</p>\n<ul>\n<li><strong>İlk Vakanüvis:</strong> Naîmâ Efendi'dir (Naima Tarihi adlı eseri meşhurdur).</li>\n<li><strong>Son Vakanüvis:</strong> Abdurrahman Şeref Bey'dir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Katip:</strong> Osmanlı bürokrasisinde yazışmaları yapan, kayıt tutan memurlara verilen genel addır. Nişancıya veya Reisülküttab'a bağlı olarak çalışırlardı.</li>\n<li><strong>Hattat:</strong> Arap harfleriyle güzel yazı yazma sanatı olan \"Hat\" sanatı ile uğraşan sanatçılara denir.</li>\n<li><strong>Serhenk:</strong> \"Çavuş\" olarak da bilinir. Osmanlı'da yol açan, törenlerde düzeni sağlayan ve hükümdarın önünde giden görevlilere verilen isimdir.</li>\n<li><strong>Başçuhadar:</strong> Padişahın dış giyiminden (kaftan, kürk vb.) sorumlu olan, Enderun'daki Hazine Odası'na bağlı üst düzey görevlidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"291":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde \"Dirlik\" sistemi (Toprak Sistemi) kapsamında topraklar yıllık gelirlerine göre <strong>Has</strong>, <strong>Zeamet</strong> ve <strong>Tımar</strong> olmak üzere üç bölüme ayrılır. Bu sistemi yöneten veya bu topraklara sahip olan kişiler, topladıkları vergilerin bir kısmını kendi geçimleri için ayırdıktan sonra (kılıç hakkı), geri kalan her belirli miktar gelir için (genellikle her 5.000 akçe için) devlete atlı ve tam teçhizatlı asker yetiştirmek zorundadır. Bu askerlere <strong>cebelü</strong> denir.</p>\n<ul>\n<li><strong>Has</strong> sahibi olan üst düzey yöneticiler (Padişah, Vezirler vb.),</li>\n<li><strong>Zeamet</strong> sahibi olan orta düzey yöneticiler (Subaşı, Kadı vb.),</li>\n<li><strong>Tımar</strong> sahibi olan asker ve memurlar,</li>\n</ul>\n<p>kendi gelir seviyelerine göre orantılı olarak <strong>cebelü</strong> yetiştirmekle yükümlüdür. Dolayısıyla her üç gruptaki toprak sahipleri de asker yetiştirme sorumluluğuna sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Has:</strong> Yıllık geliri 100.000 akçeden fazla olan topraklardır. Padişah, hanedan üyeleri, veziriazam, beylerbeyi gibi devletin en üst kademesindeki kişilere verilir.</li>\n<li><strong>Zeamet:</strong> Yıllık geliri 20.000 ile 100.000 akçe arasında olan topraklardır. Kadı, subaşı, alaybeyi gibi orta düzey devlet görevlilerine hizmet karşılığı verilir.</li>\n<li><strong>Tımar:</strong> Yıllık geliri 3.000 ile 20.000 akçe arasında olan, dirlik sisteminin en küçük birimidir. Genellikle savaşlarda yararlılık gösteren askerlere (Sipahi) ve alt düzey memurlara verilir.</li>\n<li><strong>Cebelü:</strong> Dirlik sahiplerinin yetiştirmekle yükümlü olduğu, barış zamanı taşrada güvenliği sağlayan, savaş zamanı ise \"Eyalet Askerleri\" kapsamında orduya katılan \"zırhlı ve atlı\" askerdir.</li>\n<li><strong>Dirlik Sistemi:</strong> Toprak gelirlerinin hizmet karşılığı devlet görevlilerine bırakılması sistemidir. Bu sistemle devlet; kasasından para çıkmadan büyük bir ordu beslemiş, üretimin sürekliliğini sağlamış ve taşrada güvenliği tesis etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E (I, II ve III)</strong></p>\n</div>"},"292":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı hukuk sistemi; <strong>Şer'i Hukuk</strong> (İslam esaslarına dayalı) ve <strong>Örfî Hukuk</strong> (Türk gelenekleri ve padişahın otoritesine dayalı) olmak üzere iki ana kola ayrılırdı.</p>\n<p>Örfî hukuk, temelini hükümdarın (padişahın) yasama yetkisinden ve eski Türk töresinden alır. Ferman, berat, hattı hümayun ve kanunnameler padişahın mutlak otoritesini temsil eden ve örfî hukuk çerçevesinde değerlendirilen belgelerdir.</p>\n<p>Ancak <strong>Fetva</strong>, bir meselenin İslam dinine (Şer'i hukuka) uygun olup olmadığını belirlemek amacıyla <strong>Şeyhülislam</strong> veya müftüler tarafından verilen belgedir. Dolayısıyla fetva, doğrudan <strong>Şer'i hukuk</strong> alanına giren bir belgedir ve oluşmasında örfî hukukun değil, dini kuralların etkisi vardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ferman:</strong> Padişahın herhangi bir konuda verdiği ve kesin hüküm taşıyan yazılı emridir. Padişahın örfî hukuktan gelen yasama yetkisini yansıtır.</li>\n<li><strong>B) Berat:</strong> Osmanlı Devleti'nde bir memuriyete tayin edilen, birine nişan, ayrıcalık veya mülk verildiğini gösteren padişah onaylı belgedir (Atama belgesi).</li>\n<li><strong>D) Hattı Hümayun:</strong> Padişahın bizzat kendi el yazısıyla yazdığı veya üzerinde \"Gereği yapılsın\" gibi kendi hattının bulunduğu resmi belgelerdir. En yüksek seviyeli padişah emridir.</li>\n<li><strong>E) Kanunname:</strong> Padişahın örfî hukuk yetkisine dayanarak çıkardığı kanunların bir araya getirildiği metinlerdir (Örn: Fatih Kanunnamesi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"293":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde haksız kazançla servet edinen, görevini kötüye kullanan veya devlet hizmetindeyken ölen ya da görevden alınan devlet memurlarının mallarına devletin el koyması sistemine <strong>Müsadere</strong> denir. Bu sistemin temel amacı, merkezi otoriteyi güçlendirmek, devlet görevlilerinin dürüst çalışmasını sağlamak ve zenginleşen ailelerin devlete rakip olmasını (aristokrat bir sınıf oluşmasını) engellemektir. Osmanlı tarihinde müsadere sistemini ilk kez kapsamlı ve kurumsal olarak uygulayan padişah Fatih Sultan Mehmet’tir (Çandarlı Halil Paşa olayından sonra). Müsadere sistemi, 1839 <strong>Tanzimat Fermanı</strong> ile kaldırılmış, böylece özel mülkiyet hakkı güvence altına alınmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Çiftbozan:</strong> toprağını haklı bir sebep olmaksızın terk eden veya üst üste üç yıl boyunca boş bırakan köylüden alınan tazminat niteliğindeki vergidir. Amacı üretimde sürekliliği sağlamaktır.</li>\n<li><strong>B) İltizam:</strong> Devletin vergi gelirlerini (genellikle uzak eyaletlerde) açık artırma yoluyla mültezim adı verilen kişilere belirli bir bedel karşılığında kiralaması sistemidir. Devletin acil nakit ihtiyacını karşılamayı amaçlar.</li>\n<li><strong>D) Avarız:</strong> Başlangıçta savaş, deprem, sel gibi olağanüstü durumlarda (acil ihtiyaçlarda) halktan toplanan bir vergidir. Ancak zamanla devletin mali durumu bozulunca sürekli bir vergi haline gelmiştir.</li>\n<li><strong>E) Ağnam:</strong> Küçükbaş hayvan (koyun ve keçi) yetiştiricilerinden hayvan başına alınan vergidir. Klasik dönem Osmanlı vergi sisteminde önemli bir yere sahiptir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"294":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde temel ihtiyaç maddelerinin (ekmek, et, yağ vb.) fiyatlarının devlet tarafından belirlenmesine ve tavan fiyat uygulanmasına <strong>Narh Sistemi (Narh Kesmek)</strong> denir. Bu sistemin temel amacı, halkın temel ihtiyaçlarına uygun fiyatlarla ulaşmasını sağlamak, fahiş fiyat artışlarını (enflasyonu) önlemek, karaborsacılığın önüne geçmek ve haksız rekabeti engellemektir. Narh fiyatları belirlenirken maliyetler, nakliye giderleri ve esnafın makul kâr oranı dikkate alınırdı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İhtisap Kanunları:</strong> Şehirlerdeki ticari hayatı, çarşı ve pazarları denetleyen, malın kalitesini ve ölçü birimlerini kontrol eden \"Muhtesip\"lerin (günümüzdeki belediye/zabıta benzeri görevli) dayandığı kanunlardır. Belediye işlerini ve vergi düzenlemelerini de kapsar.</li>\n<li><strong>Han-ı Yağma:</strong> Kelime anlamı \"yağma sofrası\"dır. Devletin önemli günlerde askerlere veya halka verdiği ziyafet sonrası sofranın dağıtılması geleneğidir. Daha sonraki dönemlerde Yeniçerilerin isyan belirtisi olarak sofrayı devirmesiyle de anılmıştır.</li>\n<li><strong>Bac:</strong> Osmanlı Devleti'nde alınan en eski vergilerden biridir; çarşı ve pazar vergisidir. Osmanlı'da alınan ilk vergi olarak kabul edilir (Osman Bey dönemi).</li>\n<li><strong>Kaime-i Mutebere:</strong> Osmanlı Devleti'nde 1840 yılında Sultan Abdülmecid döneminde basılan, el yazması şeklinde hazırlanan ilk kağıt paraya verilen isimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"295":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nOsmanlı Devleti'nde ilk rasathane (gözlemevi), 1577 yılında <strong>III. Murat</strong> döneminde, İstanbul'da (Tophane sırtlarında) <strong>Takiyüddin Mehmet</strong> tarafından kurulmuştur. Takiyüddin Mehmet, döneminin en önemli astronom ve matematikçilerinden biridir. Kurduğu rasathane, o dönem Avrupa'daki benzerlerinden çok daha gelişmiş gözlem araçlarına sahipti. Ancak bu yapı, çeşitli siyasi çekişmeler ve \"uğursuzluk getirdiği\" yönündeki iddialar nedeniyle 1580 yılında yıktırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kadızade-i Rumi:</strong> 14. ve 15. yüzyıllarda yaşamış, matematik ve astronomi alanında uzmanlaşmış büyük bir bilgindir. Semerkant Rasathanesi'nde müdürlük yapmış; Uluğ Bey ve Ali Kuşçu gibi isimlere hocalık etmiştir. Osmanlı bilim geleneğinin oluşmasında dolaylı ama çok büyük bir etkisi vardır.</li>\n<li><strong>Zembilli Ali Efendi:</strong> II. Bayezid, I. Selim ve Kanuni dönemlerinde görev yapmış ünlü bir <strong>Şeyhülislamdır</strong>. Soruları evinin penceresinden sarkıttığı bir zembil (sepet) ile alıp cevapladığı için bu lakapla tanınır.</li>\n<li><strong>Molla Fenari:</strong> Osmanlı Devleti'nin <strong>ilk Şeyhülislamı</strong>dır. II. Murat döneminde bu makama getirilmiş, hem din hem de mantık bilimlerinde derinleşmiş bir alimdir.</li>\n<li><strong>Celalettin Hızır (Hacı Paşa):</strong> \"Anadolu’nun Hipokratı\" olarak bilinir. Tıp alanında çok önemli çalışmalar yapmış, \"Müntehab-ı Şifa\" gibi eserler bırakmış ünlü bir hekimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"296":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen <strong>Zenbilli Ali Cemal Efendi</strong>, <strong>İbn-i Kemal</strong> ve <strong>Ebusuud Efendi</strong>, Osmanlı Devleti'nin en önemli <strong>Şeyhülislamları</strong> arasında yer almaktadır. Osmanlı devlet yapısında Şeyhülislam; <strong>İlmiye</strong> sınıfının en üst basamağında bulunur ve devletin çıkardığı kanunların dine (şeriata) uygunluğunu denetler, fetva verir.</p>\n<ul>\n<li><strong>Zenbilli Ali Cemal Efendi:</strong> II. Bayezid, I. Selim ve Kanuni dönemlerinde görev yapmış, dürüstlüğü ve hukuktan taviz vermemesiyle tanınmış bir hukukçudur.</li>\n<li><strong>İbn-i Kemal:</strong> Yavuz Sultan Selim ve Kanuni dönemlerinde yaşamış, hem büyük bir tarihçi hem de üst düzey bir hukuk adamıdır.</li>\n<li><strong>Ebusuud Efendi:</strong> Kanuni Sultan Süleyman döneminin en meşhur hukukçusudur. Kanuni'nin \"Kanunname-i Âli Osman\" çalışmalarında büyük rol oynamış, örfi hukuk ile şer’i hukuku sentezlemiş bir otoritedir.</li>\n</ul>\n<p>Bu isimlerin ortak noktası, devletin <strong>Hukuk</strong> ve din işlerini yürütmeleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Sanat:</strong> Bu alanda Minyatürde <strong>Levni</strong> veya <strong>Nakkaş Osman</strong>, Hat sanatında <strong>Şeyh Hamdullah</strong> veya <strong>Hafız Osman</strong> gibi isimler ön plana çıkardı.</li>\n<li><strong>C) Askerlik:</strong> Bu alanda <strong>Barbaros Hayrettin Paşa</strong>, <strong>Turgut Reis</strong> veya <strong>Piri Reis</strong> gibi denizciler ya da Seyfiye sınıfına mensup vezirler ön plana çıkardı.</li>\n<li><strong>D) Ekonomi:</strong> Osmanlı'da ekonomi yönetimi daha çok <strong>Defterdarlar</strong> ve Nişancılar üzerinden yürütülürdü. Ayrıca bu alanda para politikalarıyla ilgilenen bürokratlar zikredilebilirdi.</li>\n<li><strong>E) Mimari:</strong> Bu alanın en büyük ismi şüphesiz <strong>Mimar Sinan</strong>’dır. Ayrıca Sedefkar Mehmet Ağa ve Mimar Hayrettin gibi isimler de bu grupta yer alır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"297":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde kağıt para uygulaması Tanzimat Dönemi'nde, 1840 yılında Sultan Abdülmecid zamanında başlamıştır. Basılan bu ilk kağıt paraya <strong>\"Kaime\"</strong> (tam adıyla Kaime-i Nakdiye-i Mutebere) adı verilmiştir. Kaime, bir el yazması senet niteliğindeydi ve faiz getirisi olan bir iç borçlanma senedi gibi işlem görmüştür. Soruda bizden \"madeni\" olmayan para birimi istendiği için Kaime, <strong>kağıt para</strong> olması özelliğiyle doğru cevaptır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kuruş:</strong> Osmanlı Devleti'nde uzun yıllar temel para birimi olarak kullanılan <strong>gümüş</strong> madeni paradır. İlk kez II. Süleyman döneminde büyük gümüş sikke olarak basılmıştır.</li>\n<li><strong>Mangır:</strong> Osmanlı'da I. Murad döneminden itibaren basılan, değeri en düşük olan <strong>bakır</strong> madeni paradır. Genellikle halkın küçük çaplı günlük alışverişlerinde kullanılmıştır.</li>\n<li><strong>Metelik:</strong> Kuruşun alt birimi olan, gümüş ve bakır alaşımından (veya sadece bakırdan) üretilen küçük değerli <strong>madeni</strong> paradır. 10 para değerindedir.</li>\n<li><strong>Sultani:</strong> Osmanlı Devleti'nin dünya ticaretinde saygınlık kazanmasını sağlayan ilk <strong>altın</strong> paradır. Fatih Sultan Mehmet döneminde (1477) basılmıştır. Halk arasında \"Altun\" olarak da bilinir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"298":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen isimlerin tamamı Osmanlı Devleti döneminde yaşamış, devletin geçmişini kayıt altına alan önemli <strong>tarihçilerdir (müverrihlerdir).</strong></p>\n<ul>\n<li><strong>Aşıkpaşazade:</strong> Osmanlı Devleti'nin kuruluş dönemine dair en önemli kaynaklardan biri olan \"Tevârih-i Âl-i Osman\" adlı eserin müellifidir.</li>\n<li><strong>Kemalpaşazade (İbn-i Kemal):</strong> 16. yüzyılda yaşamış ünlü bir Şeyhülislam ve tarihçidir. II. Bayezid'in emriyle Osmanlı tarihini anlatan büyük bir eser kaleme almıştır.</li>\n<li><strong>Hoca Sadeddin Efendi:</strong> III. Murad'ın hocasıdır ve Osmanlı tarihini sanatlı bir dille anlatan meşhur \"Tâcü't-Tevârih\" (Tarihlerin Tacı) isimli eserin yazarıdır.</li>\n</ul>\n<p>Bu isimlerin ortak paydası Osmanlı tarih yazıcılığına yön vermiş olmalarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mimari:</strong> Osmanlı'da bu alanda <strong>Mimar Sinan, Mimar Hayrettin veya Sedefkar Mehmet Ağa</strong> gibi isimler ön plana çıkar.</li>\n<li><strong>B) Sanat:</strong> Bu çok geniş bir kavramdır; ancak KPSS bağlamında sanatı temsil eden isimler olarak <strong>Hattat Hamdullah</strong> (Hat), <strong>Levni</strong> (Minyatür) veya <strong>Itrî</strong> (Müzik) gibi isimler sorulur.</li>\n<li><strong>C) Coğrafya:</strong> Osmanlı'da coğrafya denilince akla ilk gelen isimler <strong>Piri Reis</strong> (Kitab-ı Bahriye), <strong>Seydi Ali Reis</strong> (Mir'atü'l-Memalik) ve <strong>Katip Çelebi</strong> (Cihannüma) gelir.</li>\n<li><strong>E) Astronomi:</strong> Bu alanda Fatih döneminde İstanbul'a gelen <strong>Ali Kuşçu</strong> ve Osmanlı'nın ilk rasathanesini kuran <strong>Takiyüddin Mehmet</strong> en önemli isimlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"299":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen kavramlar Osmanlı Devleti'ndeki <strong>Eğitim</strong> sistemi (Medrese eğitimi) ile doğrudan ilgilidir.</p>\n<ul>\n<li><strong>Muid:</strong> Medreselerde müderrisin (profesör) yardımcısıdır. Müderrisin verdiği dersleri öğrencilere tekrar ettiren, bugünkü anlamda \"asistan\" diyebileceğimiz görevlidir.</li>\n<li><strong>Suhte (Softa):</strong> Medreselerde orta ve lise düzeyinde eğitim gören öğrencilere verilen isimdir. (Yükseköğrenim düzeyindeki öğrencilere ise \"Danişmend\" denirdi.)</li>\n<li><strong>İcazetname:</strong> Medreseyi bitiren öğrencilere verilen diploma veya yeterlilik belgesidir. Bu belgeyi alan kişi, o alanda ders verme veya görev yapma yetkisine sahip olurdu.</li>\n</ul>\n<p>Bu üç terim de Osmanlı eğitim hayatının temel taşları olduğu için cevap <strong>Eğitim</strong> seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ekonomi:</strong> Osmanlı ekonomik sistemi ile ilgili kavramlar arasında; <strong>Narh</strong> (fiyat belirleme), <strong>Gedik</strong> (iş yeri açma izni), <strong>Lonca</strong> (esnaf teşkilatı) ve <strong>İltizam</strong> (vergi toplama usulü) gibi terimler yer alır.</li>\n<li><strong>Askerlik:</strong> Askeri alanla ilgili kavramlar arasında; <strong>Yeniçeri</strong>, <strong>Tımar</strong>, <strong>Cebeci</strong>, <strong>Müsellem</strong> ve <strong>Lağımcı</strong> gibi ocaklar veya rütbeler bulunur.</li>\n<li><strong>Sanat:</strong> Osmanlı sanat dalları arasında; <strong>Hat</strong> (güzel yazı), <strong>Tezhip</strong> (kitap süsleme), <strong>Minyatür</strong> (perspektifsiz resim) ve <strong>Ebru</strong> sanatı öne çıkar.</li>\n<li><strong>Tarım:</strong> Tarım hayatı ve toprak sistemiyle ilgili; <strong>Çift-Bozan</strong> (toprağını terk edenden alınan vergi), <strong>Öşür</strong> (müslüman çiftçiden alınan ürün vergisi) ve <strong>Miri Arazi</strong> gibi kavramlar kullanılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"300":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde para basma (banknot ihraç etme) imtiyazı, 1863 yılında İngiliz ve Fransız sermayesiyle kurulan <strong>Bank-ı Osman-i Şahane</strong>'ye verilmiştir. Bu banka, Osmanlı Devleti’nin \"Devlet Bankası\" (merkez bankası) görevini üstlenmiş, devletin hazine işlemlerini yürütmüş ve para basma yetkisini Türkiye Cumhuriyet Merkez Bankası (1930) kurulana kadar elinde bulundurmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bank-ı Dersaadet (1847):</strong> Osmanlı Devleti'nde kurulan <strong>ilk bankadır</strong>. Galata bankerleri tarafından kurulan bu bankanın temel amacı kaime (kağıt para) değerini korumak ve kambiyo kurlarını düzenlemekti; para basma yetkisi yoktu.</li>\n<li><strong>Memleket Sandıkları (1863):</strong> Mithat Paşa tarafından Niş valiliği sırasında, çiftçiye düşük faizli kredi sağlamak amacıyla kurulan yardımlaşma sandıklarıdır. Ziraat Bankası'nın temelini oluşturur.</li>\n<li><strong>Ziraat Bankası (1888):</strong> II. Abdülhamid döneminde Memleket Sandıkları'nın yerini alarak kurulan, Osmanlı'nın <strong>modern anlamdaki ilk milli bankasıdır</strong>. Tarımı desteklemek amacıyla kurulmuştur.</li>\n<li><strong>Osmanlı İtibar-ı Milli Bankası (1917):</strong> İttihat ve Terakki hükümeti tarafından \"Milli İktisat\" politikası kapsamında kurulan milli bir bankadır. Cumhuriyet döneminde 1924 yılında Türkiye İş Bankası ile birleşmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"}}