{"1051":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1052":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Josef Stalin, 1924 yılında Lenin'in ölümünden sonra SSCB'nin başına geçmiş ve 1953 yılına kadar iktidarda kalmıştır. Stalin dönemi, Sovyetler Birliği'nin köklü bir ekonomik ve toplumsal dönüşüm yaşadığı, merkeziyetçi ve otoriter bir dönemdir.</p>\n<ul>\n<li><strong>I. Beş yıllık kalkınma planları:</strong> Stalin, 1928 yılından itibaren SSCB'yi hızlı bir sanayileşme sürecine sokmak amacıyla beş yıllık kalkınma planlarını uygulamaya koymuştur. Bu planlarla ağır sanayi yatırımlarına öncelik verilmiştir. (Türkiye'deki 1933 Birinci Beş Yıllık Sanayi Planı'na da örnek teşkil etmiştir.)</li>\n<li><strong>II. Kollektifleştirme:</strong> Tarımda verimliliği artırmak ve sanayileşmeyi finanse etmek amacıyla küçük köylü mülkiyetine son verilerek, toprakların devlet kontrolündeki büyük çiftliklerde (<strong>Kolhoz</strong>) birleştirilmesi politikasıdır. Bu süreç Stalin döneminin en karakteristik ve sert uygulamalarından biridir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II. öncüller Stalin dönemi ekonomi politikaları arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Glastnost (Açıklık):</strong> Bu kavram Stalin dönemine değil, 1985 yılında SSCB'nin başına geçen <strong>Mihail Gorbaçov</strong> dönemine aittir. Glastnost, devlet yönetiminde şeffaflığı ve ifade özgürlüğünü hedefleyen siyasi bir reformdur. Genellikle ekonomik yeniden yapılanma olan <strong>Perestroyka</strong> ile birlikte anılır. SSCB'nin dağılma sürecini hızlandıran gelişmelerden biridir.</li>\n<li><strong>NEP (Yeni Ekonomi Politikası):</strong> Soruda geçmese de karıştırılmaması adına; 1921 yılında <strong>Lenin</strong> tarafından köylülerin tepkisini dindirmek ve ekonomiyi canlandırmak için uygulanan, içinde kapitalist unsurlar barındıran daha esnek bir politikadır. Stalin, iktidara gelince NEP'i sonlandırıp yukarıdaki sert yöntemlere geçmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1053":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Rusya, I. Dünya Savaşı devam ederken içeride büyük ekonomik ve sosyal sorunlarla karşılaşmıştır. 1917 yılının Mart ayında (Rus takvimine göre Şubat) başlayan halk ayaklanmaları sonucunda, Rusya'nın son çarı olan <strong>II. Nikolay</strong> tahttan çekilmek zorunda kalmıştır. Bu olay \"Şubat Devrimi\" olarak adlandırılır. Çarın çekilmesiyle kurulan geçici hükümet de sorunları çözemeyince, aynı yılın Ekim ayında Lenin liderliğindeki Bolşevikler yönetimi ele geçirmiş ve Bolşevik İhtilali gerçekleşmiştir. Bu süreçte tahttan indirilen ve daha sonra ailesiyle birlikte infaz edilen son Rus çarı II. Nikolay'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) I. Nikolay:</strong> 1825-1855 yılları arasında hüküm sürmüştür. Osmanlı Devleti ile yapılan <strong>Kırım Savaşı</strong> (1853-1856) başlangıcındaki Rus çarıdır. Ayrıca Osmanlı için \"Hasta Adam\" tabirini ilk kullanan kişidir.</li>\n<li><strong>B) I. Pavel:</strong> 1796-1801 yılları arasında, Fransız İhtilali sonrası dönemde hüküm sürmüş ve bir suikast sonucu hayatını kaybetmiştir.</li>\n<li><strong>D) II. Aleksandr:</strong> 1855-1881 yılları arasında hüküm sürmüştür. Rusya'da serfliği (köleliği) kaldıran \"Kurtarıcı Çar\" olarak bilinir. Osmanlı tarihindeki meşhur <strong>93 Harbi</strong> (1877-1878 Osmanlı-Rus Savaşı) dönemindeki Rus imparatorudur.</li>\n<li><strong>E) III. Aleksandr:</strong> 1881-1894 yılları arasında hüküm sürmüştür. II. Nikolay'ın babasıdır. Babası II. Aleksandr'ın bir suikast sonucu ölmesi üzerine tahta çıkmış ve oldukça baskıcı, muhafazakar bir yönetim sergilemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1054":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Görseldeki tarih sorusunu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nBolşevik Devrimi (1917), Çarlık Rusya'sının yıkılarak yerine Sovyetler Birliği'nin (SSCB) kurulmasıyla sonuçlanan, 20. yüzyılın en önemli siyasi olaylarından biridir. Sorudaki öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Çarlık yönetiminin otokratik yönetsel anlayışı:</strong> Rusya, devrim öncesinde mutlakiyetle (otokrasi) yönetiliyordu. Çar II. Nikola'nın halkın taleplerine kulak tıkaması ve reformlara direnmesi halktaki hoşnutsuzluğu artırmıştır. (Doğru)</li>\n<li><strong>II. Köylü ve işçi sınıfının yaşadığı ekonomik sorunlar:</strong> Sanayileşme ile birlikte şehirlerde kötü koşullarda çalışan işçi sınıfı ve toprak reformu bekleyen fakir köylü kesimi, Bolşeviklerin \"Barış, Ekmek, Toprak\" vaatlerine destek vererek devrimin temel gücü olmuştur. (Doğru)</li>\n<li><strong>III. I. Dünya Savaşı'nın yarattığı yıkım:</strong> Rusya, savaşa hazırlıksız girmiş; cephedeki ağır mağlubiyetler, milyonlarca asker kaybı ve geride yaşanan büyük kıtlık/enflasyon devrimi tetikleyen en önemli \"güncel\" nedendir. (Doğru)</li>\n</ul>\n<p>Bu nedenlerle her üç madde de devrimin nedenleri arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong>\nBu soru tipinde kavramlara hakim olmak sınavda size zaman kazandırır:</p>\n<ul>\n<li><strong>Bolşevik:</strong> Rusça'da \"çoğunlukta olan\" demektir. Lenin önderliğindeki radikal devrimci grubu temsil eder.</li>\n<li><strong>Menşevik:</strong> \"Azınlıkta olan\" demektir. Devrimin daha ılımlı ve burjuva aşamasından geçmesi gerektiğini savunan gruptur.</li>\n<li><strong>Otokrasi:</strong> Yönetimin tek bir kişinin elinde olduğu, hiçbir anayasal veya kurumsal denetime tabi olmayan mutlakiyetçi yönetim biçimidir.</li>\n<li><strong>Duma:</strong> 1905 Rus Devrimi sonrasında açılan ancak Çar tarafından yetkileri kısıtlanan Rus parlamentosudur.</li>\n<li><strong>Ekim Devrimi:</strong> 1917 yılında Bolşeviklerin iktidarı ele geçirdiği asıl devrim aşamasıdır (Kasım ayında gerçekleşmiştir ancak o dönemki takvime göre Ekim Devrimi denir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1055":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Rusya'da 1905 yılında yaşanan halk ayaklanmaları sonucunda Çar II. Nikolay tarafından ilan edilen \"Ekim Manifestosu\" ile halkın yönetime katılımını sağlamak amacıyla açılan yasama meclisine <strong>Duma</strong> adı verilir. 1917 Bolşevik (Ekim) Devrimi'ne giden süreçte ve Çarlığın devrilmesinin ardından kurulan Geçici Hükümet döneminde bu meclis, Rusya'daki siyasi otoritenin ve temsilin merkezi konumunda olmuştur. KPSS Çağdaş Türk ve Dünya Tarihi konularında Rusya ile özdeşleşen parlamento terimi \"Duma\"dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Etajenero (États-Généraux):</strong> Fransız İhtilali (1789) öncesinde Fransa'da; din adamları, soylular ve halk temsilcilerinden oluşan sınıfsal danışma meclisidir.</li>\n<li><strong>C) Reichstag:</strong> Tarihsel olarak Kutsal Roma İmparatorluğu döneminden Nazi Almanyası'nın sonuna kadar kullanılan <strong>Alman parlamentosuna</strong> verilen isimdir. Günümüzde Berlin'deki tarihi meclis binasının adıdır.</li>\n<li><strong>D) House of Lords (Lordlar Kamarası):</strong> Birleşik Krallık (İngiltere) parlamentosunun üst kanadıdır. Üyeleri genellikle soylular arasından seçilir veya atanır.</li>\n<li><strong>E) Bundestag:</strong> Günümüzde Almanya Federal Cumhuriyeti'nin halk tarafından seçilen yasama organı, yani <strong>Alman Federal Meclisi</strong>'dir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1056":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1917 yılında Rusya'da gerçekleşen <strong>Bolşevik İhtilali</strong> (Ekim Devrimi), Çarlık Rusya’nın yıkılmasına ve bölgede büyük bir otorite boşluğunun doğmasına neden olmuştur. Bu süreçte Rus boyunduruğu altındaki Türk toplulukları kendi milli devletlerini veya özerk yönetimlerini kurmaya başlamışlardır. İdil-Ural Devleti, Alaş-Orda, Hokand Muhtariyeti (Özerk Türkistan) ve daha sonra Sovyet etkisiyle kurulan Harezm Halk Cumhuriyeti bu dönemin (1917-1920 arası) siyasal gelişmeleridir.</p>\n<p>Ancak <strong>Doğu Türkistan Cumhuriyeti</strong>, Rusya'daki ihtilalin hemen ardından Rus topraklarında kurulan bu devletlerden biri değildir. Doğu Türkistan Cumhuriyeti, Çin egemenliği altındaki Sincan bölgesinde ilki <strong>1933</strong>, ikincisi ise <strong>1944</strong> yılında olmak üzere daha geç tarihlerde kurulmuştur. Bu nedenle Bolşevik İhtilali'nin yarattığı ilk siyasal boşlukla doğrudan ilişkili değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İdil - Ural Devleti:</strong> 1917'de Kazan'da ilan edilen, Tatar, Başkurt ve Çuvaş Türklerini bir araya getirmeyi hedefleyen kısa ömürlü bir devlettir.</li>\n<li><strong>B) Alaş - Orda Özerk Cumhuriyeti:</strong> 1917 yılında Kazak Türkleri tarafından kurulan, Kazakların ilk modern siyasi yapılanması olarak kabul edilen özerk devlettir.</li>\n<li><strong>C) Özerk Türkistan Cumhuriyeti (Hokand Muhtariyeti):</strong> 1917'de Türkistan'ın bağımsızlığını sağlamak amacıyla Hokand şehrinde kurulan ve Türkçülük fikrinin hakim olduğu hükümettir.</li>\n<li><strong>D) Harezm Halk Cumhuriyeti:</strong> 1920 yılında Hiva Hanlığı'nın Bolşevik destekli bir ayaklanma ile yıkılması sonucu kurulan geçiş dönemi cumhuriyetidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1057":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sovyet Rusya, egemenliği altındaki Orta Asya Türk topluluklarının milli benliklerini yok etmek ve onları Rus kültürü içerisinde eritmek (asimilasyon) amacıyla <strong>\"Ruslaştırma\"</strong> politikaları izlemiştir. Bu politikaların temel amaçları Türklerin birleşmesini engellemek ve merkezi otoriteye bağlılığı artırmaktır.</p>\n<ul>\n<li><strong>I. Öncül:</strong> Sovyetler, Türk toplulukları arasındaki ortak iletişim dilini yok etmek için \"ortak bir Türk dili\" yerine, her boyun kendi yerel ağız ve lehçesini (Özbekçe, Kazakça, Kırgızca vb.) ayrı bir dilmiş gibi kullanmasını teşvik etmiştir. Böylece Türk dünyası arasındaki dil birliği parçalanmıştır.</li>\n<li><strong>II. Öncül:</strong> Ekonomik ve sosyal hayatta etkin olan vakıflara el konulmuş, dini ve kültürel kurumlar zayıflatılarak halkın bu kurumlar etrafında teşkilatlanması önlenmiştir.</li>\n<li><strong>III. Öncül:</strong> Türklerin tarihi kökenleri ve İslam dünyası ile bağlarını koparmak için önce Latin alfabesine geçişe izin verilmiş, daha sonra Türkiye Cumhuriyeti'nin de Latin alfabesine geçmesi üzerine, Türk toplulukları arasındaki bağ tamamen kopsun diye <strong>Kril Alfabesi</strong> zorunlu tutulmuştur.</li>\n</ul>\n<p>Bu nedenle üç öncül de Sovyetlerin uyguladığı asimilasyon politikaları arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru öncüllü bir soru olduğu için şıklarda farklı kavramlar değil, öncüllerin kombinasyonları yer almaktadır. Ancak konuyla ilgili bilinmesi gereken temel kavramlar şunlardır:</p>\n<ul>\n<li><strong>Basmacı Hareketi:</strong> Rusların bu baskı ve asimilasyon politikalarına karşı \"Türkistan Türkistanlılarındır\" parolasıyla başlatılan milli direniş hareketidir.</li>\n<li><strong>Sultan Galiyev:</strong> \"Ulusal Komünizm\" fikrini savunan ve Müslüman Türk halklarını birleştirmeye çalışan ancak Sovyet yönetimi tarafından tasfiye edilen önemli bir Türk siyasetçidir.</li>\n<li><strong>Kültürel Asimilasyon:</strong> Bir topluluğun dilini, dinini ve kültürünü zorla veya baskıyla değiştirerek başka bir kültür içinde eritme çabasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1058":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sovyet Rusya’nın (SSCB), Orta Asya Türk topluluklarına yönelik uyguladığı dini, siyasi ve kültürel baskılara (asimilasyon/Ruslaştırma) karşı 1918 yılında Hokand’da başlayan ve tüm Türkistan’a yayılan millî direniş hareketine <strong>Basmacı Hareketi</strong> denir. Bu hareketin temel parolası \"Türkistan Türkistanlılarındır\" şeklindedir. Hareketin en önemli liderleri arasında Korbaşı Ergaş, Enver Paşa ve Zeki Velidi Togan gibi isimler yer almaktadır. Ancak teknik imkansızlıklar ve liderler arasındaki koordinasyon eksikliği nedeniyle 1930'lu yılların ortalarına doğru Sovyetler tarafından tamamen bastırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Türk Mukavemet Teşkilatı (TMT):</strong> 1958 yılında Kıbrıs Türklerini, Rum çetesi EOKA'nın saldırılarına karşı korumak ve Kıbrıs'ın Yunanistan'a bağlanmasını (Enosis) engellemek amacıyla Kıbrıs'ta kurulmuş bir direniş örgütüdür.</li>\n<li><strong>C) İntifada:</strong> Kelime anlamı \"ayaklanma\"dır. Filistin halkının, İsrail işgaline karşı başlattığı kitlesel direniş hareketlerine verilen isimdir (1. ve 2. İntifada gibi).</li>\n<li><strong>D) Kuvayımilliye:</strong> Anadolu'nun İtilaf Devletleri tarafından işgali üzerine halkın kendi imkanlarıyla kurduğu bölgesel, düzensiz silahlı direniş birlikleridir. Türk Kurtuluş Savaşı'nın başlangıcında önemli rol oynamışlardır.</li>\n<li><strong>E) Karayüzler (Black Hundreds):</strong> Çarlık Rusyası döneminde (20. yüzyıl başı), monarşiyi destekleyen, aşırı milliyetçi ve Yahudi karşıtı (pogromları düzenleyen) gerici bir gruptur. Sovyet karşıtı Türk direnişiyle bir ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1059":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'nın ardından Orta Doğu'daki enerji kaynakları (petrol) büyük güçlerin ilgisini çekmiştir. Savaş sonrası dönemde bölge üzerinde İngiltere ve Fransa'nın (Mandater yönetimler aracılığıyla) kurduğu hakimiyete karşı ABD, <strong>\"Açık Kapı\"</strong> politikasını savunarak bölgeye girmek istemiştir. ABD'nin Orta Doğu petrol piyasasına girmesini sağlayan ve bu süreçte başı çeken dev şirket <strong>Standard Oil Company</strong> (Rockefeller ailesine ait olan şirket) olmuştur. Özellikle 1933 yılında Suudi Arabistan ile yapılan imtiyaz anlaşmalarıyla ABD, bölgedeki kalıcı etkisini başlatmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Aramco:</strong> (Arabian American Oil Company) 1933'teki imtiyazdan sonra kurulan şirketin (CASOC) 1944 yılında aldığı isimdir. Günümüzde dünyanın en büyük petrol şirketlerinden biri olan Suudi Arabistan milli şirketidir ancak ilk adımın atıldığı şirket ismi \"Standard Oil\"dir.</li>\n<li><strong>B) BP:</strong> (British Petroleum) İngiliz menşeli bir petrol şirketidir. Orta Doğu'da (özellikle İran ve Irak'ta) ABD'den önce varlık gösteren İngiliz çıkarlarını temsil eder.</li>\n<li><strong>C) Shell:</strong> (Royal Dutch Shell) Hollanda ve İngiliz ortaklığıyla kurulan çok uluslu bir petrol şirketidir. ABD menşeli değildir.</li>\n<li><strong>E) Total:</strong> Fransa merkezli küresel bir enerji şirketidir. I. Dünya Savaşı sonrası Fransız çıkarlarını bölgede temsil etmek amacıyla (Compagnie Française des Pétroles adıyla) kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"1060":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Japonya'da 1867-1912 yılları arasında İmparator Mutsuhito liderliğinde gerçekleşen <strong>Meiji Restorasyonu</strong>, Japonya'nın \"kapalı bir feodal toplumdan\" \"modern bir sanayi devletine\" dönüşüm sürecidir. Bu süreçte Japonya ordu, hukuk, eğitim ve sanayide Batı'yı örnek alarak çok hızlı bir kalkınma gerçekleştirmiştir. Ancak bu reformlar arasında <strong>alfabe değişikliği (D şıkkı) yer almaz.</strong> Japonya kendi geleneksel yazı sistemini (Kanji, Hiragana, Katakana) kullanmaya devam etmiştir. Alfabe değişikliği, daha çok Türkiye Cumhuriyeti'nin 1928'deki Harf İnkılabı ile özdeşleşen bir reformdur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Feodal düzenin yıkılması (A şıkkı):</strong> \"Daimyo\" adı verilen yerel derebeylerin topraklarına son verilmiş, Şogunluk rejimi kaldırılarak yetki doğrudan imparatorda toplanmış ve merkeziyetçi bir yapı kurulmuştur.</li>\n<li><strong>Prusya-Almanya modelinde anayasa (B şıkkı):</strong> Japonlar, modern bir devlet yapısı kurmak için Avrupa hukukunu incelemiş ve imparatora geniş yetkiler tanıyan Prusya (Alman) modelini esas alan 1889 Anayasası'nı hazırlamışlardır.</li>\n<li><strong>Takvimin değiştirilmesi (C şıkkı):</strong> Batılı devletlerle olan ticari ve diplomatik ilişkileri düzenlemek amacıyla 1873 yılında geleneksel ay takvimi yerine Miladi Takvim (Güneş takvimi) kabul edilmiştir.</li>\n<li><strong>Giyim kuşamda Batı'nın örnek alınması (E şıkkı):</strong> Çağdaşlaşma hareketinin bir parçası olarak memurlar, askerler ve üst sınıf arasında Batı tarzı kıyafetler, saç kesimleri ve yaşam biçimi teşvik edilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1061":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1929 Dünya Ekonomik Krizi (Kara Perşembe), ABD'de New York Borsası'nın çökmesiyle başlayan ve tüm dünyayı etkileyen derin bir ekonomik buhrandır. Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Banka ve şirketlerin çalışma esaslarını düzenleyen yasaların yetersizliği:</strong> Doğrudur. O dönemde ABD ekonomisinde \"Bırakınız yapsınlar\" (Laissez-faire) anlayışı hakimdi. Devletin denetim gücü zayıftı, bankaların sermaye yapıları kontrol edilmiyordu ve borsada aşırı spekülasyon yapılıyordu. Bu kuralsızlık krizin ana patlak verme nedenidir.</li>\n<li><strong>II. I. Dünya Savaşı sırasında ve sonrasında verilen kredilerin geri alınamaması:</strong> Doğrudur. ABD, savaş sırasında ve sonrasında Avrupa devletlerine (özellikle Almanya, İngiltere ve Fransa) büyük miktarlarda kredi vermişti. Ancak Avrupa ekonomileri toparlanamadığı için bu borçlar geri ödenemedi. Bu durum ABD bankacılık sistemini zora soktu.</li>\n<li><strong>III. Tekellerin varlığı:</strong> Doğrudur. ABD ekonomisinin yaklaşık %50'si 200 kadar büyük holdingin elindeydi. Bu tekelleşme, serbest piyasanın kendi kendini dengeleme mekanizmasını bozmuş, küçük işletmelerin yok olmasına ve krizin etkisinin domino taşı etkisiyle tüm sektörlere yayılmasına neden olmuştur.</li>\n</ul>\n<p>Bu nedenlerin tamamı krizin oluşumunda doğrudan etkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu soru bir \"öncüllü soru\" olduğu için yanlış şıkları elemek yerine soruda geçen temel kavramları bilmek KPSS açısından size hız kazandıracaktır:</p>\n<ul>\n<li><strong>Kara Perşembe (24 Ekim 1929):</strong> New York Borsası'nın dibe vurduğu ve krizin resmen başladığı güne verilen isimdir.</li>\n<li><strong>New Deal (Yeni Düzen):</strong> Krizin etkilerini azaltmak için ABD Başkanı Roosevelt tarafından uygulamaya konulan, devletin ekonomiye müdahalesini öngören ekonomik pakettir.</li>\n<li><strong>Korumacı Ekonomi:</strong> Kriz sonrası Türkiye dahil birçok devletin dış ticaret açığını kapatmak için uyguladığı, ithalatı kısıtlayıp yerli malını teşvik eden politikadır (Türkiye'de Yerli Malı Haftası'nın kutlanmaya başlaması ve Merkez Bankası'nın kurulması bu döneme denk gelir).</li>\n<li><strong>Takas (Kliring) Sistemi:</strong> Para birimlerinin değer kaybetmesi üzerine ülkelerin malı mal ile değiştirdiği ticaret yöntemidir. Türkiye de kriz döneminde bu sistemi uygulamıştır.</li>\n<li><strong>Tekel (Monopol):</strong> Bir mal veya hizmetin piyasasının tek bir firmanın kontrolünde olmasıdır. Rekabeti öldürdüğü için ekonomik istikrarı bozar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nVerilen öncüllerin hepsi krizin nedenleridir.\n<strong>CEVAP: E</strong></p>\n</div>"},"1062":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda özellikleri belirtilen kişi, Türk dünyasının ortak bir edebî dil oluşturmasını hedefleyen ve \"Türk dünyasında birlik\" fikrinin öncüsü olan <strong>İsmail Gaspıralı</strong>'dır.</p>\n<p>İsmail Gaspıralı (Gaspıralı İsmail Bey), Kırım'da doğmuş ve hayatını Türk halklarının uyanışına adamıştır. Onun eğitim alanındaki en büyük devrimi, klasik medrese eğitimi yerine modern yöntemlerle eğitim veren <strong>\"Usul-i Cedid\"</strong> (Yeni Yöntem) okullarını kurmasıdır. Bu hareket tarihe <strong>\"Cedidcilik\"</strong> olarak geçmiştir. 1883 yılında Kırım-Bahçesaray'da çıkarmaya başladığı <strong>Tercüman</strong> gazetesi (Tercüman-ı Ahvâl-i Zaman), sadece Kırım'da değil; İstanbul'dan Kaşgar'a kadar tüm Türk coğrafyasında okunmuş ve ortak bir iletişim dili kurulmasını sağlamıştır. En meşhur düsturu ise soruda da belirtildiği üzere <strong>\"Dilde, Fikirde, İşte Birlik\"</strong> sözüdür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cemaleddin Afgani:</strong> İslam dünyasında modernleşme ve sömürgecilik karşıtı fikirleriyle tanınan, <strong>\"Pan-İslamizm\"</strong> (İslam Birliği) akımının en önemli savunucularından biridir.</li>\n<li><strong>B) Zeki Velidi Togan:</strong> Başkurt tarihçi ve devlet adamıdır. Rusya'daki Türklerin bağımsızlık mücadelesi olan <strong>\"Basmacı Hareketi\"</strong> içerisinde yer almış, daha sonra Türkiye'ye gelerek İstanbul Üniversitesi'nde önemli tarih çalışmaları yapmıştır.</li>\n<li><strong>C) Yusuf Akçura:</strong> Türkçülük akımının manifestosu kabul edilen <strong>\"Üç Tarz-ı Siyaset\"</strong> makalesinin yazarıdır. Türkçülük fikrinin devlet politikası haline gelmesinde etkili olan Tatar asıllı fikir adamıdır.</li>\n<li><strong>D) Mustafa Abdülcemil Kırımoğlu:</strong> Günümüzde yaşayan Kırım Tatar milli hareketinin lideridir. Sovyet döneminde Kırım Tatarlarının vatanlarına dönmesi için büyük mücadeleler vermiş, Kırım Tatar Milli Meclisi'nin eski başkanıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1063":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1929 yılında ABD'de başlayan ve \"Kara Perşembe\" olarak anılan Büyük Buhran, Türkiye ekonomisini de olumsuz etkilemiş, tarım ürünleri fiyatlarının düşmesine ve dış ticaretin daralmasına neden olmuştur. Türkiye bu krize karşı \"Devletçilik\" ilkesini benimsemiş ve yerli üretimi artıracak, halkı tasarrufa yöneltecek önlemler almıştır.</p>\n<ul>\n<li><strong>I. Millî İktisat ve Tasarruf Cemiyeti (1929):</strong> 1929 krizinin etkilerini kırmak, halkı yerli malı kullanımına teşvik etmek ve tasarruf bilincini aşılamak amacıyla Kazım Özalp başkanlığında kurulmuştur. Bu gelişme doğrudan 1929 krizinin bir sonucudur.</li>\n</ul>\n<p>Bu nedenle yalnız I. öncül 1929 krizinin etkileri arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Toprak Mahsulleri Vergisi (1944):</strong> Bu vergi, 1929 krizinin değil, <strong>II. Dünya Savaşı</strong>'nın yarattığı ekonomik yükü hafifletmek ve ordunun iaşe ihtiyacını karşılamak amacıyla çıkarılmış olağanüstü bir vergidir.</li>\n<li><strong>Millî Korunma Kanunu (1940):</strong> Bu kanun da yine <strong>II. Dünya Savaşı</strong> sürecinde hükümete ekonomiye doğrudan müdahale etme, fiyatları belirleme ve zorunlu çalışma yükümlülüğü getirme gibi geniş yetkiler veren bir kanundur. 1929 kriziyle bağlantısı yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"1064":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı (1914-1918), insanlık tarihinin gördüğü en yıkıcı savaşlardan biri olmuştur. Savaşın ardından galip ve mağlup devletler arasında imzalanan antlaşmalar kalıcı bir huzur getiremeyince, yeni bir dünya savaşını engellemek ve barışı tesis etmek amacıyla uluslararası çapta çeşitli adımlar atılmıştır.</p>\n<ul>\n<li><strong>I. Milletler Cemiyeti (Cemiyet-i Akvam):</strong> Woodrow Wilson’un ilkeleri doğrultusunda 1920 yılında İsviçre'nin Cenevre kentinde kurulmuştur. Temel amacı uluslararası anlaşmazlıkları barışçıl yollarla çözmektir.</li>\n<li><strong>II. Briand-Kellogg Paktı (1928):</strong> Fransa Dışişleri Bakanı Briand ve ABD Dışişleri Bakanı Kellogg öncülüğünde imzalanmıştır. Bu pakt ile \"savaş, ulusal politikanın bir aracı olmaktan çıkarılmış\" ve barışçıl çözümler savunulmuştur. Türkiye de 1929 yılında bu pakta dahil olmuştur.</li>\n<li><strong>III. Locarno Antlaşması (1925):</strong> Almanya, Fransa, İngiltere, İtalya, Belçika, Polonya ve Çekoslovakya arasında imzalanmıştır. Özellikle Fransa ve Almanya arasındaki gerginliği azaltmayı ve Avrupa'da kalıcı barışı sağlamayı amaçlamıştır. Bu antlaşma ile Almanya uluslararası iş birliğine yeniden dönmüş ve Milletler Cemiyetine üye olmasının yolu açılmıştır.</li>\n</ul>\n<p>Bu üç gelişme de iki dünya savaşı arasındaki dönemde (1918-1939) dünya barışını koruma çabalarının en önemli örnekleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soru bir \"öncül\" sorusu olduğu için şıklardaki kavramları şu şekilde pekiştirebiliriz:</p>\n<ul>\n<li><strong>Milletler Cemiyeti:</strong> I. Dünya Savaşı'ndan sonra kurulmuştur. (II. Dünya Savaşı'ndan sonra kurulan ise <strong>Birleşmiş Milletler</strong>'dir, karıştırmayınız.)</li>\n<li><strong>Locarno Antlaşması:</strong> Avrupa barışını sağlamaya yönelik bir bölgesel güvenlik girişimidir.</li>\n<li><strong>Briand-Kellogg Paktı:</strong> Silahsızlanma ve savaşı reddetme üzerine kurulu küresel bir girişimdir.</li>\n<li><strong>Balkan Antantı (1934) ve Sadabat Paktı (1937):</strong> Soru öncüllerinde yer almasa da KPSS'de sıkça sorulan bu iki pakt da Türkiye'nin öncülüğünde, yine aynı amaçla (barışı korumak ve sınırları güvence altına almak) atılmış diğer önemli adımlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1065":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı’nın ardından Avrupa’da yaşanan ekonomik buhranlar, toplumsal huzursuzluklar ve Versay Antlaşması gibi ağır barış antlaşmalarının yarattığı tepkiler; birçok ülkede parlamenter demokrasinin zayıflamasına ve baskıcı, tek partili, otoriter/totaliter rejimlerin kurulmasına zemin hazırlamıştır.</p>\n<ul>\n<li>İtalya'da <strong>Faşizm</strong> (Mussolini),</li>\n<li>Almanya'da <strong>Nazizm</strong> (Hitler),</li>\n<li>İspanya'da <strong>Falanjizm</strong> (Franco),</li>\n<li>Sovyet Rusya'da ise <strong>Komünizm</strong> (Stalin dönemi ile otoriterleşen yapı) bu dönemin belirgin totaliter rejimleridir.</li>\n</ul>\n<p>Ancak <strong>Fransa</strong>, I. Dünya Savaşı'ndan galip çıkmış ve iki dünya savaşı arasındaki dönemde siyasi çalkantılar yaşasa da <strong>demokratik ve parlamenter yapısını korumuştur.</strong> Fransa, II. Dünya Savaşı'nda Almanya tarafından işgal edilene kadar liberal demokrasi ile yönetilmeye devam etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İspanya:</strong> 1936-1939 yılları arasında yaşanan kanlı İç Savaş'ın ardından <strong>General Francisco Franco</strong> liderliğinde totaliter (Falanjizm) bir rejim kurulmuştur.</li>\n<li><strong>İtalya:</strong> 1922 yılında \"Kara Gömlekliler\"in Roma'ya yürümesiyle <strong>Benito Mussolini</strong> iktidara gelmiş ve Faşist rejimi kurmuştur. Totaliter rejimlerin ilk örneklerinden biridir.</li>\n<li><strong>Almanya:</strong> 1933 yılında <strong>Adolf Hitler</strong> liderliğindeki Nazi Partisi (NSDAP) iktidara gelmiş, kısa sürede demokratik kurumları lağvederek totaliter bir diktatörlük kurmuştur.</li>\n<li><strong>Sovyet Rusya:</strong> 1917 Bolşevik İhtilali sonrası kurulan devlet, özellikle Lenin sonrası <strong>Stalin</strong> döneminde devletin birey üzerindeki tam kontrolünü sağlayan totaliter bir yapıya dönüşmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1066":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>I. Dünya Savaşı'ndan sonra imzalanan Versay Antlaşması ile Almanya oldukça ağır yükümlülükler altına girmiş ve uluslararası toplumdan dışlanmıştı. Ancak 1920'li yılların ortalarına gelindiğinde Avrupa'daki gerginliği azaltmak ve kalıcı barışı sağlamak amacıyla <strong>1925 yılında Locarno Antlaşması</strong> imzalanmıştır. Fransa, Almanya, İngiltere, İtalya, Belçika, Polonya ve Çekoslovakya arasında imzalanan bu antlaşma ile Almanya, Batı sınırlarının (Fransa ve Belçika) kesinliğini kabul etmiş ve uluslararası iş birliğine yeniden dâhil edilmiştir. Bu sürecin en önemli sonucu olarak Almanya, <strong>1926 yılında Milletler Cemiyetine (Cemiyet-i Akvam)</strong> üye kabul edilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Versay Antlaşması:</strong> I. Dünya Savaşı sonunda İtilaf Devletleri ile Almanya arasında imzalanan barış antlaşmasıdır. Almanya'ya çok ağır askeri ve ekonomik kısıtlamalar getirmiş, bu durum II. Dünya Savaşı'nın çıkış nedenlerinden biri olmuştur.</li>\n<li><strong>C) Küçük Antant:</strong> 1920-1921 yıllarında Çekoslovakya, Romanya ve Yugoslavya arasında, Macaristan'ın yayılmacı politikalarına ve Habsburg hanedanının geri dönme ihtimaline karşı kurulan bölgesel ittifaktır.</li>\n<li><strong>D) Briand Kellogg Paktı (1928):</strong> ABD ve Fransa dışişleri bakanlarının öncülüğünde hazırlanan, \"savaşın ulusal politika aracı olarak kullanılmasını yasaklayan\" ve devletler arasındaki sorunların barışçıl yollarla çözülmesini amaçlayan uluslararası pakttır. Türkiye de bu pakta dâhil olmuştur.</li>\n<li><strong>E) Litvinov Protokolü (1929):</strong> SSCB'nin girişimiyle hazırlanan ve Briand-Kellogg Paktı'nın Doğu Avrupa'da bir an önce yürürlüğe girmesini sağlayan belgedir. Türkiye, bu protokolü imzalayan devletler arasındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"1067":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İspanya İç Savaşı (1936-1939), demokratik seçimle başa gelen Cumhuriyetçiler ile General Francisco Franco liderliğindeki Milliyetçiler arasında yaşanmıştır. Savaş, Milliyetçilerin zaferiyle sonuçlanmış ve <strong>Francisco Franco</strong>, 1939 yılından ölümüne kadar (1975) İspanya'yı diktatörlükle yönetmiştir. Bu dönem KPSS Çağdaş Türk ve Dünya Tarihi ünitesinde \"İki Savaş Arası Dönem\" başlığı altında incelenir. Ayrıca bu iç savaş sırasında Alman uçaklarının Guernica kasabasını bombalaması, ünlü ressam Pablo Picasso'nun \"Guernica\" tablosuna da konu olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Josef Stalin:</strong> Sovyet Sosyalist Cumhuriyetler Birliği'nin (SSCB) lideridir. İspanya İç Savaşı'nda Cumhuriyetçilere destek vermiştir. \"Tek ülkede sosyalizm\" görüşüyle bilinir.</li>\n<li><strong>Adolf Hitler:</strong> Nazi Almanyası'nın lideridir (\"Führer\"). İspanya İç Savaşı'nda Franco'yu (Milliyetçileri) destekleyerek yeni silahlarını ve hava kuvvetlerini (Luftwaffe) burada denemiştir.</li>\n<li><strong>Benito Mussolini:</strong> Faşist İtalya'nın lideridir (\"Duçe\"). İspanya İç Savaşı'nda Franco'yu desteklemiştir. \"Sürekli barış ne mümkün ne de faydalıdır\" anlayışına sahiptir ve Akdeniz için \"Bizim Deniz\" (Mare Nostrum) tabirini kullanmıştır.</li>\n<li><strong>Juan Carlos:</strong> Franco'nun 1975'teki ölümünden sonra İspanya tahtına oturan kraldır. Franco'nun aksine İspanya'nın demokrasiye geçiş sürecine öncülük etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1068":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hitler döneminde Nazi Almanyası'nın siyasi polisi ve gizli servisine <strong>Gestapo</strong> (Geheime Staatspolizei) adı verilir. 1933 yılında Hermann Göring tarafından kurulmuş, daha sonra Heinrich Himmler’in (SS lideri) kontrolüne geçmiştir. Gestapo, Nazi rejimi boyunca muhalifleri ortadan kaldırmak, Yahudilerin toplama kamplarına gönderilmesini organize etmek ve Alman halkı üzerinde sıkı bir denetim kurmak amacıyla faaliyet göstermiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) KGB:</strong> Sovyet Sosyalist Cumhuriyetler Birliği'nin (SSCB) 1954-1991 yılları arasında faaliyet gösteren ana istihbarat ve gizli polis teşkilatıdır.</li>\n<li><strong>B) Mossad:</strong> 1949 yılında kurulan İsrail’in ulusal istihbarat teşkilatıdır. Genellikle dış istihbarat operasyonlarıyla bilinir.</li>\n<li><strong>D) Savak:</strong> İran’da Şah Muhammed Rıza Pehlevi döneminde (1957-1979) faaliyet gösteren, halk üzerinde baskı kuran gizli servis ve iç güvenlik birimidir.</li>\n<li><strong>E) CIA:</strong> 1947 yılında kurulan Amerika Birleşik Devletleri'nin (ABD) merkezi istihbarat teşkilatıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1069":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1926 yılında Milano'daki ünlü La Scala Opera Binası'nda yaptığı konuşma ile \"her şey devlet içinde, hiçbir şey devlet dışında değil, hiçbir şey devlete karşı değil\" ilkesini ilan ederek totaliter rejimini pekiştiren İtalyan devlet adamı <strong>Benito Mussolini</strong>'dir. Mussolini, İtalya'da Faşist Parti'nin lideridir ve \"Duçe\" unvanıyla anılır. İtalya'nın Akdeniz'e hakim olma politikasını \"Mare Nostrum\" (Bizim Deniz) sloganıyla ifade etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Adolf Hitler:</strong> Nazi Almanyası'nın lideridir. \"Führer\" unvanını kullanmıştır. İdeolojisi Nazizm'dir ve Alman milletine yeni bir yaşam alanı açmayı hedefleyen \"Hayat Sahası\" (Lebensraum) politikasını savunmuştur.</li>\n<li><strong>C) Vladimir Lenin:</strong> 1917 Bolşevik İhtilali'nin lideri ve Sovyetler Birliği'nin kurucusudur. Komünist ideolojinin devletleşmesini sağlamış ve NEP (Yeni Ekonomik Politika) dönemini başlatmıştır.</li>\n<li><strong>D) Josef Stalin:</strong> Lenin’den sonra SSCB'nin başına geçen devlet adamıdır. Ülkeyi sanayileştirmek için \"Beş Yıllık Kalkınma Planları\"nı uygulamış ve tarımda \"Kollektifleştirme\" politikasını yürütmüştür.</li>\n<li><strong>E) Francisco Franco:</strong> İspanya İç Savaşı'nı kazanarak ülkede uzun yıllar süren bir diktatörlük kuran İspanyol devlet adamıdır. \"Falanjizm\" akımının temsilcisidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1070":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1071":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı sonrasında SSCB'nin Doğu Avrupa'da komünizmi yayması ve bölgede egemenlik kurmaya başlaması üzerine ABD, \"Çevreleme Politikası\" (Containment) çerçevesinde Sovyet yayılmacılığını durdurmak için çeşitli adımlar atmıştır.</p>\n<ul>\n<li><strong>Truman Doktrini (1947):</strong> SSCB tehdidi altındaki devletlere askeri ve ekonomik yardım yapılmasını öngörür. Özellikle Türkiye ve Yunanistan’a yapılan yardımlarla bu ülkelerin komünist blok tarafına geçmesi engellenmek istenmiştir. Bu doktrin, Soğuk Savaş'ın resmen başlangıcı kabul edilir.</li>\n<li><strong>Marshall Planı (1948):</strong> Savaşın yıkıma uğrattığı Avrupa devletlerinin ekonomik olarak çökmesini ve bu boşluktan yararlanarak komünizmin yayılmasını engellemek amacıyla hazırlanan devasa bir ekonomik yardım paketidir. 16 Avrupa ülkesine ekonomik destek sağlanmıştır.</li>\n</ul>\n<p>Dolayısıyla I ve II. öncüller SSCB'nin yayılmacılığına karşı atılmış adımlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Marshall Planı:</strong> ABD Dışişleri Bakanı George Marshall tarafından hazırlanan, Avrupa ekonomilerini kalkındırarak komünist ideolojinin zemin bulmasını engellemeyi amaçlayan ekonomik yardım programıdır.</li>\n<li><strong>Truman Doktrini:</strong> ABD Başkanı Harry Truman tarafından ilan edilen, özgür halkların dış baskılara (komünizm) karşı direnmelerine destek verileceğini belirten siyasi ve askeri stratejidir.</li>\n<li><strong>Monroe Doktrini (1823):</strong> ABD Başkanı James Monroe tarafından ilan edilen \"Yalnızlık Politikası\"dır. Bu doktrine göre ABD, Avrupa'nın iç işlerine karışmayacak, Avrupa devletleri de Amerika kıtasında sömürgecilik faaliyetleri yürütmeyecekti. Bu doktrin, soruda bahsi geçen II. Dünya Savaşı sonrası dönemle değil, 19. yüzyıldaki ABD dış politikasıyla ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1072":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soğuk Savaş Dönemi (1947-1991), II. Dünya Savaşı'ndan sonra ABD liderliğindeki Batı Bloku ile SSCB liderliğindeki Doğu Bloku arasındaki siyasi, ekonomik ve askeri gerginliği ifade eder. Bu dönemde iki süper gücü doğrudan karşı karşıya getiren <strong>ilk büyük kriz 1948-1949 yıllarında yaşanan Berlin Ablukası'dır.</strong></p>\n<p>SSCB, Batılı devletlerin Batı Almanya'da ortak bir yönetim ve para birimi (Deutsche Mark) oluşturma girişimine tepki olarak Batı Berlin'in tüm kara ve demir yolu bağlantılarını kesmiştir. Bu olay, Soğuk Savaş'ın ilk ciddi güç gösterisidir ve Batılıların kente havadan yardım koridoru açmasıyla (Berlin Hava Köprüsü) aşılmıştır. Bu kriz sonucunda Almanya; Federal Almanya (Batı) ve Demokratik Almanya (Doğu) olarak resmen ikiye bölünmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>U-2 Krizi (1960):</strong> ABD'ye ait bir casus uçağının (U-2) SSCB toprakları üzerinde düşürülmesi ve pilotunun esir alınmasıyla çıkan krizdir. Bu olay, iki blok arasındaki yumuşama (Detant) çabalarını sekteye uğratmıştır.</li>\n<li><strong>Küba Krizi (1962):</strong> SSCB'nin Küba'ya nükleer füzeler yerleştirmesi, ABD'nin de buna karşılık Türkiye'deki Jüpiter füzelerini gündeme getirmesiyle çıkan krizdir. Dünyanın nükleer savaşa en çok yaklaştığı andır. \"Kırmızı Telefon\" hattı bu krizden sonra kurulmuştur.</li>\n<li><strong>Kore Savaşı (1950-1953):</strong> Soğuk Savaş'ın ilk sıcak çatışmasıdır. Kuzey (SSCB destekli) ve Güney (ABD destekli) Kore arasında çıkmıştır. Türkiye, NATO'ya girmek amacıyla bu savaşa asker göndermiştir.</li>\n<li><strong>Vietnam Savaşı (1955-1975):</strong> Komünist Kuzey Vietnam ile ABD destekli Güney Vietnam arasındaki savaştır. ABD'nin büyük prestij kaybettiği ve iç kamuoyunda ciddi tepki topladığı bir süreçtir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1073":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı sonrasında Doğu Avrupa'da komünist rejimlerin kurulması genellikle Sovyet Kızıl Ordusu'nun o bölgeleri işgal etmesi veya doğrudan müdahalesi ile gerçekleşmiştir. Ancak bu durumun iki önemli istisnası vardır: <strong>Arnavutluk</strong> ve <strong>Yugoslavya</strong>.</p>\n<ul>\n<li><strong>Arnavutluk ve Yugoslavya:</strong> Bu iki devlet, topraklarını Nazi işgalinden kendi ulusal direnç hareketleri (partizanlar) vasıtasıyla kurtarmışlardır. Ülkelerini kurtarırken Kızıl Ordu'nun doğrudan desteğine veya işgaline ihtiyaç duymadıkları için, komünizmi benimsemelerine rağmen SSCB'nin doğrudan güdümüne girmeden hareket edebilmişlerdir. Özellikle Yugoslavya lideri Tito, 1948 yılında Stalin ile ters düşerek Cominform'dan çıkarılmış ve \"Bağlantısızlar\" hareketinin öncülerinden biri olmuştur.</li>\n<li><strong>Romanya:</strong> Kızıl Ordu tarafından işgal edilmiş ve komünist rejim Sovyet baskısı ve desteğiyle kurulmuştur. Bu nedenle Romanya, savaş sonrası dönemde doğrudan Sovyet etkisine giren \"uydu devletler\"den biridir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II. öncüllerde yer alan devletler Sovyet etkisine doğrudan girmemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Romanya (III):</strong> Savaş sonrasında Sovyet Rusya’nın askeri varlığı ve baskısıyla komünist rejime geçen, \"Demir Perde\" ülkeleri arasında yer alan tipik bir uydu devlettir.</li>\n<li><strong>Enver Hoca:</strong> Arnavutluk'un uzun süreli komünist lideridir. Kendi çabalarıyla bağımsız kaldığı için dış politikada önce SSCB, sonra Çin ile yakınlaşmış, sonrasında ise tamamen içe kapanık bir politika izlemiştir.</li>\n<li><strong>Josip Broz Tito:</strong> Yugoslavya'nın kurucu lideridir. Sovyet modelinden farklı olarak \"Özyönetim\" modelini savunmuş ve SSCB'nin uydusu olmayı reddetmiştir.</li>\n<li><strong>Uydu Devlet:</strong> Görünüşte bağımsız olan ancak siyasi, ekonomik ve askeri açıdan başka bir büyük güce (bu soruda SSCB) bağlı olan devletleri tanımlamak için kullanılan terimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1074":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen bilgiler, SSCB'nin (Sovyetler Birliği) Marshall Planı'na bir tepki olarak ve komünist partiler arasındaki ideolojik birliği sağlamak amacıyla attığı adımı sormaktadır. Eylül 1947'de Polonya'da toplanan bir konferans sonucunda kurulan ve temel amacı komünist partiler arasındaki iletişimi güçlendirip, politikaları Moskova'dan (tek merkezden) yönetmek olan kuruluş <strong>COMINFORM</strong> (Communist Information Bureau - Komünist Bilgi Bürosu) teşkilatıdır. Bu kuruluş, Doğu Bloğu'nun ideolojik ve siyasi örgütlenmesinin ilk önemli adımıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) CENTO (Merkezi Antlaşma Teşkilatı):</strong> 1955 yılında \"Bağdat Paktı\" adıyla kurulan, Türkiye, Irak, İran, Pakistan ve İngiltere'nin üye olduğu Batı yanlısı bir savunma örgütüdür. Orta Doğu'da Sovyet yayılmacılığını engellemeyi amaçlamıştır.</li>\n<li><strong>B) COMECON (Karşılıklı Ekonomik Yardımlaşma Konseyi):</strong> 1949 yılında SSCB liderliğinde kurulan, sosyalist ülkeler arasındaki <strong>ekonomik</strong> iş birliğini ve dayanışmayı artırmayı hedefleyen kuruluştur.</li>\n<li><strong>D) Varşova Paktı:</strong> 1955 yılında Batı Almanya'nın NATO'ya girmesi üzerine SSCB ve uydu devletleri arasında imzalanan <strong>askeri</strong> savunma ittifakıdır.</li>\n<li><strong>E) Şanghay İş Birliği Teşkilatı:</strong> Soğuk Savaş döneminde değil, 1996 yılında (Şanghay Beşlisi olarak) temelleri atılan ve 2001 yılında bugünkü halini alan, güvenlik ve ekonomik odaklı bölgesel bir kuruluştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1075":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>II. Dünya Savaşı sonrasında ABD, geleneksel \"Monroe Doktrini\" (yalnızlık politikası) anlayışını terk ederek dünya siyasetine aktif olarak yön vermeye başlamıştır. <strong>Truman Doktrini (12 Mart 1947)</strong>, ABD'nin Sovyet tehdidi altındaki devletlere (özellikle Türkiye ve Yunanistan) askeri ve ekonomik yardım yapacağını ilan ettiği belgedir. Bu doktrin, ABD’nin Batı dünyasının liderliğini açık bir şekilde üstlendiği ve \"Çevreleme Politikası\"nı (Containment) başlattığı <strong>ilk somut girişim</strong> olarak kabul edilir. Bu doktrinle birlikte Soğuk Savaş süreci resmiyet kazanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Marshall Yardımları (1948):</strong> Truman Doktrini'ni takip eden ekonomik hamledir. Savaşta yıkılan Avrupa ekonomilerini kalkındırmak ve komünizmin yayılmasını önlemek amacıyla 16 Avrupa ülkesine yapılan ekonomik yardımlardır.</li>\n<li><strong>Eisenhower Doktrini (1957):</strong> ABD'nin, Sovyetler Birliği'nin etkisini kırmak amacıyla özellikle <strong>Orta Doğu</strong> ülkelerine askeri ve ekonomik yardım yapacağını öngören politikadır.</li>\n<li><strong>NATO'nun Kuruluşu (1949):</strong> Batı Bloku'nun SSCB'ye karşı oluşturduğu askeri savunma ittifakıdır. Türkiye bu örgüte 1952 yılında üye olmuştur.</li>\n<li><strong>Nixon - Kissinger Doktrini (1969):</strong> Vietnam Savaşı'nın etkisiyle ortaya çıkmıştır. ABD'nin müttefiklerine askeri ve ekonomik yardım yapmaya devam edeceğini ancak bu devletlerin kendi savunmalarında ana sorumluluğu üstlenmeleri gerektiğini belirten yaklaşımdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1076":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>NATO (Kuzey Atlantik Antlaşması Örgütü), II. Dünya Savaşı sonrası Sovyet Sosyalist Cumhuriyetler Birliği'nin (SSCB) yayılmacı politikasına ve komünizm tehdidine karşı 4 Nisan 1949’da Washington’da imzalanan antlaşma ile kurulmuştur. NATO'nun <strong>12 kurucu üyesi</strong> şunlardır: ABD, İngiltere, Fransa, Belçika, Hollanda, Lüksemburg, Kanada, İtalya, İzlanda, Danimarka, Norveç ve Portekiz.</p>\n<p><strong>İspanya</strong>, NATO’ya kurucu üye olarak değil, çok daha sonraki bir tarihte, <strong>1982</strong> yılında dahil olmuştur. Bu nedenle kurucu üyeler arasında yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>ABD:</strong> NATO’nun kurulmasına öncülük eden ana devlettir. Truman Doktrini ve Marshall Planı ile başlayan çevreleme politikasının askeri ayağını oluşturmuştur.</li>\n<li><strong>İtalya:</strong> II. Dünya Savaşı'nda Mihver devletler safında yer almasına rağmen, savaştan sonra Batı Bloku'na dahil olmuş ve NATO'nun 12 kurucu üyesinden biri olmuştur.</li>\n<li><strong>Fransa:</strong> NATO’nun kurucu üyelerindendir. Ancak 1966 yılında De Gaulle döneminde örgütün askeri kanadından ayrılmış, 2009 yılında Sarkozy döneminde askeri kanada geri dönmüştür.</li>\n<li><strong>İngiltere:</strong> Batı Bloku'nun en önemli aktörlerinden biridir ve örgütün en güçlü kurucu üyeleri arasında yer alır.</li>\n</ul>\n<p><strong>KPSS İçin Ek Bilgi:</strong>\nTürkiye ve Yunanistan, NATO'ya kurucu üye değildir; her iki ülke de <strong>1952</strong> yılında (Kore Savaşı'na asker gönderilmesinin de etkisiyle) örgüte dahil olmuştur. Batı Almanya ise 1955'te üye olmuştur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1077":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fransa Dışişleri Bakanı <strong>Robert Schuman</strong>, 9 Mayıs 1950 tarihinde yayımladığı bir bildiriyle, Avrupa'da kalıcı bir barışın sağlanması için özellikle savaşın ham maddeleri olan kömür ve çelik üretiminin tek bir üst otorite tarafından yönetilmesini önermiştir. Bu öneri, bugünkü Avrupa Birliği'nin ilk somut adımı kabul edilen <strong>Avrupa Kömür ve Çelik Topluluğu (AKÇT)</strong>'nun kurulmasına öncülük etmiştir. Bu nedenle 9 Mayıs günü günümüzde \"Avrupa Günü\" olarak kutlanmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Atlantik Bildirisi:</strong> II. Dünya Savaşı sırasında (1941) ABD Başkanı Roosevelt ve İngiltere Başbakanı Churchill tarafından yayımlanmıştır. Savaş sonrası dünya düzeninin ilkelerini belirleyen, Wilson İlkeleri ile benzerlik taşıyan ve Birleşmiş Milletler'in temelini oluşturan belgedir.</li>\n<li><strong>C) Bandung Konferansı Sonuç Bildirisi:</strong> 1955 yılında Endonezya'da toplanan bu konferans, Asya ve Afrika'daki yeni bağımsız devletlerin bir araya gelmesini sağlamıştır. Bu bildiri, Soğuk Savaş döneminde \"Bağlantısızlar Hareketi\"nin (Üçüncü Dünya Ülkeleri) doğmasına zemin hazırlamıştır.</li>\n<li><strong>D) Helsinki Bildirisi:</strong> 1975 yılında Avrupa Güvenlik ve İşbirliği Konferansı (AGİK) sonucunda imzalanmıştır. Doğu ve Batı blokları arasındaki gerginliği azaltmayı (Yumuşama Dönemi - Detant), sınırların dokunulmazlığını ve insan haklarına saygıyı esas alan bir belgedir.</li>\n<li><strong>E) Avrupa Üzerine Bildiri:</strong> Bu ifade genel bir tabir olup, Avrupa Birliği'nin kuruluş aşamasındaki temel dönüm noktalarını ifade eden teknik bir belge adı değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1078":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1956 yılında Mısır Devlet Başkanı <strong>Cemal Abdül Nasır</strong>, stratejik ve ekonomik önemi büyük olan Süveyş Kanalı’nı millileştirdiğini ilan etmiştir. Bu durum, kanalın kontrolünü elinde bulunduran ve hisse sahibi olan Batılı devletlerin çıkarlarına ters düşmüştür.</p>\n<p>Süveyş Krizi (II. Arap-İsrail Savaşı) olarak bilinen bu süreçte, Mısır’a karşı gizli bir ittifak kurularak askerî harekat düzenlenmiştir. Bu harekatta yer alan devletler şunlardır:</p>\n<ul>\n<li><strong>İngiltere:</strong> Kanalın en büyük hissedarlarından biri olarak ekonomik kayba uğramamak ve bölgedeki nüfuzunu korumak için katılmıştır.</li>\n<li><strong>Fransa:</strong> Hem kanal üzerindeki haklarını korumak hem de Mısır'ın Cezayir'deki bağımsızlık hareketine verdiği desteği cezalandırmak amacıyla katılmıştır.</li>\n<li><strong>İsrail:</strong> Tiran Boğazı'nın Mısır tarafından kapatılması ve sınır güvenliği gerekçesiyle, İngiltere ve Fransa ile iş birliği yaparak Mısır (Sina Yarımadası) üzerine yürümüştür.</li>\n</ul>\n<p>Bu üç devletin başlattığı saldırı, ABD ve SSCB'nin baskıları sonucunda durdurulmuş ve bu olay İngiltere ile Fransa'nın Orta Doğu'daki eski güçlerini kaybettiklerinin kesin kanıtı olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Süveyş Kanalı:</strong> Akdeniz ile Kızıldeniz'i birbirine bağlayan, dünyanın en önemli su yollarından biridir. 1869'da açılmıştır.</li>\n<li><strong>Cemal Abdül Nasır:</strong> Mısır'ın efsanevi lideri ve Pan-Arabizm (Arap Birliği) akımının en önemli temsilcisidir.</li>\n<li><strong>Eisenhower Doktrini:</strong> Süveyş Krizi sonrası Orta Doğu'da oluşan otorite boşluğunu komünizmin (SSCB) doldurmasını engellemek amacıyla, ABD Başkanı Eisenhower'ın bölge devletlerine askeri ve ekonomik yardım yapacağını açıkladığı doktrindir.</li>\n<li><strong>Bağlantısızlar Hareketi:</strong> Süveyş Krizi döneminde yükselişe geçen, ne Batı (ABD) ne de Doğu (SSCB) bloğuna dahil olmak istemeyen ülkelerin (Mısır, Hindistan, Yugoslavya vb.) oluşturduğu gruptur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1079":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen 5 Ocak 1957 tarihli metin, <strong>Eisenhower Doktrini</strong>'dir. 1956 Süveyş Krizi sonrasında Orta Doğu’da oluşan otorite boşluğunu Sovyetler Birliği’nin (SSCB) doldurmasını engellemek amacıyla ABD Başkanı Dwight Eisenhower tarafından ilan edilmiştir. Bu doktrin ile ABD, komünizm tehdidi altındaki Orta Doğu ülkelerine askeri ve ekonomik yardım yapmayı taahhüt etmiş, bölgedeki etkinliğini artırmayı hedeflemiştir. Türkiye bu doktrini ilk kabul eden ülkelerden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Marshall Yardımları:</strong> II. Dünya Savaşı’ndan sonra ekonomisi çöken Avrupa ülkelerini (Türkiye dahil) kalkındırmak ve komünizme karşı güçlendirmek için 1948’de başlatılan geniş kapsamlı ekonomik yardım paketidir.</li>\n<li><strong>B) Truman Doktrini:</strong> 1947 yılında ilan edilen bu doktrin, özellikle SSCB tehdidi altındaki <strong>Türkiye ve Yunanistan’a</strong> askeri yardım yapılmasını öngören, Soğuk Savaş’ın resmi başlangıcı kabul edilen belgedir.</li>\n<li><strong>D) Nixon - Kissinger Doktrini:</strong> 1969’da ilan edilmiştir. ABD’nin artık müttefiklerine doğrudan asker göndermek yerine, onlara ekonomik ve askeri malzeme yardımı yapacağını, müttefiklerin kendi savunmalarından sorumlu olacağını (özellikle Vietnam Savaşı sonrası süreç) belirtir.</li>\n<li><strong>E) Monroe Doktrini:</strong> 1823 yılında ilan edilen \"Yalnızlık (İzolasyon)\" politikasıdır. ABD’nin Avrupa işlerine karışmamasını ve Avrupa devletlerinin de Amerika kıtasına müdahale etmemesini esas alır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"1080":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Arap - İsrail sorunu, 1948 yılında İsrail Devleti’nin kurulmasıyla fiilen başlamış ve Orta Doğu'nun en kronik sorunlarından biri haline gelmiştir. Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Golan Tepeleri:</strong> Suriye'ye ait olan bu stratejik bölge, 1967 yılındaki Altı Gün Savaşı sırasında İsrail tarafından işgal edilmiştir. Hem su kaynakları hem de askeri stratejik konumu nedeniyle günümüzde hala Suriye ve İsrail arasındaki en büyük gerginlik noktalarından biridir ve Arap-İsrail uyuşmazlığının ana konularından biridir.</li>\n<li><strong>II. Kudüs:</strong> Üç semavi din için de kutsal sayılan Kudüs, sorunun merkezindedir. 1948 savaşında bölünen şehir, 1967'de tamamen İsrail kontrolüne geçmiştir. Filistinliler Doğu Kudüs'ü kuracakları devletin başkenti olarak görürken, İsrail Kudüs'ü \"birleşik ve ebedi\" başkenti olarak ilan etmiştir. Bu durum sorunun en temel başlığıdır.</li>\n<li><strong>III. Şattülarap Su Yolu:</strong> Dicle ve Fırat nehirlerinin birleşerek Basra Körfezi'ne döküldüğü yerdir. Bu bölge, Arap-İsrail sorunu ile ilgili değil; <strong>İran ve Irak</strong> arasındaki sınır anlaşmazlığı ve egemenlik mücadelesiyle ilgilidir. 1980-1988 yılları arasındaki İran-Irak Savaşı'nın da temel nedenlerinden biridir.</li>\n</ul>\n<p>Bu bilgiler ışığında I ve II numaralı unsurlar Arap-İsrail sorununun birer parçasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Golan Tepeleri:</strong> İsrail'in su ihtiyacının büyük bir kısmını karşılayan ve Şam'a hakim bir noktada bulunan, 1967'den beri İsrail işgali altında olan Suriye toprağıdır.</li>\n<li><strong>Kudüs (Jerusalem):</strong> Orta Doğu barış sürecinin \"nihai statü\" konularından biridir. BM kararlarına göre uluslararası bir statüde olması öngörülse de sahadaki durum çatışmalıdır.</li>\n<li><strong>Şattülarap:</strong> Sadece İran ve Irak arasındaki bir meseledir. 1975 Cezayir Anlaşması ile çözülmeye çalışılmış, ancak Saddam Hüseyin'in bu anlaşmayı tek taraflı feshetmesiyle büyük bir savaşa yol açmıştır.</li>\n<li><strong>Arap-İsrail Savaşları (Özet):</strong> 1948 (Kuruluş), 1956 (Süveyş Krizi), 1967 (Altı Gün Savaşı), 1973 (Yom Kippur Savaşı) bu sürecin en önemli askeri aşamalarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1081":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soğuk Savaş Dönemi (1947-1991), İkinci Dünya Savaşı sonrasında ABD ve SSCB önderliğindeki iki kutuplu dünya düzenini ifade eder. Türkiye, bu dönemde Batı Bloku içerisinde yer almayı tercih etmiş ve çeşitli uluslararası kuruluşlara üye olmuştur.</p>\n<ul>\n<li><strong>I. Avrupa Konseyi:</strong> Türkiye, insan hakları, demokrasi ve hukukun üstünlüğünü korumak amacıyla 1949 yılında kurulan bu konseye kuruluşundan kısa bir süre sonra (1949) üye olmuştur. Dolayısıyla bu kuruluş Soğuk Savaş döneminde üye olunan bir kuruluştur.</li>\n<li><strong>II. NATO (Kuzey Atlantik Antlaşması Örgütü):</strong> Türkiye, SSCB tehdidine karşı güvenlik ihtiyacı nedeniyle 1952 yılında (Adnan Menderes dönemi) NATO’ya tam üye olarak kabul edilmiştir. Bu katılımda Kore Savaşı’na asker gönderilmesinin büyük etkisi olmuştur.</li>\n<li><strong>III. Avrupa Ekonomik Topluluğu (AET):</strong> Günümüzdeki Avrupa Birliği'nin temeli olan bu topluluğa Türkiye, 1959 yılında ortaklık başvurusunda bulunmuş ve 1963 yılında Ankara Anlaşması'nı imzalamıştır. Ancak Türkiye, bu topluluğa hiçbir zaman <strong>\"tam üye\"</strong> olarak kabul edilmemiştir. Günümüzde de Avrupa Birliği'ne aday ülke statüsündedir.</li>\n</ul>\n<p>Soru, Türkiye'nin üye olarak kabul edildiği kuruluşlar arasında hangisinin \"yer almadığını\" sormaktadır. Türkiye AET'ye üye olmadığı için doğru seçenek III'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Soğuk Savaş:</strong> 1947'den 1991'e kadar devam eden, silahlı çatışmadan ziyade siyasi, ekonomik ve ideolojik rekabetin ön planda olduğu dönemdir.</li>\n<li><strong>Avrupa Konseyi:</strong> 5 Mayıs 1949'da Londra Antlaşması ile kurulan, Avrupa çapında insan haklarını standartlaştırmayı hedefleyen kuruluştur (AİHM bu yapıya bağlıdır).</li>\n<li><strong>NATO:</strong> 1949'da Washington Antlaşması ile kurulan askeri savunma paktıdır. \"Birine yapılan saldırı tüm üyelere yapılmış sayılır\" ilkesine dayanır.</li>\n<li><strong>Avrupa Ekonomik Topluluğu (AET):</strong> 1957 Roma Antlaşması ile kurulan, Avrupa ülkeleri arasında ortak pazar kurmayı amaçlayan ekonomik birliktir. 1992 Maastricht Antlaşması ile \"Avrupa Birliği\" adını almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C (Yalnız III)</strong></p>\n</div>"},"1082":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Demokrat Parti (DP) dönemi, 14 Mayıs 1950 - 27 Mayıs 1960 tarihleri arasını kapsamaktadır. Bu dönemde Türkiye, SSCB (Sovyetler Birliği) tehdidine karşı Batı Bloğu’na (özellikle ABD'ye) yakınlaşmış ve aktif bir dış politika izlemiştir.</p>\n<ul>\n<li><strong>NATO'ya üye olunması (1952):</strong> Kore'ye asker gönderilmesinin ardından Türkiye, 1952 yılında DP döneminde NATO'ya dahil olmuştur.</li>\n<li><strong>Balkan Paktı (1953-1954):</strong> Türkiye, Yunanistan ve Yugoslavya arasında savunma amaçlı kurulan bu pakta DP döneminde imza atılmıştır.</li>\n<li><strong>Bağdat Paktı (1955):</strong> Türkiye, Irak, İngiltere, Pakistan ve İran arasında kurulan bu pakt DP döneminin önemli bölgesel güvenlik adımlarından biridir.</li>\n<li><strong>Kore'ye asker gönderilmesi (1950):</strong> DP iktidarının ilk yıllarında (1950), NATO üyeliğine giden yolu açmak amacıyla Kore Savaşı'na asker gönderilmiştir.</li>\n</ul>\n<p>Ancak, <strong>Avrupa Konseyine (Council of Europe) üye olunması 8 Ağustos 1949</strong> tarihinde gerçekleşmiştir. Bu tarih, henüz Demokrat Parti iktidara gelmeden önceki <strong>CHP (Cumhuriyet Halk Partisi)</strong> dönemine (Şemsettin Günaltay Hükümeti) denk gelmektedir. Dolayısıyla bu adım, DP döneminde atılan adımlardan biri değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>NATO (Kuzey Atlantik Antlaşması Örgütü):</strong> 1949'da SSCB tehdidine karşı kurulan askeri ittifaktır. Türkiye, DP döneminde (1952) tam üye olmuştur.</li>\n<li><strong>Balkan Paktı (1953):</strong> Bölgesel güvenliği sağlamak adına Türkiye, Yunanistan ve Yugoslavya arasında imzalanan dostluk ve işbirliği antlaşmasıdır.</li>\n<li><strong>Bağdat Paktı (1955):</strong> Orta Doğu'da güvenliği sağlamak için kurulan pakttır. 1958'de Irak'ın çekilmesiyle adı <strong>CENTO</strong> (Merkezi Antlaşma Teşkilatı) olarak değişmiştir.</li>\n<li><strong>Kore Savaşı:</strong> 1950-1953 yılları arasında Kuzey ve Güney Kore arasında çıkan savaştır. Türkiye, BM kararıyla buraya asker göndererek Batı dünyasıyla ilişkilerini güçlendirmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1083":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1956 yılında Macaristan'da <strong>Imre Nagy</strong> önderliğinde başlayan <strong>Macar Millî Ayaklanması</strong>, Macaristan'ın Varşova Paktı'ndan ayrılma ve tarafsız olma isteği üzerine SSCB tarafından kanlı bir şekilde bastırılmıştır.</p>\n<p>Bu bastırma operasyonu sırasında sosyalist blok içerisindeki devletlerin tutumu şöyledir:</p>\n<ul>\n<li><strong>Çin:</strong> Dönemin lideri Mao Zedong, Doğu Bloku'ndaki çözülmenin kendi rejimini de etkilemesinden korkarak SSCB'ye müdahale etmesi konusunda baskı yapmış ve askeri müdahaleyi tam desteklemiştir.</li>\n<li><strong>Çekoslovakya ve Bulgaristan:</strong> Bu devletler o dönemde SSCB'nin en sadık \"uydu devletleri\" arasındadır ve Varşova Paktı üyesi olarak SSCB'nin Macaristan müdahalesini diplomatik ve siyasi olarak desteklemişlerdir.</li>\n</ul>\n<p>Bu nedenle öncüllerde verilen üç devlet de (Çin, Çekoslovakya, Bulgaristan) Macar Ayaklanması'nın bastırılmasına destek vermiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Macar Millî Ayaklanması (1956):</strong> Stalin sonrası dönemde Macar halkının baskıcı rejime ve Sovyet askerlerinin ülkede bulunmasına karşı başlattığı isyandır. İsyanın sembol ismi Imre Nagy'dir.</li>\n<li><strong>SSCB (Sovyet Sosyalist Cumhuriyetler Birliği):</strong> Soğuk Savaş döneminde Doğu Bloku'nun (Demir Perde) liderliğini yapan devlet.</li>\n<li><strong>Varşova Paktı:</strong> 1955'te NATO'ya karşı SSCB liderliğinde kurulan askeri savunma paktı. Macaristan'ın bu pakttan çekilmek istemesi SSCB müdahalesinin ana gerekçesi olmuştur.</li>\n<li><strong>Uydu Devletler:</strong> İkinci Dünya Savaşı'ndan sonra Doğu Avrupa'da kurulan ve siyasi, ekonomik, askeri açıdan SSCB'ye bağlı olan devletlerdir (Bulgaristan, Çekoslovakya, Romanya, Doğu Almanya gibi).</li>\n<li><strong>Imre Nagy:</strong> Ayaklanma sırasında başbakan olan, reform yanlısı ve Sovyet karşıtı tutumuyla bilinen, isyan bastırıldıktan sonra idam edilen Macar lider.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"1084":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Küba Devrimi, Soğuk Savaş döneminin en önemli olaylarından biridir. 1950'li yıllarda Amerika Birleşik Devletleri destekli <strong>Fulgencio Batista</strong> diktatörlüğüne karşı başlatılan gerilla mücadelesinin lideri <strong>Fidel Castro</strong>'dur. 1 Ocak 1959 tarihinde Batista’nın ülkeden kaçmasıyla devrim başarıya ulaşmış ve Fidel Castro Şubat 1959'da başbakanlık koltuğuna oturmuştur. Castro, başlangıçta tam olarak sosyalist bir çizgi çizmese de zamanla SSCB ile yakınlaşmış ve Küba'da Marksist-Leninist (sosyalist) bir yönetim modelini hayata geçirmiştir. Bu durum, ABD ile Küba arasında \"Domuzlar Körfezi Çıkartması\" ve \"Ekim Füze Krizi\" gibi büyük gerilimlere yol açmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Raul Castro:</strong> Fidel Castro'nun kardeşidir. Devrim sürecinde aktif rol oynamıştır ancak Fidel Castro’nun sağlık sorunları nedeniyle görevden çekilmesinin ardından 2008 yılında devlet başkanlığı görevini devralmıştır.</li>\n<li><strong>Ernesto Che Guevara:</strong> Arjantinli doktor ve devrimcidir. Küba Devrimi'nin en simge isimlerinden biri ve Fidel Castro’nun en yakın mücadele arkadaşıdır. Devrimden sonra çeşitli bakanlık görevlerinde bulunsa da devletin en üst başındaki isim olmamış, devrimi diğer ülkelere yaymak için Küba'dan ayrılmıştır (Bolivya'da öldürülmüştür).</li>\n<li><strong>Evo Morales:</strong> Bolivya'nın ilk yerli devlet başkanıdır (2006-2019). Küba Devrimi ile doğrudan bir bağlantısı yoktur, modern dönemin sosyalist liderlerinden biridir.</li>\n<li><strong>Hugo Chavez:</strong> Venezuela'nın 1999-2013 yılları arasındaki devlet başkanıdır. \"Bolivarcı Devrim\" adı altında sosyalist politikalar izlemiş ve Fidel Castro ile yakın dostluk kurmuştur ancak 1959 Küba Devrimi ile bir ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1085":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İsrail’in 1948 yılında kurulmasının ardından Arap devletleri ile İsrail arasında günümüze kadar uzanan bir dizi savaş yaşanmıştır. Bu süreçteki temel büyük savaşlar; 1948 Arap-İsrail Savaşı, 1956 Süveyş Krizi, 1967 Altı Gün Savaşı ve 1973 Yom Kippur Savaşı'dır.</p>\n<ul>\n<li><strong>I. Yom - Kippur Savaşı (1973):</strong> Mısır ve Suriye'nin, 1967'de kaybettikleri toprakları geri almak amacıyla Yahudilerin en kutsal günü olan \"Yom Kippur\"da İsrail'e saldırmasıyla başlamıştır.</li>\n<li><strong>II. Altı Gün Savaşı (1967):</strong> İsrail'in komşu Arap devletlerine (Mısır, Suriye, Ürdün) karşı yaptığı ve sadece altı gün sürerek sınırlarını genişlettiği (Sina Yarımadası, Batı Şeria, Golan Tepeleri'ni işgal ettiği) savaştır.</li>\n</ul>\n<p>Bu nedenle I ve II. öncüller Arap-İsrail Savaşları kapsamındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Falkland Savaşı (1982):</strong> Bu savaşın Arap-İsrail meselesiyle bir ilgisi yoktur. <strong>İngiltere ile Arjantin</strong> arasında, Güney Atlantik'teki Falkland Adaları'nın egemenliği üzerine çıkan bir savaştır. Savaşı İngiltere kazanmıştır.</li>\n<li><strong>1948 Savaşı (Bağımsızlık Savaşı):</strong> İsrail'in kuruluş ilanından hemen sonra Arap ülkelerinin (Mısır, Ürdün, Suriye, Lübnan, Irak) İsrail'e saldırmasıyla başlayan ilk savaştır.</li>\n<li><strong>1956 Süveyş Krizi:</strong> Mısır lideri Nasır'ın Süveyş Kanalı'nı millileştirmesi üzerine İsrail, İngiltere ve Fransa'nın Mısır'a karşı gerçekleştirdiği askeri harekattır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"1086":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Marshall Planı (1948), II. Dünya Savaşı sonrasında harabeye dönen Avrupa'nın ekonomik olarak kalkınmasını sağlamak ve bu ülkelerin ekonomik çöküntüden faydalanarak komünizmin etkisine girmesini engellemek amacıyla ABD tarafından başlatılan bir ekonomik yardım paketidir. Bu yardımlar, ABD liderliğindeki Batı Bloku ile hareket eden veya tarafsız olup Batı ile iş birliği yapan devletlere verilmiştir.</p>\n<p><strong>Doğu Almanya (E şıkkı)</strong>, o dönemde Sovyet Sosyalist Cumhuriyetler Birliği'nin (SSCB) işgal bölgesi ve etkisi altında kurulan bir devlettir. SSCB, Marshall Planı'nı \"dolar emperyalizmi\" olarak nitelendirmiş ve kendi kontrolündeki Doğu Bloku ülkelerinin (Doğu Almanya, Polonya, Çekoslovakya vb.) bu yardımdan yararlanmasını yasaklamıştır. Dolayısıyla Doğu Almanya bu yardımları almamış, aksine SSCB'nin kurduğu ekonomik örgütlenmelere dahil olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere:</strong> Marshall Planı kapsamında en fazla yardımı alan ülkedir.</li>\n<li><strong>İzlanda, Portekiz, İsveç:</strong> Bu ülkeler Marshall Planı'ndan yardım alan 16 Avrupa devleti arasındadır. Türkiye de bu plana dahil edilerek yardım alan ülkelerden biridir.</li>\n<li><strong>OEEC (Avrupa Ekonomik İşbirliği Teşkilatı):</strong> Marshall yardımlarının dağıtımını ve Avrupa ülkeleri arasındaki ekonomik koordinasyonu sağlamak amacıyla kurulan örgüttür.</li>\n<li><strong>Molotov Planı / COMECON:</strong> SSCB'nin Marshall Planı'na karşı Doğu Bloku ülkeleri için geliştirdiği ekonomik yardım ve iş birliği sistemidir. Doğu Almanya bu sistemin bir parçasıydı.</li>\n<li><strong>Truman Doktrini:</strong> Marshall Planı'nın siyasi ve askeri tamamlayıcısıdır; komünizm tehdidi altındaki devletlere (özellikle Türkiye ve Yunanistan) askeri yardım yapılmasını öngörür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"1087":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin Kuzey Atlantik Antlaşması Örgütü’ne (NATO) giriş süreci, II. Dünya Savaşı sonrası Sovyet tehdidine karşı Batı Bloğu’na yaklaşma stratejisinin bir sonucudur. Türkiye, NATO’ya girebilmek için Kore Savaşı’na asker göndermiş (1950) ve bu durum üyeliğini hızlandırmıştır.</p>\n<p>Türkiye ve Yunanistan’ın NATO’ya resmi olarak davet edilmesi ve üyeliklerinin kabulü, <strong>15-20 Eylül 1951</strong> tarihlerinde Kanada’nın başkenti <strong>Ottawa</strong>’da toplanan NATO Bakanlar Konseyi’nde kararlaştırılmıştır. Bu kararın ardından Türkiye Büyük Millet Meclisi (TBMM) antlaşmayı onaylamış ve Türkiye, 18 Şubat 1952’de resmen NATO üyesi olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Osaka:</strong> Japonya'nın önemli bir şehridir. Uluslararası siyasette genellikle modern dönem G20 zirveleri gibi toplantılarla anılır; ancak NATO’nun kuruluşu veya Türkiye’nin üyeliği ile tarihsel bir ilgisi yoktur.</li>\n<li><strong>Quebec:</strong> Kanada’da bir eyalet ve şehirdir. II. Dünya Savaşı sırasında (1943) Müttefik liderlerin katıldığı Quebec Konferansı ile bilinir, fakat NATO’ya katılım kararı burada alınmamıştır.</li>\n<li><strong>Paris:</strong> Fransa'nın başkentidir. NATO'nun merkezi 1952'den 1967 yılına kadar (Fransa askeri kanattan çekilene kadar) Paris'te bulunmuştur. Ayrıca 1947 Paris Barış Antlaşmaları ile bilinir.</li>\n<li><strong>Brüksel:</strong> Belçika'nın başkentidir ve günümüzde NATO’nun genel merkezine (karargâhına) ev sahipliği yapmaktadır. Ancak 1951 yılındaki söz konusu genişleme kararı Ottawa'da alınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"1088":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"1089":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>27 Mayıs 1960 askeri müdahalesinden sonra Demokrat Parti (DP) üyelerinin yargılandığı yer <strong>Yassıada</strong>'dır. \"Yassıada Yargılamaları\" olarak tarihe geçen bu süreçte Cumhurbaşkanı Celal Bayar, Başbakan Adnan Menderes ve birçok hükümet üyesi burada kurulan özel mahkemede (Yüksek Adalet Divanı) yargılanmıştır. Adnan Menderes, Fatin Rüştü Zorlu ve Hasan Polatkan'ın idam kararları burada alınmıştır. Tarihi öneminden dolayı bu ada, 2013 yılında Bakanlar Kurulu kararıyla <strong>\"Demokrasi ve Özgürlük Adası\"</strong> adını almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İmralı Adası:</strong> Marmara Denizi'nde bulunan bu ada, Yassıada'daki yargılamalar sonucunda idam kararları kesinleşen Adnan Menderes, Fatin Rüştü Zorlu ve Hasan Polatkan'ın idam edildiği yerdir. Günümüzde ise yüksek güvenlikli cezaevi olarak kullanılmaktadır.</li>\n<li><strong>C) Burgaz Adası:</strong> İstanbul'daki Prens Adaları'nın üçüncüsüdür. KPSS genel kültür bağlamında daha çok ünlü hikayecimiz Sait Faik Abasıyanık ile özdeşleşmesi ve onun müze evi ile bilinmesi muhtemeldir.</li>\n<li><strong>D) Avşa Adası:</strong> Marmara Denizi'nin güneybatısında, Balıkesir iline bağlı turistik bir adadır. Tarihi bir yargılama merkezi olma özelliği yoktur.</li>\n<li><strong>E) Sivri Ada:</strong> Prens Adaları'ndan biridir. \"Hayırsızada\" olarak da bilinir. Tarihte yerleşimden ziyade sürgünler ve bir dönem İstanbul'daki sokak köpeklerinin buraya gönderilmesi (1910 Köpek İtfası) ile anılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1090":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Watergate Skandalı, 1972 yılında Demokrat Parti'nin Washington'daki Watergate ofis kompleksinde bulunan genel merkezine yasadışı yollarla girilmesi ve dinleme cihazları yerleştirilmesiyle başlayan büyük bir siyasi skandaldır. Dönemin ABD Başkanı <strong>Richard Nixon</strong>, bu olayların üzerini örtmeye çalıştığının ve yargıyı engellediğinin kanıtlanması üzerine, hakkında başlatılan azil (görevden alma) süreci tamamlanmadan <strong>8 Ağustos 1974</strong> tarihinde istifa etmiştir. Richard Nixon, ABD tarihinde görevinden istifa eden ilk ve tek başkandır. Bu konu KPSS’de \"Çağdaş Türk ve Dünya Tarihi\" dersinin \"Yumuşama Dönemi\" başlığı altında önemli bir bilgi olarak yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ronald Reagan:</strong> 1981-1989 yılları arasında görev yapan ABD başkanıdır. SSCB'ye karşı sert politikaları (\"Yıldız Savaşları\" projesi) ve \"Reaganomics\" denilen ekonomik hamleleriyle tanınır.</li>\n<li><strong>C) Bill Clinton:</strong> 1993-2001 yılları arasında görev yapmıştır. Görev süresi boyunca ekonomik büyüme yaşanmış, ancak \"Monica Lewinsky\" skandalı ile büyük bir siyasi kriz atlatmıştır (fakat istifa etmemiştir).</li>\n<li><strong>D) Gerald Ford:</strong> Richard Nixon’ın istifasının ardından, seçilmeden (başkan yardımcısıyken) başkanlık koltuğuna oturan kişidir. Nixon’ı yargılanmaktan kurtarmak için başkanlık yetkisiyle affetmesiyle bilinir.</li>\n<li><strong>E) George Bush:</strong> Genellikle I. Körfez Savaşı dönemindeki \"Baba Bush\" (1989-1993) veya 11 Eylül saldırıları sonrası Irak ve Afganistan'ı işgal eden \"Oğul Bush\" (2001-2009) kastedilir. Her ikisi de görev sürelerini tamamlamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1091":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1 Ağustos 1975 tarihinde imzalanan <strong>Helsinki Nihai Senedi</strong>, Soğuk Savaş döneminde Doğu ve Batı blokları arasındaki gerginliği azaltmayı (Yumuşama - Detant süreci) hedefleyen en kapsamlı diplomatik girişimdir. Bu konferansa ABD, Kanada ve 33 Avrupa devleti (toplam 35 ülke) katılmıştır. Konferans; devletlerin egemenlik hakları, sınırların dokunulmazlığı, insan hakları ve temel özgürlükler gibi temel ilkeleri içeren \"Helsinki Deklarasyonu\" ile sonuçlanmıştır. Dönemin lideri Enver Hoca yönetimindeki <strong>Arnavutluk</strong>, bu konferansın Sovyet revizyonizmine ve emperyalizme hizmet ettiğini savunarak, konferansa <strong>katılmayan tek Avrupa devleti</strong> olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>SSCB (Sovyet Sosyalist Cumhuriyetler Birliği):</strong> Doğu Blokunun lideridir. Helsinki Konferansı'nın en önemli mimarlarından biridir. SSCB, özellikle II. Dünya Savaşı sonrası Orta ve Doğu Avrupa’da oluşan sınırların Batı tarafından resmen tanınmasını sağlamak amacıyla bu konferansı desteklemiştir.</li>\n<li><strong>İngiltere ve Fransa:</strong> Batı Blokunun (NATO ve o dönemki Avrupa Ekonomik Topluluğu) en güçlü üyeleridir. Konferansa aktif olarak katılmışlar; güvenlik maddelerinin yanı sıra özellikle \"insan hakları\" ve \"bilgi akışı\" gibi maddelerin (Sepetlerin) metne girmesi için baskı yapmışlardır.</li>\n<li><strong>Yugoslavya:</strong> Joseph Broz Tito liderliğindeki devlet, sosyalist bir sisteme sahip olmasına rağmen SSCB güdümünden çıkmış ve \"Bağlantısızlar Hareketi\"nin öncülerinden biri olmuştur. Ancak bir Avrupa devleti olarak kıtadaki barış ve istikrar arayışı çerçevesinde Helsinki Konferansı'na katılmış ve aktif rol oynamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"1092":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen olay <strong>Domuzlar Körfezi Çıkartması</strong>'dır. 1959 yılında Küba'da Fidel Castro liderliğindeki devrim sonucunda komünist bir yönetimin kurulması, ABD'yi rahatsız etmiştir. ABD Başkanı Kennedy döneminde, CIA tarafından eğitilen ve silahlandırılan yaklaşık 1400 Kübalı sürgün, 17 Nisan 1961'de Castro rejimini devirmek amacıyla Küba'nın güneyindeki Domuzlar Körfezi'nden karaya çıkmıştır. Ancak yerel halktan beklenen desteğin gelmemesi ve hava desteğinin yetersizliği nedeniyle harekat tam bir başarısızlıkla sonuçlanmıştır. Bu olay, Küba-SSCB yakınlaşmasını hızlandırmış ve 1962'deki \"Küba Füze Krizi\"ne giden süreci tetiklemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Normandiya Çıkarması:</strong> II. Dünya Savaşı (1944) sırasında Müttefik Devletlerin Nazi işgali altındaki Fransa'ya düzenlediği, tarihin en büyük denizden karaya askeri operasyonudur. Avrupa'da Nazi Almanya'sının çöküşünü başlatmıştır.</li>\n<li><strong>Meşale Harekatı (Operation Torch):</strong> II. Dünya Savaşı'nda (1942), İngiliz ve Amerikan kuvvetlerinin Kuzey Afrika'ya (Fas ve Cezayir) gerçekleştirdiği ortak askeri operasyondur.</li>\n<li><strong>Falkland Savaşı:</strong> 1982 yılında Arjantin ile Birleşik Krallık (İngiltere) arasında, Atlas Okyanusu'nun güneyindeki Falkland Adaları'nın egemenliği için çıkan savaştır. Savaşı İngiltere kazanmıştır.</li>\n<li><strong>Mercan Denizi Savaşı:</strong> II. Dünya Savaşı'nın Pasifik Cephesi'nde (1942), ABD ve Avustralya donanmalarının Japon yayılmacılığını durdurduğu, tarihte gemilerin birbirini görmeden sadece uçaklarla savaştığı ilk uçak gemisi savaşıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"1093":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soğuk Savaş Dönemi'nde (1945-1991) ABD ile SSCB arasında yaşanan küresel rekabet, Türkiye'nin jeopolitik konumu nedeniyle ülkemizi de doğrudan etkilemiştir.</p>\n<ul>\n<li><strong>I. U-2 Krizi (1960):</strong> ABD'ye ait bir casus uçağının (U-2), Türkiye'deki <strong>İncirlik Üssü</strong>'nden havalanıp SSCB semalarında düşürülmesiyle başlamıştır. SSCB lideri Kruşçev, uçağın kalktığı üslerin bulunduğu ülkeleri (Türkiye ve Pakistan) nükleer saldırı ile tehdit etmiştir. Bu olay Türkiye'yi doğrudan bir krizin odağına yerleştirmiştir.</li>\n<li><strong>II. Küba (Füzeleri) Krizi (1962):</strong> SSCB'nin Küba'ya nükleer füzeler yerleştirmesi üzerine çıkan bu krizde, ABD ile SSCB gizli bir anlaşma yapmıştır. SSCB Küba'daki füzeleri sökmeyi kabul ederken, ABD de <strong>Türkiye'deki Jüpiter füzelerini</strong> sökmeyi kabul etmiştir. Türkiye'nin haberi olmadan füzelerin pazarlık konusu yapılması, Türk-Amerikan ilişkilerinde ciddi sarsıntılara yol açmıştır.</li>\n<li><strong>III. İrangate Skandalı:</strong> 1980'li yıllarda ABD'nin, ambargo uyguladığı İran'a gizlice silah satması ve buradan elde edilen geliri Nikaragua'daki antikomünist (Kontralar) gruplara aktarması olayıdır. Bu bir iç siyasi skandaldır ve ABD ile SSCB arasında Türkiye'yi doğrudan etkileyen uluslararası bir \"kriz\" niteliği taşımaz.</li>\n</ul>\n<p>Bu bilgiler ışığında U-2 ve Küba krizleri Türkiye'yi doğrudan etkileyen uluslararası krizlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>U-2 Casus Uçağı:</strong> Çok yüksek irtifadan uçarak fotoğraf çekebilen ABD istihbarat uçağıdır. 1960'ta Francis Gary Powers yönetimindeki uçağın düşürülmesi Doğu-Batı ilişkilerini dondurmuştur.</li>\n<li><strong>Küba Füze Krizi:</strong> Dünyayı nükleer savaşın eşiğine getiren en ciddi Soğuk Savaş krizidir. Türkiye bu krizde \"pazarlık unsuru\" olarak kullanıldığını acı bir şekilde öğrenmiştir.</li>\n<li><strong>İrangate (İran-Kontra):</strong> ABD Başkanı Ronald Reagan döneminde patlak veren, yasadışı silah ticareti ve finansal aktarımları içeren siyasi skandaldır. Türkiye'nin doğrudan tarafı olduğu bir kriz değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (I ve II)</strong></p>\n</div>"}}