{"451":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru \"Cümle Türleri\" (Cümle Bilgisi) konusuna aittir. Cümleler; yapısına göre (basit, birleşik, sıralı, bağlı), yüklemin türüne göre (isim, fiil) ve yüklemin yerine göre (kurallı, devrik) incelenir.</p>\n<ul>\n<li><strong>Sıralı cümle:</strong> En az iki ayrı yüklemin (cümlenin) virgül (,) veya noktalı virgül (;) ile birbirine bağlanmasıyla oluşan cümle yapısıdır.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki cümleleri tek tek analiz edelim:</p>\n<ol>\n<li><em>\"Kötü ses yoktur aslında yeryüzünde.\"</em>: Yüklem \"yoktur\" sonda olmadığı için <strong>devrik</strong>, \"yok\" sözcüğü isim olduğu için <strong>isim</strong> ve içinde fiilimsi/ek bir yargı olmadığı için <strong>basit</strong> cümledir.</li>\n<li><em>\"Herkes güzel sesli doğar.\"</em>: Tek yüklemli <strong>basit</strong> bir cümledir.</li>\n<li><em>\"Önemli olan eğitmektir.\"</em>: \"Eğitmektir\" yüklemi isim-fiil olduğu için <strong>isim</strong> cümlesidir; ayrıca \"olan\" sıfat-fiili bulunduğu için <strong>birleşik</strong> (girişik birleşik) cümledir.</li>\n<li><em>\"Bir iki deneme yapın.\"</em>: Tek yüklemli <strong>basit</strong> bir cümledir.</li>\n<li><em>\"Siz de inanamayacaksınız ne güzel şarkı okuduğunuza.\"</em>: Yüklem sonda olmadığı için <strong>devrik</strong>, içinde \"okuduğunuza\" fiilimsisi olduğu için <strong>birleşik</strong> bir cümledir.</li>\n</ol>\n<p>Metindeki tüm cümleler noktayla birbirinden ayrılmış bağımsız cümlelerdir. Birden fazla yüklemin virgül veya noktalı virgülle birbirine bağlandığı bir <strong>sıralı cümle</strong> örneği yoktur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>E şıkkı (Birleşik cümle)</strong> üzerinde tereddüt edebilir. Birleşik cümleyi tespit etmek için cümle içinde \"fiilimsi\" (isim-fiil, sıfat-fiil, zarf-fiil) aramak gerekir. 3. cümledeki \"<strong>olan</strong>\" ve 5. cümledeki \"<strong>okuduğunuza</strong>\" kelimeleri sıfat-fiildir. Bu fiilimsiler yan cümlecik kurarak bu cümleleri \"girişik birleşik cümle\" yapar. Bu nedenle E şıkkı metinde mevcuttur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"452":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>\"Cümlenin Ögeleri\"</strong> konusuna aittir. Bir cümle; temel ögeler (Özne ve Yüklem) ile yardımcı ögelerden (Nesne, Dolaylı Tümleç, Zarf Tümleci) oluşur. Soru, cümlenin sadece \"Özne\" (eylemi yapan veya durumu karşılayan) ve \"Yüklem\" (iş, oluş, hareket bildiren ana yargı) ögelerinden oluşmasını istemektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E şıkkı:</strong> \"Bahçedeki taksi şoförleri sohbet ediyorlardı.\"</p>\n<ul>\n<li><strong>Yüklem:</strong> <strong>sohbet ediyorlardı</strong> (Yardımcı eylemle kurulan birleşik bir fiildir, ögeler ayrılırken bölünmez).</li>\n<li><strong>Özne:</strong> <strong>Bahçedeki taksi şoförleri</strong> (Yükleme sorulan \"Kimler sohbet ediyorlardı?\" sorusuna cevap verir. \"Bahçedeki\" sıfatı ile \"taksi şoförleri\" isim tamlaması birleşerek bir kelime grubu oluşturduğu için bölünmez).</li>\n</ul>\n<p>Cümle incelendiğinde başka hiçbir yardımcı öge (ne zaman, nereye, neyi gibi sorulara cevap veren kelime) bulunmadığı görülür. Cümle tamamen <strong>Özne + Yüklem</strong> yapısındadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D şıkkı</strong> öğrenciyi en çok düşündürebilecek çeldiricidir: <em>\"Bu romandaki kahramanlar, diğer kahramanlara pek fazla benzemiyordu.\"</em></p>\n<ul>\n<li>Bu cümlede \"Bu romandaki kahramanlar\" <strong>özne</strong>, \"benzemiyordu\" <strong>yüklemdir</strong>.</li>\n<li>Ancak aradaki \"diğer kahramanlara\" ifadesi <strong>Dolaylı Tümleç</strong> (kime benzemiyordu?), \"pek fazla\" ifadesi ise <strong>Zarf Tümleci</strong> (ne kadar benzemiyordu?) görevindedir.</li>\n<li>Cümlede yardımcı ögeler bulunduğu için \"sadece özne ve yüklemden oluşmuştur\" kuralına uymaz. Diğer şıklarda da benzer şekilde (A'da zarf tümleci ve yer tamlayıcısı, B'de nesne ve yer tamlayıcısı, C'de nesne ve zarf tümleci) yardımcı ögeler mevcuttur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"453":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"454":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; zarflar (belirteçler), edatlar (ilgeçler), ses bilgisi (ünsüz yumuşaması), bağlaçlar ve isim tamlamaları gibi temel dil bilgisi konularını kapsayan karma bir dil bilgisi sorusudur. Soruda her şık, ilgili cümledeki bir dil bilgisi özelliğinin varlığını sorgulamaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>D</strong> şıkkıdır çünkü IV. cümlede herhangi bir <strong>bağlaç</strong> bulunmamaktadır.</p>\n<ul>\n<li><strong>IV. Cümle:</strong> \"Meclis, yeni dönem çalışmalarına erken başladı.\"</li>\n<li>Cümleyi ögelerine ve sözcük türlerine ayırdığımızda:\n<ul>\n<li><em>Meclis:</em> İsim (Özne)</li>\n<li><em>yeni dönem çalışmaları:</em> Belirtisiz isim tamlaması (Dolaylı tümleç içinde)</li>\n<li><em>erken:</em> Zaman zarfı</li>\n<li><em>başladı:</em> Fiil (Yüklem)\nCümlede kelimeleri veya cümleleri birbirine bağlayan \"ve, veya, ama, fakat, de, ki\" gibi herhangi bir bağlaç türü yer almamaktadır. Bu nedenle D şıkkındaki ifade yanlıştır.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci diğer şıklardaki özellikleri şu şekilde doğrulayabilir:</p>\n<ul>\n<li><strong>A Şıkkı (Doğru):</strong> I. cümlede \"sertçe\" sözcüğü, \"azarladı\" eyleminin nasıl yapıldığını bildiren bir <strong>durum zarfıdır</strong>.</li>\n<li><strong>B Şıkkı (Doğru):</strong> II. cümlede \"bir martı <strong>kadar</strong>\" ifadesindeki \"kadar\" sözcüğü bir <strong>edattır</strong>.</li>\n<li><strong>C Şıkkı (Doğru):</strong> III. cümlede \"aldığı\" sözcüğünün kökü \"al-dık\" şeklindedir. Ünlüyle başlayan bir ek (-ı) aldığında sondaki \"k\" sesi \"ğ\"ye dönüşmüştür (<strong>ünsüz yumuşaması</strong>).</li>\n<li><strong>E Şıkkı (Doğru):</strong> V. cümlede \"Müzik tarihi\" ve \"köşe taşı\" ifadeleri birer <strong>belirtisiz isim tamlamasıdır</strong>.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"455":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; cümle bilgisi (yüklemin türü, yapısı ve öge dizilişi), ses bilgisi (ünsüz yumuşaması) ve sözcük türleri (bağlaç, isim tamlaması) gibi birden fazla dil bilgisi konusunu kapsamaktadır. Temel kural olarak; bir cümlenin yüklemi çekimli bir fiil değil de isim, isim soylu bir sözcük veya fiilimsi (isim-fiil) ise o cümle <strong>isim cümlesidir</strong>.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlenin yüklemi \"heyecanın bitmesidir\" tamlamasının içindeki \"bitmesidir\" sözcüğüdür. \"Bit-me\" sözcüğü bir <strong>isim-fiildir</strong> (fiilimsi). Türkçede yüklemi fiilimsi olan cümleler, fiil cümlesi değil, <strong>isim cümlesi</strong> olarak kabul edilir. Bu yüzden cümlenin \"fiil cümlesi\" olduğunu iddia eden C şıkkı söylenemez ve doğru cevaptır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> (\"Kurallı bir bileşik cümledir\") en güçlü çeldiricidir.</p>\n<ul>\n<li><strong>Kurallı:</strong> Yüklem (\"bitmesidir\") cümlenin sonundadır.</li>\n<li><strong>Bileşik:</strong> Cümle içerisinde hem şart eki (\"yoksa\") hem de fiilimsi (\"bitmesi\") bulunmaktadır. Bu karmaşık yapıyı analiz etmekte zorlanan bir öğrenci A şıkkına yönelebilir. Ancak bu ifade doğrudur.\nDiğer şıklara bakıldığında:</li>\n<li><strong>B:</strong> \"Amaç\" sözcüğü \"amacınız\" olurken <strong>ünsüz yumuşamasına</strong> uğramıştır (ç -&gt; c).</li>\n<li><strong>D:</strong> \"Heyecanın bitmesi\" bir <strong>belirtili isim tamlamasıdır</strong>.</li>\n<li><strong>E:</strong> \"Gerek... gerek...\" ve \"ve\" sözcükleri <strong>bağlaçtır</strong>; yani birden çok bağlaç vardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"456":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Yardımcı Fiille Kurulan Birleşik Fiiller\" konusunu kapsamaktadır. Türkçede isim soylu bir sözcüğün (isim/sıfat) yanına \"etmek, olmak, eylemek, kılmak, buyurmak\" gibi yardımcı eylemlerin getirilmesiyle oluşan birleşik fiillere yardımcı fiille kurulan birleşik fiiller denir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B seçeneğinde</strong> yer alan \"teşekkür ettim\" ifadesi cümlenin yüklemidir. Bu yüklem, \"teşekkür\" ismi ile \"etmek\" yardımcı fiilinin birleşmesiyle oluşmuştur. Kurala tam olarak uyduğu için doğru cevap B şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>D seçeneğidir.</strong> D şıkkındaki \"takip etme\" ifadesi yardımcı fiille kurulmuş bir yapıdır. Ancak soru kökü yardımcı fiilin <strong>yüklemde</strong> kullanılmasını şart koşmuştur. D cümlesinin yüklemi \"yok (sanırım)\" ifadesidir; \"takip etme\" ise cümle içerisinde bir fiilimsi (isim-fiil) görevindedir ve yan cümlecik kurmuştur. Öğrenci dikkatsizlik sonucu sadece kelimeye odaklanıp \"yüklem\" şartını gözden kaçırırsa D şıkkına yönelebilir.</p>\n<p>Diğer şıklardaki yüklemler (oturdu, görmemeliyiz, almışsınızdır) basit veya türemiş yapılı fiillerdir, yardımcı fiil içermezler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"457":{"a":null,"c":"<div class=\"markdown-body\"><p>Resimdeki soruyu uzman bir Türkçe öğretmeni gözüyle detaylıca analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (bağlaç, sıfat, isim tamlaması) ve cümle bilgisi (yüklemin türüne göre cümleler, yüklemin yerine göre cümleler) konularını kapsayan karma bir dil bilgisi sorusudur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoruda numaralanmış cümlelerle ilgili yapılan açıklamalardan hangisinin <strong>yanlış</strong> olduğu sorulmaktadır.</p>\n<p><strong>D şıkkındaki</strong> \"IV. cümlede, isim tamlaması kullanılmıştır.\" ifadesi yanlıştır. IV. cümleyi inceleyelim: <em>\"Hele sinemadan söz ediyorsak titizliğimiz bir kat daha artmalıdır.\"</em></p>\n<ul>\n<li><strong>\"Söz etmek\":</strong> Yardımcı eylemle kurulmuş birleşik bir fiildir.</li>\n<li><strong>\"Bir kat\":</strong> \"Bir\" sözcüğü sayı sıfatıdır, dolayısıyla bu bir <strong>sıfat tamlamasıdır</strong>, isim tamlaması değildir.</li>\n<li><strong>\"Titizliğimiz\":</strong> İyelik eki almış bir isimdir ancak yanında bir tamlayan (bizim titizliğimiz gibi) bulunmadığı için tamlama öbeği oluşturmaz (Tamlayanı düşmüş isim tamlamaları, seçeneklerde açıkça belirtilmediği sürece \"isim tamlaması var\" kabul edilmez).\nCümlede herhangi bir belirtili, belirtisiz veya zincirleme isim tamlaması bulunmamaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>B şıkkı</strong> düşündürebilir.</p>\n<ul>\n<li><strong>B şıkkı (II. cümle, isim cümlesidir):</strong> Cümle \"...zorundasınız\" ile bitmektedir. \"Zorun-da\" sözcüğü isim soylu bir sözcüktür ve ek fiil alarak yüklem olmuştur. Türkçede yüklemi fiil olmayan her cümle isim cümlesidir. Bu yüzden bu bilgi doğrudur.</li>\n<li><strong>A şıkkı:</strong> I. cümlede geçen \"...sanat <strong>da</strong>...\" ifadesindeki \"da\" bağlaçtır. (Doğru)</li>\n<li><strong>C şıkkı:</strong> III. cümlenin yüklemi olan \"...sanattır\" sözcüğü sonda olduğu için cümle kurallıdır. (Doğru)</li>\n<li><strong>E şıkkı:</strong> V. cümlede \"<strong>İyi</strong> bir film\" ve \"<strong>her</strong> çekim\" tamlamalarında \"iyi\", \"bir\" ve \"her\" sözcükleri sıfattır. (Doğru)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"458":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; ses bilgisi (ünsüz benzeşmesi, ünsüz yumuşamasına aykırılık), sözcük türleri (sıfat-zamir ayrımı), cümlenin ögeleri (zarf tümleci) ve fiil çatısı (geçişlilik) konularını kapsayan kapsamlı bir dil bilgisi sorusudur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede yer alan <strong>\"bu\"</strong> sözcüğü, bir ismi (\"biyografisiyle\") işaret yoluyla belirttiği için <strong>\"işaret sıfatı\"</strong> görevindedir. Bir sözcüğün işaret zamiri olabilmesi için ismin yerini tutması gerekir (Örneğin: \"Bunu bütün detaylarıyla anlatıyor.\" deseydi zamir olurdu). Cümlede başka bir işaret sözcüğü bulunmadığı için \"İşaret zamiri kullanılmıştır.\" ifadesi söylenemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D şıkkıdır.</strong> \"Ünsüz yumuşamasına aykırılık\" kuralı öğrenciler tarafından genellikle gözden kaçırılır. \"Hayat\" sözcüğü \"t\" sert ünsüzü ile biter ve ünlü ile başlayan bir ek (\"-ı\") almıştır. Normal şartlarda \"t\"nin \"d\"ye dönüşmesi (hayadı) gerekirken, yabancı kökenli bir sözcük olduğu için yumuşama gerçekleşmemiştir; bu da kurala aykırılıktır.</p>\n<p>Diğer şıkların doğruluğu ise şöyledir:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> \"tarih-ci\" sözcüğündeki \"c\" eki, \"h\" sert ünsüzünün etkisiyle \"ç\"ye dönüşmüştür (ünsüz sertleşmesi/benzeşmesi).</li>\n<li><strong>C Şıkkı:</strong> \"bütün detaylarıyla\" ifadesi, \"Nasıl ortaya koyuyor?\" sorusuna cevap verdiği için durum anlamlı zarf tümlecidir.</li>\n<li><strong>E Şıkkı:</strong> \"ortaya koyuyor\" yüklemi \"Picasso'nun hayatını\" nesnesini alabildiği için (neyi ortaya koyuyor?) geçişli bir fiildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"459":{"a":null,"c":"<div class=\"markdown-body\"><p>Harika bir şiir üzerinden dil bilgisi analizi yapalım. İşte sorunun detaylı çözümü:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru; isim tamlamaları, sıfat türleri (niteleme, işaret, belgisiz sıfat), adlaşmış sıfat ve sözcük yapısı (yansımadan türemiş fiil) konularını içermektedir. Soruda bizden, verilen dizelerde hangi dil bilgisi kuralının örneğinin <strong>olmadığını</strong> bulmamız isteniyor.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDizeler incelendiğinde <strong>\"Belgisiz sıfat\"</strong> (belirsizlik yoluyla ismi etkileyen; <em>bazı, bir, birkaç, birçok, hiçbir, her</em> gibi sözcükler) kullanılmadığı görülür.</p>\n<ul>\n<li>\"Bu\" sözcüğü işaret sıfatıdır.</li>\n<li>\"Soğuk\" ve \"büyük\" sözcükleri niteleme sıfatıdır.</li>\n<li>\"Çok\" sözcüğü burada \"uzaklara\" (adlaşmış sıfat/isim) kelimesinin miktarını belirten bir <strong>zarf (miktar zarfı)</strong> görevindedir.\nDolayısıyla metinde belgisiz sıfat yoktur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nDiğer şıklar metinde şu şekilde örneklendirilmiştir:</p>\n<ul>\n<li><strong>A) Belirtili isim tamlamaları:</strong> \"Ayaklarımın altı\", \"denizlerin kıyısı\", \"dalgaların sarhoşluğu\", \"denizin yeşili\", \"köpüklerin beyazlığı\" gibi birden fazla örnek vardır.</li>\n<li><strong>B) Adlaşmış sıfat:</strong> \"Uzaklara\" kelimesi \"uzak yerlere\" anlamında kullanıldığı için adlaşmış sıfattır.</li>\n<li><strong>C) Sıfat tamlamalarına yer verilmiştir:</strong> \"Bu soğuk denizler\" ve \"büyük dalgalar\" birer sıfat tamlamasıdır.</li>\n<li><strong>E) Yansımadan türemiş fiil:</strong> \"Çıtırdıyor\" kelimesinin kökü doğadaki sesin taklidi olan <strong>\"çıt\"</strong> yansımasıdır. Bu kökten \"çıt-ır-da-mak\" şeklinde fiil türetilmiştir.</li>\n</ul>\n<p>Bu seçeneklerin tamamı metinde mevcutken, D şıkkının bir örneği yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"460":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniniz. Paylaştığınız görseldeki Yahya Kemal Beyatlı'nın \"Sessiz Gemi\" şiirinden alınan mısraları içeren dil bilgisi sorusunu detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru; Türkçedeki <strong>Sözcük Türleri</strong> (isim, sıfat, zarf, bağlaç) ve <strong>Sözcük Yapısı</strong> (basit, türemiş, birleşik sözcük) kurallarını bir arada sorgulayan kapsamlı bir sorudur. Soruda her mısra için verilen açıklamaların doğruluğu mısradaki kelimelerin ek-kök ayrımı ve cümledeki görevleri üzerinden test edilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoru bizden \"yanlış\" olan açıklamayı bulmamızı istiyor.\n<strong>D şıkkında</strong>, IV. mısrada <strong>\"bileşik sözcük\"</strong> kullanıldığı söylenmiştir. IV. mısrayı incelediğimizde:\n<em>\"Rıhtımda kalanlar / Bu seyahatten elemli\"</em></p>\n<ul>\n<li><strong>Rıhtımda:</strong> Rıhtım (kök) + -da (hâl eki) -&gt; Basit yapılıdır.</li>\n<li><strong>Kalanlar:</strong> Kal- (kök) + -an (yapım eki/sıfat-fiil) + -lar (çekim eki) -&gt; <strong>Türemiş</strong> yapılıdır.</li>\n<li><strong>Bu:</strong> İşaret sıfatı -&gt; Basit yapılıdır.</li>\n<li><strong>Seyahatten:</strong> Seyahat (kök) + -ten (hâl eki) -&gt; Basit yapılıdır.</li>\n<li><strong>Elemli:</strong> Elem (kök) + -li (yapım eki) -&gt; <strong>Türemiş</strong> yapılıdır.\nMısrada iki sözcüğün birleşmesiyle oluşmuş (hanımeli, bilgisayar, terketmek gibi) herhangi bir bileşik sözcük yoktur. Bu nedenle D şıkkındaki bilgi <strong>yanlıştır</strong>.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkı</strong> düşündürebilir. V. mısrada <em>\"Ne giden son gemidir bu / ... ne de son matemidir bu\"</em> ifadesindeki <strong>\"ne ... ne de ...\"</strong> yapısı Türkçede \"tekrarlı bağlaç\" kategorisindedir. Bağlaçlar her zaman tek kelime olmayabilir; bu tip kalıplaşmış yapılar da bağlaç görevi üstlenir. Dolayısıyla E şıkkındaki bilgi doğrudur.</p>\n<p>Diğer şıklara bakacak olursak:</p>\n<ul>\n<li><strong>A şıkkı:</strong> \"bir gemi\" ve \"bu liman\" tamlamalarında <strong>sıfat</strong> vardır (Doğru).</li>\n<li><strong>B şıkkı:</strong> \"Sessizce alır yol\" kısmında eylemin nasıl yapıldığını bildiren \"sessizce\" sözcüğü <strong>zarf</strong>dır (Doğru).</li>\n<li><strong>C şıkkı:</strong> \"Sevgililer\" sözcüğü -ler ekini almış bir <strong>çoğul isimdir</strong> (Doğru).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"461":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeniyim. Görseldeki soruyu senin için detaylıca analiz ettim:</p>\n<p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Fiilde Kip (Zaman/Anlam) Kayması</strong>dır. Kip kayması, bir fiil kipinin (zaman ekinin) kendi asli anlamı dışında, başka bir zamanı karşılayacak şekilde kullanılmasıdır. Örneğin, \"Yarın sinemaya gidiyorum\" cümlesinde, gelecek zaman kastedilmesine rağmen şimdiki zaman eki (-yor) kullanılmıştır; bu bir kip kaymasıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C seçeneğinde (\"Okula gitmek için hazırlanıyor.\")</strong> kip kayması yoktur. Bu cümlede \"-yor\" eki (şimdiki zaman), eylemin tam da konuşma anında yapıldığını bildirmektedir. Yani kişi şu anda hazırlanma eylemini gerçekleştirmektedir. Ek, kendi asli görevinde (şimdiki zaman anlamında) kullanıldığı için anlam kayması oluşmamıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>A şıkkı</strong> yanıltabilir (\"Arkadaşım bugün bize geliyor.\"). Ancak buradaki \"bugün\" ifadesi, genellikle henüz gerçekleşmemiş ama planlanmış bir durumu ifade eder. Bu cümlede \"-yor\" eki aslında \"gelecek zaman\" (<strong>gelecek</strong>) anlamında kullanıldığı için kip kayması vardır.</p>\n<p>Diğer şıkları incelediğimizde:</p>\n<ul>\n<li><strong>B şıkkında:</strong> \"Babam sabah erkenden gidiyor.\" cümlesinde, her sabah yapılan bir iş (alışkanlık) kastediliyorsa geniş zaman (<strong>gider</strong>) yerine kullanılmıştır.</li>\n<li><strong>D şıkkında:</strong> \"O, gülünce gamzeleri çıkıyor.\" genel bir doğruluk, bir kural bildirir. Bu yüzden geniş zaman (<strong>çıkar</strong>) yerine kullanılmıştır.</li>\n<li><strong>E şıkkında:</strong> \"O, sabahları kahvaltı yapmıyor.\" cümlesindeki \"sabahları\" ifadesi bir alışkanlığı belirtir. Bu nedenle geniş zamanın olumsuzu (<strong>yapmaz</strong>) yerine kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"462":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n\"Gibi\" edatı (ilgeç), cümleye genellikle \"benzerlik\" anlamı katar. Ancak edatlar, kullanıldıkları cümledeki bağlama göre \"yaklaşıklık\", \"olasılık\" veya \"zaman\" gibi farklı anlam ilgileri de kurabilirler. \"Gibi\" edatı, bir fiilimsi grubuyla (özellikle -dığı/-diği ekiyle) birleştiğinde \"anında, o anda, -er...-mez\" anlamlarına gelerek cümleye <strong>zaman</strong> anlamı katar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D seçeneğindeki</strong> \"Beni gördüğü gibi salondan kaçtı.\" cümlesinde \"gördüğü gibi\" ifadesi, kaçma eyleminin ne zaman gerçekleştiğini belirtmektedir. Buradaki \"gibi\" edatı, \"gördüğü an\" veya \"görür görmez\" anlamlarını karşılayarak cümlede <strong>zaman ilgisi</strong> kurmuştur. Eylemin gerçekleşme zamanı, görme eylemiyle eş zamanlı veya hemen peşinden olduğunu ifade eder.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı (Aniden sicim gibi yağmur yağmaya başladı):</strong> Burada \"sicim gibi\" ifadesi yağmurun yağış şeklini ve şiddetini anlatmaktadır. Yağmurun sicime benzetilmesi söz konusudur, yani \"benzerlik\" ve \"durum\" anlamı hakimdir. Öğrenci \"aniden\" kelimesine odaklanıp zaman anlamı olduğunu düşünebilir; ancak soruda \"gibi\" sözcüğünün kurduğu ilgi sorulmaktadır. \"Gibi\" burada zaman değil, benzerlik ilgisi kurmuştur. Diğer şıklarda da (B, C, E) \"gibi\" edatı tamamen karşılaştırma ve benzerlik görevinde kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"463":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Fiilimsiler (Eylemsiler)</strong> konusunu kapsamaktadır. Fiilimsiler; fiil kök veya gövdelerine getirilen özel eklerle türetilen, cümlede isim, sıfat veya zarf görevinde kullanılan ancak çekimli fiil (zaman ve şahıs eki alan fiil) özelliği taşımayan sözcüklerdir. Üç türü vardır:</p>\n<ol>\n<li><strong>İsim-fiil:</strong> -ma, -ış, -mak</li>\n<li><strong>Sıfat-fiil:</strong> -an, -ası, -mez, -ar, -dik, -ecek, -miş</li>\n<li><strong>Zarf-fiil:</strong> -ken, -alı, -madan, -ince, -ip, -arak, -dıkça, -e...-e, -r...-mez, -casına, -meksizin, -dığında.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C seçeneğinde</strong> yer alan \"Kendisinden çoktandır haber alamadık.\" cümlesinde fiilimsi eki almış bir sözcük yoktur.</p>\n<ul>\n<li>\"Kendisinden\" zamirdir.</li>\n<li>\"Çoktandır\" zarftır.</li>\n<li>\"Haber\" isimdir.</li>\n<li><strong>\"Alamadık\"</strong> sözcüğü ise çekimli bir fiildir. (Al-a-ma-dı-k: \"al-\" fiil kökü, \"-a-ma\" yeterlilik fiilinin olumsuzu, \"-dı\" görülen geçmiş zaman eki, \"-k\" ise 1. çoğul şahıs ekidir.) Zaman ve şahıs eki aldığı için bu bir fiilimsi değil, cümlenin yüklemidir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>E şıkkıdır.</strong> \"Çağırmana gerek yok, hemen geliyoruz.\" cümlesindeki <strong>\"çağırmana\"</strong> sözcüğü, üzerine iyelik ve hal eki aldığı için isim gibi görünse de aslında bir <strong>isim-fiildir</strong>. (Çağır-ma-n-a: \"-ma\" eki isim-fiil ekidir). Öğrenciler bazen fiilimsi ekinden sonra gelen diğer ekleri gördüğünde sözcüğün fiilimsi olduğunu gözden kaçırabilirler.</p>\n<p>Diğer şıklardaki fiilimsiler ise şunlardır:</p>\n<ul>\n<li>A seçeneğinde: \"sıralanırken\" (<strong>-ken</strong>: Zarf-fiil)</li>\n<li>B seçeneğinde: \"aradığın\" (<strong>-dık</strong>: Sıfat-fiil)</li>\n<li>D seçeneğinde: \"gelince\" (<strong>-ince</strong>: Zarf-fiil)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"464":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru <strong>Sözcük Türleri</strong>, özellikle de <strong>Sıfatlar (Ön Adlar)</strong> konusunu kapsamaktadır. Sıfatlar; isimlerin önüne gelerek onları renk, şekil, durum gibi yönlerden niteleyen veya işaret, sayı, belgisizlik, soru gibi yönlerden belirten sözcüklerdir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki IV numaralı <strong>\"birtakım\"</strong> sözcüğü, kendisinden sonra gelen \"ödevleri\" ismini belirsiz bir şekilde belirttiği için <strong>belgisiz sıfat</strong> görevindedir. \"Birtakım\" kelimesi \"bazı\" anlamında kullanıldığında bir ismi tamlar ve her zaman sıfat görevini üstlenir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü çeldirici III numaralı <strong>\"başlamadan\"</strong> sözcüğüdür. Bu sözcük bir fiildir fakat aldığı \"-madan\" ekiyle <strong>zarf-fiil (ulama)</strong> olmuştur. Fiilimsiler (sıfat-fiiller hariç) sıfat görevinde kullanılmazlar; \"başlamadan önce\" ifadesi cümlede zaman bildiren bir zarf öbeği kurar.\nDiğer şıkları incelediğimizde:</p>\n<ul>\n<li><strong>I (yazarını):</strong> İsimdir (Belirtme durum eki almıştır).</li>\n<li><strong>II (devrenin):</strong> İsimdir (Tamlayan eki almıştır, bir isim tamlamasının parçasıdır).</li>\n<li><strong>V (görüşündedir):</strong> İsimdir (Ek-fiil alarak yüklem olmuştur).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"465":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nTürkçede \"ne\" sözcüğü, cümledeki kullanımına göre farklı görevler (türler) üstlenebilir. Eğer bir ismin yerini soru yoluyla tutuyorsa <strong>soru zamiri</strong>; bir ismin önüne gelerek onu soru yoluyla belirtiyorsa (hangi, nasıl bir anlamında) <strong>soru sıfatı</strong>; \"niçin, neden\" anlamında kullanılıyorsa <strong>soru zarfı</strong> olur. Soru zamirlerini tespit etmenin en kolay yolu, soruya verilecek cevabın bir isim veya zamir olup olmadığına bakmaktır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan \"Ona, <strong>ne</strong> yaptınız da bu hâle geldi?\" cümlesindeki \"ne\" sözcüğü, yapılan eylemin veya durumun yerini doğrudan tutmaktadır. Bu soruya \"Kötülük yaptık.\", \"Şunu yaptık.\", \"İlaç verdik.\" gibi isim veya zamir soylu cevaplar verilebilir. \"Ne\" sözcüğü burada herhangi bir ismi nitelememiş, doğrudan bir nesnenin veya durumun yerini aldığı için <strong>soru zamiri</strong> görevindedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda C, D ve E şıkları kuvvetli çeldiricilerdir. Örneğin <strong>C şıkkındaki</strong> \"ne öneri\", <strong>D şıkkındaki</strong> \"ne gün\" ve <strong>E şıkkındaki</strong> \"ne iş\" kullanımlarında \"ne\" sözcüğü, kendisinden hemen sonra gelen isimleri (öneri, gün, iş) soru yoluyla etkilemektedir. Bu cümlelerde \"ne\" sözcüğü \"hangi\" veya \"nasıl bir\" anlamlarına gelerek bir ismin önüne geçtiği için <strong>soru sıfatı</strong> görevini üstlenmiştir. Öğrenciler genellikle ismin önüne gelen \"ne\" sözcüğünü zamirle karıştırabilirler; ancak kural gereği bir ismi belirtiyorsa sıfat, ismin yerini tutuyorsa zamirdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"466":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (sıfat, zamir), fiilimsiler (sıfat-fiil, isim-fiil), cümlenin ögeleri ve isim tamlamaları konularını kapsamaktadır. Özellikle \"belgisiz\" sözcüklerin isimden önce gelerek onu nitelemesi (sıfat) ile ismin yerini tutması (zamir) arasındaki farkı ayırt etmek önemlidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümleyi incelediğimizde:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> \"Yeni\" sözcüğü niteleme sıfatıdır, \"birçok\" sözcüğü ise belgisiz sıfattır. (Doğru)</li>\n<li><strong>C Şıkkı:</strong> \"Yeni sanat anlayışlarının görüşüldüğü bu toplantılarda\" ifadesi cümlenin dolaylı tümlecidir ve içinde \"görüşül-düğü\" sıfat-fiili bulunduğu için bir sıfat-fiil grubudur. (Doğru)</li>\n<li><strong>D Şıkkı:</strong> \"görüşüldüğü\" (sıfat-fiil), \"aldığı\" (sıfat-fiil) ve \"görülmek\" (isim-fiil) olmak üzere birden fazla fiilimsi vardır. (Doğru)</li>\n<li><strong>E Şıkkı:</strong> \"sanat anlayışları\" ifadesi, tamlayanı ek almamış tamlananı ek almış bir belirtisiz isim tamlamasıdır. (Doğru)</li>\n</ul>\n<p><strong>B Şıkkı</strong> ise yanlıştır çünkü cümlede belgisiz zamir yoktur. \"Birçok\" sözcüğü \"aydın\" isminin önüne gelerek onu miktar yönüyle belirsizce nitelediği için <strong>belgisiz sıfat</strong> görevindedir. Eğer \"aydınların birçoğu\" veya sadece \"birçoğu\" şeklinde kullanılsaydı zamir olurdu.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>A şıkkıdır.</strong> Öğrenci, \"birçok\" kelimesinin türünü (sıfat mı zamir mi) karıştırırsa A şıkkının da yanlış olduğunu düşünebilir. Ancak \"birçok\" kelimesi doğrudan \"birçok aydın\" tamlaması içinde ismi belirttiği için net bir şekilde sıfattır. Ayrıca \"yeni\" kelimesinin niteleme sıfatı olduğu gözden kaçırılmamalıdır. Bir diğer zorlayıcı şık ise <strong>C şıkkıdır</strong>; dolaylı tümlecin nerede bittiğini ve bir \"sıfat-fiil grubu\" olup olmadığını analiz etmek dil bilgisi hakimiyeti gerektirir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"467":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (zamir, sıfat, zarf), isim tamlamaları ve fiil yapıları (çekimli fiil ile fiilimsi farkı) konularını kapsamaktadır. Sorunun çözümü için özellikle \"çekimli fiil\" ile \"fiilimsi\" arasındaki farkı bilmek kritiktir. Çekimli fiil, bir fiilin kip (zaman/dilek) ve şahıs eki alarak yargı bildirmesidir. Fiilimsi ise fiil kök veya gövdelerine gelen özel eklerle (isim-fiil, sıfat-fiil, zarf-fiil) türetilen ve cümlede isim, sıfat veya zarf görevinde kullanılan sözcüklerdir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYanlış olan seçenek <strong>E şıkkıdır</strong>. V numaralı \"takip etmesi\" sözcüğü bir çekimli fiil değildir. \"takip etmek\" yardımcı eylemi üzerine gelen <strong>\"-me\"</strong> eki, bir <strong>isim-fiil (fiilimsi)</strong> ekidir. Bu sözcük, cümlede yargı bildiren bir yüklem değil, bir fiilimsidir. Cümlenin çekimli fiilleri (yüklemleri) \"götürüyor\" ve \"artırıyor\" sözcükleridir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>A şıkkı</strong> ikilemde bırakabilir. \"Yazarın son eseri\" grubunda \"yazarın\" (tamlayan) ile \"eseri\" (tamlanan) arasına \"son\" sıfatı girmiştir. Bazı öğrenciler araya sözcük girdiği için bunun belirtili isim tamlaması olup olmadığından şüphe edebilir; ancak tamlayan ve tamlanan ekleri (-ın, -i) yerli yerinde olduğu için bu bir <strong>belirtili isim tamlamasıdır</strong>.</p>\n<p>Diğer şıklar incelendiğinde:</p>\n<ul>\n<li><strong>B şıkkı:</strong> \"bizi\" sözcüğü 1. çoğul şahıs zamiridir. (Doğru)</li>\n<li><strong>C şıkkı:</strong> \"açık\" sözcüğü \"dil\" ismini niteleyen bir sıfattır. (Doğru)</li>\n<li><strong>D şıkkı:</strong> \"bir çırpıda\" ifadesi \"okumamızı\" fiilimsisini durum bakımından nitelediği için bir zarftır. (Doğru)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"468":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"469":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru Türkçedeki <strong>Yazım Kuralları</strong> konusunu kapsamaktadır. Soruda bağlaçların yazımı (da/de), kelime kökündeki ses olayları, özel isimlere gelen eklerin ayrılması ve ikilemelerin yazımı gibi farklı kurallar bir arada sorgulanmıştır. Temel kural olarak; ikilemeler her zaman ayrı yazılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı sözcük olan <strong>\"elele\"</strong> yanlış yazılmıştır. Türk Dil Kurumu (TDK) kurallarına göre ikilemeler (el ele, yan yana, baş başa, üst üste vb.) istisnalar dışında daima <strong>ayrı</strong> yazılır. Bu nedenle sözcüğün doğru yazımı <strong>\"el ele\"</strong> şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici II numaralı <strong>\"yalnızlık\"</strong> sözcüğüdür. Öğrenciler genellikle \"yalnız\" (yalın-ız) ve \"yanlış\" (yanıl-ış) kelimelerini birbiriyle karıştırırlar. \"Yalnız\" kelimesinin kökü \"yalın\" olduğu için \"l\" harfi \"n\" harfinden önce gelir ve bu sözcüğün yazımı metinde doğrudur. Ayrıca III ve IV numaralı özel isimlere gelen eklerin kesme işaretiyle ayrılması ve sertleşme kuralına (Abant'ta) uyulması da tamamen doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"470":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"-ki\" ekinin ve \"ki\" bağlacının yazımı</strong> ile ilgilidir.</p>\n<ul>\n<li><strong>Bağlaç olan \"ki\":</strong> Kendinden önceki kelimeden ayrı yazılır. (Örn: Duydum ki, belli ki). Ancak \"SOMBAHÇEM\" (Sanki, Oysaki, Mademki, Belki, Halbuki, Çünkü, Meğerki, İllaki) olarak kodlanan sözcüklerde kalıplaştığı için bitişik yazılır.</li>\n<li><strong>Ek olan \"-ki\" (Sıfat yapan veya İlgi Zamiri):</strong> Kelimeye her zaman bitişik yazılır. (Örn: Gurbetteki, buradaki).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan \"Duydumki\" ifadesinde bir yazım yanlışı vardır. \"Duydum\" bir fiildir ve fiillerden sonra gelen \"ki\" her zaman bağlaç görevindedir. Bağlaç olan \"ki\"nin ise ayrı yazılması kuraldır. Cümlenin doğru yazımı <strong>\"Duydum ki unutmuşsun gözlerimin rengini.\"</strong> şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>B şıkkındaki \"Oysaki\"</strong> sözcüğüdür. Öğrenci, \"ki\" bağlacının ayrı yazılması gerektiğini genel bir kural olarak biliyorsa, \"Oysaki\" kelimesindeki \"ki\"nin de ayrı yazılması gerektiğini düşünebilir. Ancak \"Oysaki\", dilimizde kalıplaşmış olduğu için istisna olarak bitişik yazılan sınırlı sayıdaki sözcükten biridir. Bu nedenle B şıkkında bir yazım yanlışı yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"471":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Yazım Kuralları</strong> konusuna, özellikle de bazı sözcüklerin doğru harflerle yazılmasına (yazımı karıştırılan sözcükler) odaklanmaktadır. Bazı sözcükler, kökenleri ve günlük dildeki yanlış telaffuzları nedeniyle yazı dilinde sıklıkla yanlış harflerle (d/t, o/ö gibi) kullanılabilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı cümlede yer alan <strong>\"taktir\"</strong> sözcüğü yanlış yazılmıştır. \"Bir şeyi beğenme, değerini anlama, ödüllendirme\" anlamında kullanılan kelimenin doğru yazımı <strong>\"takdir\"</strong> (d harfiyle) şeklindedir. \"Taktir\" kelimesi Türkçede mevcut olsa da \"damıtma\" anlamına gelir ve bu cümlenin anlam bütünlüğüne uymaz. Bu nedenle IV. cümlede yazım yanlışı yapılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nV numaralı cümledeki <strong>\"profesyonel\"</strong> kelimesi en güçlü çeldiricidir. Bu kelime halk arasında ve bazı hatalı kullanımlarda sıklıkla \"profösyonel\" (ö harfiyle) şeklinde yazılmaktadır. Ancak Türk Dil Kurumu'na (TDK) göre kelimenin doğru yazımı \"profesyonel\" şeklindedir ve bu cümlede bir hata yoktur. Aynı şekilde II. cümledeki \"filozof\" kelimesi de doğru yazılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"472":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>Yazım Kuralları</strong> konusunu kapsamaktadır. Soruda; yabancı sözcüklerin yazımı, sayıların yazımı, ünsüz benzeşmesi (sertleşmesi) kuralı ve birleşik fiillerin yazımı gibi birden fazla alt başlık test edilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>E</strong> şıkkıdır. Cümledeki kelimeleri tek tek incelediğimizde:</p>\n<ul>\n<li><strong>İstanbul’un:</strong> Özel isimdir, büyük harfle başlamıştır ve gelen çekim eki kesme işaretiyle doğru ayrılmıştır.</li>\n<li><strong>labirent:</strong> Kelimenin yazımı doğrudur.</li>\n<li><strong>vazgeçtim:</strong> \"Vazgeçmek\" anlamca kaynaşmış bir birleşik fiildir ve kural gereği bitişik yazılır. Cümlede herhangi bir yazım yanlışı bulunmamaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok düşürebilecek seçenekler <strong>B</strong> ve <strong>C</strong> şıkkıdır. Ancak tüm şıklardaki hataları inceleyelim:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> \"Kılasik\" kelimesi yanlıştır. Batı kökenli kelimelerde (klasik, kulüp, grup vb.) genellikle araya ünlü girmez. Doğrusu <strong>\"Klasik\"</strong> olmalıdır.</li>\n<li><strong>B Şıkkı:</strong> Sayılar metin içerisinde (parasal işlemler, oyun adları hariç) ayrı yazılır. Doğrusu <strong>\"Yirmi üç\"</strong> olmalıdır.</li>\n<li><strong>C Şıkkı (Güçlü Çeldirici):</strong> Sayılara gelen ekler, sayının son okunuşuna göre belirlenir. 1953 (bin dokuz yüz elli <strong>üç</strong>) kelimesi sert bir ünsüzle (ç) bittiği için gelen ekin de sertleşmesi gerekir (ünsüz benzeşmesi). Doğrusu <strong>\"1953'te\"</strong> olmalıdır.</li>\n<li><strong>D Şıkkı:</strong> \"karekterleri\" kelimesi yanlıştır. Kelimenin kökü **\"karakter\"**dir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"473":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun ilgili olduğu konu, Türkçede <strong>\"-ki\" ekinin ve \"ki\" bağlacının yazımıdır.</strong> Türkçede üç çeşit \"ki\" vardır:</p>\n<ol>\n<li><strong>Sıfat Yapan -ki:</strong> Kelimeye bitişik yazılır, genellikle yer ve zaman bildiren sözcüklere eklenerek sıfat türetir (Örn: Sınıftaki öğrenci).</li>\n<li><strong>İlgi Zamiri Olan -ki:</strong> İsmin yerini tutar ve kelimeye bitişik yazılır (Örn: Benimki seninkinden daha güzel).</li>\n<li><strong>Bağlaç Olan ki:</strong> Ayrı bir sözcüktür ve kelimeden ayrı yazılır (Örn: Anladım ki her şey yalanmış).\n<em>Pratik Kural:</em> Kelimeye \"-ler\" eki getirildiğinde anlamlı oluyorsa (konudakiler) bitişik, anlamsız oluyorsa (yaptın kiler) ayrı yazılır.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkında yer alan <strong>\"Bu konuda ki görüşlerinizi...\"</strong> ifadesinde bir yazım yanlışı vardır. Buradaki \"-ki\", \"görüşler\" ismini niteleyen bir <strong>sıfat yapan ek</strong> görevindedir. \"Hangi görüşler? Bu konudaki görüşler.\" Cevabı alındığı için sıfat görevli bu ek kelimeye bitişik yazılmalıdır. Doğru yazımı <strong>\"konudaki\"</strong> şeklinde olmalıdır. Pratik kuralı uyguladığımızda da \"konudakiler\" sözcüğü anlamlı olduğu için bitişik yazılması gerektiğini teyit ederiz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>D şıkkıdır:</strong> \"Bu yemeği sen mi yaptın <strong>ki</strong> övünüyorsun?\"\nBuradaki \"ki\" bir <strong>bağlaçtır</strong>. İki cümleyi birbirine bağlamıştır ve cümleden çıkarıldığında anlam bozulmaz, sadece daralır. Pratik kuralı uyguladığımızda \"yaptınkiler\" ifadesi anlamsız olduğu için ayrı yazılması doğrudur. Diğer şıklarda (B, C, E) herhangi bir yazım yanlışı (mi'nin yazımı, de'nin yazımı vb.) bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"474":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Resimdeki yazım kuralları sorusunu senin için detaylıca analiz ettim:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru <strong>Yazım Kuralları</strong>, özellikle de <strong>\"-de/-da\" ekinin ve bağlacının yazımı</strong> ile <strong>ikilemelerin yazılışı</strong> konusunu kapsamaktadır. Türkçede bulunma durumu eki olan \"-de/-da\" sözcüğe bitişik yazılırken, bağlaç olan \"de/da\" her zaman ayrı yazılır. Ayrıca ikilemeler, aralarına herhangi bir noktalama işareti girmeden ayrı yazılırlar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C seçeneğinde</strong> yer alan \"İki de bir de aynı şeyleri söyleyip duruyordu.\" cümlesinde yazım yanlışı yapılmıştır. Cümlede \"sık sık, yerli yersiz\" anlamında kullanılan zarf öbeği <strong>\"ikide bir\"</strong> şeklindedir. Buradaki \"-de\" bir bağlaç değil, <strong>bulunma durumu ekidir.</strong> Ekler kelimeye bitişik yazılmalıdır. Cümlede bu ek bağlaç gibi ayrı yazılarak (\"İki de bir\") kural ihlali yapılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık <strong>A şıkkıdır.</strong> \"Birkaç\" kelimesi bitişik yazılır (doğru yazılmış), ancak yanındaki <strong>\"sıkı fıkı\"</strong> ifadesi çok kalıplaşmış göründüğü için bitişik yazılması gerektiği düşünülebilir. Oysa \"sıkı fıkı\" bir ikilemedir ve TDK kurallarına göre ikilemeler (istisnalar hariç) ayrı yazılır. Bu nedenle A seçeneği doğrudur.</p>\n<p>Diğer şıklardaki durumlar şöyledir:</p>\n<ul>\n<li>B şıkkında \"aşağı yukarı\" ikilemedir, ayrı yazılması doğrudur.</li>\n<li>D şıkkında \"yarım yamalak\" ikilemedir, ayrı yazılması doğrudur.</li>\n<li>E şıkkında \"çer çöp\" ikilemedir, ayrı yazılması doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"475":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>yazım kuralları</strong> ile ilgilidir. Özellikle Batı kökenli sözcüklerin Türkçeye geçişindeki imla kuralları ve bazı birleşik kelimelerin yazımı test edilmektedir. Temel kural; Batı kökenli kelimelerin içindeki veya sonundaki ünsüz çiftleri arasına, Türkçenin ses yapısına uydurmak adına fazladan ünlü harf getirilmemesidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E</strong> şıkkında altı çizili olan <strong>\"antırenörü\"</strong> sözcüğünün yazımı yanlıştır. Bu kelimenin kökeni Fransızca \"entraîneur\" sözcüğüdür ve Türkçedeki doğru yazımı <strong>\"antrenör\"</strong> şeklindedir. \"T\" ve \"r\" harflerinin arasında \"ı\" ünlüsü bulunmaz. Dolayısıyla cümledeki \"antırenörü\" ifadesi imla hatası barındırmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D</strong> şıkkındaki <strong>\"psikolojik\"</strong> sözcüğü en güçlü çeldiricidir. Türkçenin genel ses kuralı gereği kelime başında iki ünsüz yan yana gelmez; bu yüzden öğrenciler bazen \"p\" ve \"s\" arasına \"i\" harfi gelmesi gerektiğini (pisikolojik gibi) düşünebilirler. Ancak Batı kökenli alıntı kelimeler (psikoloji, grup, tren, spor vb.) bu kuralın dışındadır ve araya ünlü almadan yazılırlar. Bu nedenle \"psikolojik\" yazımı tamamen doğrudur.</p>\n<p>Diğer şıklarda:</p>\n<ul>\n<li><strong>A)</strong> \"Televizyondaki\" sözcüğündeki \"-ki\" sıfat yapan ektir ve bitişik yazılır, doğrudur.</li>\n<li><strong>B)</strong> \"Randevu\" sözcüğü doğru yazılmıştır.</li>\n<li><strong>C)</strong> \"Sonbahar\" birleşik bir kelimedir ve bitişik yazılır, doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"476":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>Yazım Kuralları</strong> konusunu, özellikle de sözcüklerin doğru yazılışını ve yaygın yapılan ses yanlışlarını ölçmektedir. Türkçede bazı kelimelerin telaffuzundaki sesler yazıya yanlış aktarılabilmektedir (ğ-y değişimi gibi).</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB seçeneğinde yer alan \"<strong>deyinmedim</strong>\" kelimesi yanlış yazılmıştır. Bir konudan kısaca söz etmek, bir konuya temas etmek anlamına gelen fiilin doğru yazımı \"<strong>değinmek</strong>\" şeklindedir. Kelimenin kökünde \"y\" değil, \"ğ\" harfi bulunur. Dolayısıyla cümlenin doğrusu \"Önceki romanlarımda şiddete hiç <strong>değinmedim</strong>.\" olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nSorunun en güçlü çeldiricisi <strong>C seçeneğindeki \"İngilizceye\"</strong> kelimesidir. Öğrenciler genellikle özel isimlere gelen tüm eklerin kesme işaretiyle ayrılacağını düşünürler. Ancak Türk Dil Kurumu kuralına göre: Özel adlara getirilen yapım ekleri (buradaki \"-ce\" eki), çokluk eki ve bunlardan sonra gelen diğer ekler kesmeyle ayrılmaz. Bu nedenle \"İngilizceye\" yazımı tamamen doğrudur.</p>\n<p>Ayrıca <strong>D seçeneğindeki \"saygıdeğer\"</strong> sözcüğü de sıklıkla ayrı yazılarak karıştırılır ancak birleşik yazılması kural gereği doğrudur. <strong>E seçeneğindeki \"her bir\"</strong> ifadesi de her zaman ayrı yazılır ve burada doğru kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"477":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Kısaltmaların Yazımı ve Ek Getirilmesi\" kuralı ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre:</p>\n<ol>\n<li>Büyük harflerle yapılan kısaltmalarda getirilen ekler, kısaltmanın <strong>son harfinin okunuşuna</strong> göre belirlenir. Kısaltmanın açılımı dikkate alınmaz.</li>\n<li>Küçük harflerle yapılan (ölçü birimleri gibi) kısaltmalarda ise ek, <strong>kelimenin okunuşuna</strong> göre getirilir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> bir yazım yanlışı vardır. \"ODTÜ\" kısaltması \"O-De-Te-Ü\" şeklinde okunur. Bu kısaltmaya gelecek ek, son harf olan \"Ü\" sesine uyumlu olmalıdır. Dolayısıyla kelimenin doğrusu <strong>\"ODTÜ’yü\"</strong> şeklinde olmalıdır. Cümlede ise kısaltmanın açılımı olan \"Orta Doğu Teknik Üniversitesi'ni\" ifadesi baz alınarak \"-ni\" eki getirilmiştir ki bu, büyük harfli kısaltmalarda yapılan yaygın bir kural hatasıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>C şıkkı (km'yi)</strong> güçlü bir çeldiricidir. Öğrenciler genellikle tüm kısaltmalarda harf okunuşunun esas alındığını düşünerek \"km'ye\" veya \"ke-me-yi\" gibi bir mantık yürütebilirler. Ancak \"km\" (kilometre) küçük harfle yapılan bir ölçü birimi kısaltmasıdır. Kural gereği ölçü birimlerinde ek, kısaltmaya değil kelimenin okunuşuna (kilometre-yi) göre getirilir. Bu yüzden \"km'yi\" yazımı tamamen doğrudur.</p>\n<p>B, D ve E şıklarında ise ekler, kısaltmaların (BOTAŞ, TRT, TBMM) son harflerinin okunuşuna tam uyum sağladığı için bir hata yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"478":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun ilgili olduğu konu <strong>Yazım Kuralları</strong>dır. Özellikle \"Ara Yönlerin Yazımı\" kuralı üzerinde durulmuştur. Türk Dil Kurumu (TDK) kurallarına göre; kuzeydoğu, kuzeybatı, güneydoğu ve güneybatı gibi ara yönleri belirten sözcükler her zaman <strong>bitişik</strong> yazılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı yerde bulunan <strong>\"kuzey doğusu\"</strong> ifadesi yanlış yazılmıştır. Kural gereği ara yönler bitişik yazılması gerektiği için bu ifadenin doğrusu <strong>\"kuzeydoğusu\"</strong> şeklinde olmalıdır. Bu sözcük öbeği birleşik bir kavram oluşturduğu için ayrı yazılamaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık III numaralı <strong>\"Nil Nehri\"</strong> ifadesidir. Bazı öğrenciler yer adlarındaki ikinci kelimelerin (nehir, dağ, göl vb.) küçük harfle başlayacağını düşünebilir. Ancak kurala göre; yer adlarında ilk isimden sonra gelen ve deniz, nehir, göl, dağ, boğaz vb. tür bildiren ikinci isimler büyük harfle başlar (Örn: Nil Nehri, Ağrı Dağı). Dolayısıyla III numaralı ifadenin yazımı doğrudur. Diğer şıklarda da herhangi bir yazım yanlışı yoktur (I. Özel isimlere gelen ekler kesmeyle ayrılır, II. Sayıların ve kısaltmaların yazımı doğrudur, V. Özel isimden sonra gelen cins isimler küçük harfle başlar).</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"479":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>Yazım Kuralları</strong> konusunu, özellikle de belgisiz sözcüklerin yazımını ve bağlaç olan \"de\"nin kullanımını ölçmektedir. Türk Dil Kurumu (TDK) kurallarına göre, \"hiçbir\" sözcüğü her zaman bitişik yazılan kalıplaşmış bir birleşik sözcüktür.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı sözcük olan <strong>\"hiç bir\"</strong> ayrı yazılmıştır. Ancak Türkçede \"hiç\" ve \"bir\" kelimelerinin birleşimiyle oluşan bu belgisiz sıfat/zamir, anlamca kalıplaştığı için her zaman <strong>\"hiçbir\"</strong> şeklinde bitişik yazılmalıdır. Cümledeki kullanımı yazım yanlışına yol açmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>II (1955'te)</strong> ve <strong>IV (içinde de)</strong> şıkları arasında kalabilir:</p>\n<ul>\n<li><strong>II (1955'te):</strong> Sayıların son rakamına göre ek getirilir. \"Beş\" fıstıkçı şahap (ş) ile bittiği için gelen ek sertleşerek \"-te\" olur. Yazımı doğrudur.</li>\n<li><strong>IV (içinde de):</strong> Buradaki ilk \"-de\" bulunma durumu ekidir (bitişik), ikinci \"de\" ise bağlaçtır (ayrı). Cümleden çıkarıldığında anlam bozulmadığı için bağlaç olduğu netleşir ve ayrı yazılması doğrudur.</li>\n<li><strong>I (İkinci Yeni’nin):</strong> Akım adları büyük harfle başlar ve gelen ekler kesme işaretiyle ayrılır. Doğrudur.</li>\n<li><strong>V (ozan da):</strong> Buradaki \"da\" bağlaçtır, cümleye \"dahi/bile\" anlamı katar. Ayrı yazılması doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"480":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"Yazım Kuralları\"</strong> konusunu, özellikle de kökü karıştırılan sözcüklerin doğru yazımını ve bağlaçların/ayrı yazılan birleşik fiillerin kullanımını test etmektedir. Türkçede \"yalın\" (sade, tek) kökünden türeyen kelime <strong>\"yalnız\"</strong>, \"yanıl-\" (hata yapmak) kökünden türeyen kelime ise <strong>\"yanlış\"</strong> şeklinde yazılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı sözcük olan <strong>\"yanlızca\"</strong> yanlış yazılmıştır. Kelimenin kökü \"yalın\"dır. \"Yalın\" köküne \"-ız\" eki getirildiğinde \"yalınız\" olur, buradaki \"ı\" ünlüsü düşer ve kelime <strong>\"yalnız\"</strong> halini alır. Dolayısıyla doğru yazım <strong>\"yalnızca\"</strong> olmalıdır. Metinde \"n\" ve \"l\" harflerinin yer değiştirdiği (metatez hatası) görülmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>IV numaralı \"ya da\"</strong> ve <strong>I numaralı \"biri de\"</strong> ifadelerindeki bağlaçların yazımında ikilemde kalabilirler.</p>\n<ul>\n<li><strong>\"biri de\" (I):</strong> Buradaki \"de\" bağlaçtır ve cümleden çıkarıldığında anlam bozulmaz, ayrı yazılması doğrudur.</li>\n<li><strong>\"var olanın\" (II):</strong> \"Etmek, olmak\" gibi yardımcı eylemlerle kurulan birleşik fiillerde herhangi bir ses düşmesi veya türemesi yoksa kelimeler ayrı yazılır. Doğrudur.</li>\n<li><strong>\"ya da\" (IV):</strong> Türkçede \"ya da\" bağlacı her zaman ayrı yazılır. Bu, sınavlarda en çok sorulan ve karıştırılan kurallardan biridir.</li>\n<li><strong>\"öne sürerler\" (V):</strong> Bu bir deyimleşmiş birleşik fiildir ve ayrı yazılması kurala uygundur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"481":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru Türkçedeki <strong>\"Yazım Kuralları\"</strong> konusuna ilişkindir. Temel kural, belgisiz zamir olan <strong>\"şey\"</strong> sözcüğünün kendinden önceki sözcükle asla bitişik yazılmaması, daima ayrı yazılmasıdır. Ayrıca \"birçok\" gibi gelenekselleşmiş birleşik sözcüklerin ve bağlaç olan \"ki\"nin yazımı da soruda ölçülmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı bölümde yer alan <strong>\"herşeye\"</strong> sözcüğünün yazımı yanlıştır. Türk Dil Kurumu (TDK) kurallarına göre \"şey\" sözcüğü her zaman ayrı yazılır. Bu nedenle doğru yazım <strong>\"her şeye\"</strong> şeklinde olmalıdır. \"Şey\" sözcüğü bir isim/zamir görevindedir ve kendinden önce gelen \"her\", \"bir\", \"hiçbir\" gibi niteleyicilerle birleşmez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>II numaralı \"birçok\"</strong> sözcüğüdür. Öğrenciler genellikle hangi belgisiz sözcüklerin bitişik, hangilerinin ayrı yazıldığını karıştırabilirler. \"Birçok\" ve \"birkaç\" sözcükleri kalıplaşmış olarak bitişik yazılırken; \"pek çok\", \"bir az\" (bazı kullanımlar hariç) veya \"bir gün\" gibi ifadeler ayrı yazılır. Öğrenci \"birçok\" sözcüğünün ayrı yazılması gerektiğini düşünerek bu şıkka yönelebilir, ancak \"birçok\" sözcüğünün bitişik yazımı kurala uygundur.</p>\n<p>Ayrıca <strong>I numaralı \"vardım ki\"</strong> ifadesindeki \"ki\" bağlaçtır ve ayrı yazılması doğrudur. <strong>IV numaralı \"bir şeyler\"</strong> ifadesi de \"şey\" kuralına uygun olarak doğru yazılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"482":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Yazım Kuralları (Kesme İşaretinin Kullanımı)</strong> konusuna ilişkindir. Türk Dil Kurumu (TDK) kurallarına göre, özel adlara getirilen yapım ekleri, çokluk eki (-lar/-ler) ve bunlardan sonra gelen diğer ekler kesme işaretiyle ayrılmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı <strong>\"Kızılderili'lerle\"</strong> sözcüğünde yazım yanlışı yapılmıştır. \"Kızılderili\" bir topluluğu belirten özel bir isimdir. Kural gereği, özel isimlere gelen çoğul eki (-ler) ve bu ekten sonra gelen vasıta eki (-le) kesme işaretiyle ayrılmamalıdır. Kelimenin doğru yazımı <strong>\"Kızılderililerle\"</strong> şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nII numaralı <strong>\"kitapsever\"</strong> sözcüğü en güçlü çeldiricidir. Öğrenciler genellikle \"sever\" sözcüğüyle biten birleşik kelimelerin ayrı mı bitişik mi yazılacağı konusunda ikileme düşerler. Ancak kural nettir: \"sever\" (yurtsever, hayvansever, kitapsever vb.) sözcüğüyle kurulan birleşik kelimeler her zaman <strong>bitişik</strong> yazılır, bu yüzden II numaralı sözcük doğrudur.</p>\n<p>Ayrıca V numaralı <strong>\"Çeviriler de\"</strong> ifadesindeki \"de\" bağlaçtır; cümleden çıkarıldığında anlam bozulmadığı için ayrı yazılması doğrudur. III numaralı <strong>\"1976'da\"</strong> ifadesinde ise sayılara gelen ekler kesme ile ayrılır ve ünsüz uyumuna (altı-da) uygundur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D (IV)</p>\n</div>"},"483":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Yazım Kuralları</strong> ile ilgilidir. Özellikle \"Büyük Harflerin Kullanımı\" ve \"Birleşik Sözcüklerin Yazımı\" kuralları sorgulanmaktadır. Kurala göre; özel adlarla kurulan tamlamalarda, özel ad (millet, dil vb.) büyük harfle başlar ancak tamlamayı kuran tür adı (edebiyat, müzik, fıstık vb.) küçük harfle başlar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>(I) numaralı \"İspanyol Edebiyatı'nı\"</strong> ifadesinin yazımı yanlıştır. TDK (Türk Dil Kurumu) kurallarına göre; yer, millet ve kişi adlarıyla kurulan birleşik kelimelerde sadece özel adlar büyük harfle başlar. Örneğin: <em>Türk edebiyatı, İngiliz dili, Antep fıstığı, Van kedisi</em>. Burada \"İspanyol\" özel isim olduğu için büyük yazılması doğrudur fakat \"edebiyat\" bir özel isim veya bir kurum/kuruluş adı (örneğin: Milli Edebiyat Akımı gibi bir dönem adı) olmadığı sürece küçük harfle yazılmalıdır. Doğrusu: <strong>\"İspanyol edebiyatını\"</strong> şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>(IV) numaralı \"olağanüstü\"</strong> sözcüğü öğrenciyi ikileme düşürebilir. Türkçede \"alt, üst, üzeri\" sözcükleri somut olarak bir yer (mekân) bildirmiyorsa bitişik yazılır. \"Olağanüstü\" kelimesi de somut bir yerin üstünü değil, soyut bir durumu (olağan dışı) ifade ettiği için bitişik yazılması kurala uygundur.</p>\n<p>Diğer şıklar incelendiğinde:</p>\n<ul>\n<li><strong>(II) keşfetmeye:</strong> \"Keşif + etmek\" fiilileşirken ses düşmesi (i harfi düşer) olduğu için bitişik yazılır. Doğrudur.</li>\n<li><strong>(III) söz ederdik:</strong> Yardımcı eylemle kurulan birleşik fiillerde herhangi bir ses olayı yoksa ayrı yazılır. Doğrudur.</li>\n<li><strong>(V) basmakalıp:</strong> Kalıplaşmış bir birleşik sözcüktür, bitişik yazılır. Doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"484":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Yazım Kuralları</strong> ile ilgilidir. Özellikle günlük konuşma dilindeki telaffuzun yazıya yanlış aktarılması (yanlış kelime kullanımı) ve birleşik fiiller ile bazı istisna kelimelerin yazımı test edilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB seçeneğinde yer alan <strong>\"herkeze\"</strong> sözcüğünün yazımı yanlıştır. Türk Dil Kurumu (TDK) kurallarına göre bu belgisiz zamirin doğru yazımı <strong>\"herkese\"</strong> şeklindedir. Kelime \"herkes\" şeklinde biter; dolayısıyla yönelme durum eki aldığında sondaki \"s\" harfi değişmez. Bu kelimeyi \"z\" ile yazmak yaygın bir yazım hatasıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok <strong>C şıkkı</strong> veya <strong>D şıkkı</strong> ikileme düşürebilir:</p>\n<ul>\n<li><strong>C şıkkında \"Hukukun\"</strong> kelimesi çeldiricidir. Türkçede sonu \"k\" ile biten çoğu kelime ünlüyle başlayan ek aldığında yumuşamaya uğrar (çocuk-çocuğun). Ancak \"hukuk, evrak, ahlak\" gibi bazı yabancı kökenli kelimeler bu kurala uymaz ve yumuşama olmaz. Dolayısıyla \"Hukukun\" yazımı tamamen doğrudur.</li>\n<li><strong>D şıkkında \"hak ettin\"</strong> ifadesi çeldiricidir. \"Etmek, olmak\" yardımcı fiilleriyle kurulan birleşik fiillerde; eğer ilk kelimede bir ses düşmesi veya ses türemesi (hissetmek, kaybolmak gibi) yoksa kelimeler ayrı yazılır. \"Hak etmek\" ifadesinde de herhangi bir ses olayı olmadığı için ayrı yazılması doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"485":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"486":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>Yazım Kuralları</strong> (özellikle harf kullanımındaki hatalar) ile ilgilidir. Türkçede bazı eylemlerin kökünde yer alan \"ğ\" harfi, halk ağzında veya yanlış bir alışkanlıkla \"y\" harfiyle karıştırılabilmektedir. \"Değmek\" (temas etmek, bir değerde olmak) fiili de bu gruptadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB seçeneğindeki \"yorgunluğumuza <strong>deydi</strong>\" ifadesinde bir yazım yanlışı vardır. Fiilin kökü \"değ-\" (değmek) şeklindedir. Görülen geçmiş zaman eki (-di) getirildiğinde sözcüğün doğru yazımı <strong>\"değdi\"</strong> olmalıdır. \"Ğ\" harfi yerine \"y\" harfinin kullanılması, yazım kurallarına aykırıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkındaki \"da\"</strong> bağlacıdır. Öğrenciler bazen \"da/de\" bağlacının yazımında (ayrı mı bitişik mi) tereddüt yaşayabilirler. Ancak buradaki \"Orası da\" ifadesinde \"da\" bağlaçtır ve cümleden çıkarıldığında anlam bozulmadığı için ayrı yazılması doğrudur. Ayrıca <strong>D ve E şıklarındaki \"-ki\"</strong> ekleri sıfat yapan eklerdir ve bitişik yazılmaları kurala uygundur. B şıkkındaki hata doğrudan bir harf yanlışı olduğu için daha kesin bir kural ihlalidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"487":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Yazım Kuralları\" konusuyla, özellikle de \"Özel Adlara Getirilen Eklerin Yazımı\" kuralıyla ilgilidir. Türk Dil Kurumu (TDK) kuralına göre; özel adlara getirilen yapım ekleri, çokluk eki ve bunlardan sonra gelen diğer ekler kesme işaretiyle ayrılmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı <strong>\"Kayseri'li\"</strong> sözcüğünde yazım yanlışı yapılmıştır. Buradaki \"-li\" eki, isimden isim yapan bir \"yapım eki\"dir. Dil bilgisi kurallarına göre özel isimlere gelen yapım ekleri kesme işaretiyle (') ayrılmamalıdır. Sözcüğün doğru yazımı <strong>\"Kayserili\"</strong> şeklinde bitişik olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>II numaralı \"birçok\"</strong> sözcüğüdür. \"Birçok, birkaç, hiçbir, herhangi\" gibi belgisiz sıfat ve zamirlerin bitişik mi yoksa ayrı mı yazılacağı sıkça karıştırılır. Ancak \"birçok\" her zaman bitişik yazılır, dolayısıyla bu kelimede bir hata yoktur.</p>\n<p>Diğer şıklara bakıldığında:</p>\n<ul>\n<li><strong>I (Otuz altı):</strong> Sayılar metin içerisinde (çek, senet gibi ticari evraklar hariç) her zaman ayrı yazılır. Yazımı doğrudur.</li>\n<li><strong>III (şehrinde):</strong> \"Şehir\" kelimesine ünlü ile başlayan bir ek geldiğinde \"i\" ünlüsü düşer (ünlü düşmesi). Yazımı doğrudur.</li>\n<li><strong>V (bürokratın):</strong> Yabancı kökenli kelimelerde sondaki \"t\" ünsüzü genellikle korunur, yumuşama olmaz (bürokradın denmez). Yazımı doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"488":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>Büyük Harflerin Kullanımı</strong> (Yazım Kuralları) ile ilgilidir. Türk Dil Kurumu'nun (TDK) güncel yazım kılavuzuna göre; <strong>tarihî olay, çağ ve dönem adları büyük harfle başlar.</strong> Örneğin: Lale Devri, Milli Edebiyat Dönemi, Tanzimat Dönemi, Orta Çağ gibi ifadelerde dönem veya devir bildiren sözcüklerin ilk harfi büyük yazılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nII numaralı bölümde geçen \"<strong>Osmanlı döneminden</strong>\" ifadesinde büyük harf kullanımıyla ilgili bir yanlışlık yapılmıştır. \"Osmanlı Dönemi\", belirli bir tarihî süreci ifade eden özel bir dönem adıdır. Bu nedenle \"dönem\" kelimesinin \"D\" harfi büyük yazılmalı ve getirilen ek kesme işaretiyle ayrılmalıdır. Cümledeki doğru kullanım \"<strong>Osmanlı Dönemi'nden</strong>\" şeklinde olmalıydı.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nIII numaralı \"<strong>ilçe</strong>\" sözcüğü bu soruda en güçlü çeldiricidir. Öğrenciler genellikle \"il, ilçe, köy\" gibi sözcüklerin de büyük harfle başlayacağını düşünebilirler. Ancak TDK kuralına göre; özel ada dâhil olmayıp tamlama kuran şehir, il, ilçe, belde, köy vb. sözler küçük harfle başlar (Örn: Konya ili, Etimesgut ilçesi). Parçadaki \"ilçe merkezindeki\" kullanımı bu kurala tamamen uygundur ve doğrudur. IV numaralı \"Ulu Cami\" bir yapı adı, V numaralı \"Pamucak Mahallesi\" ise mahalle adı olduğu için büyük harfle başlatılmaları kural gereğidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"489":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Yazım Kuralları</strong> ile ilgilidir. Özellikle <strong>\"Ünlü Daralması\"</strong> kuralının yazıma yansıtılması konusunu test etmektedir. Türkçede sonu \"a, e\" geniş ünlüleriyle biten fiillere \"-yor\" eki getirildiğinde bu ünlüler daralarak \"ı, i, u, ü\"ye dönüşür. Ancak, gelecek zaman eki (-acak / -ecek) getirildiğinde, konuşma dilinde bir daralma olsa bile bu durum (demek ve yemek fiilleri hariç) <strong>yazıya yansıtılmaz.</strong></p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı <strong>\"sağlıyacak\"</strong> sözcüğünün yazımı yanlıştır. Sözcüğün kökü \"sağla-\" fiilidir. Bu fiile \"-acak\" gelecek zaman eki getirildiğinde araya \"y\" kaynaştırma harfi girer ve kelime <strong>\"sağlayacak\"</strong> şeklinde yazılmalıdır. Telaffuzda \"sağlıyacak\" gibi söylense de yazı dilinde daralma gösterilmesi bir yazım yanlışıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici II numaralı <strong>\"hâlâ\"</strong> sözcüğüdür. Öğrenciler arasında yaygın bir yanlış inanış olarak düzeltme işaretinin (şapkanın) kaldırıldığı düşünülmektedir. Oysa TDK kurallarına göre anlam karışıklığını önlemek için (hala: babanın kız kardeşi / hâlâ: henüz, yine) düzeltme işareti kullanılmaya devam etmektedir. Bu nedenle \"hâlâ\" kelimesinin yazımı doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"490":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Yazım Kuralları</strong> ile ilgilidir. Özellikle yabancı kökenli sözcüklerin yazımı ve bu sözcüklerdeki ünsüz değişimleri (yumuşama) kuralı test edilmektedir. Türk Dil Kurumu (TDK) kurallarına göre, \"metot\" kelimesi gibi \"t\" ile biten yabancı kökenli kelimeler, ünlüyle başlayan bir ek aldıklarında bazen yumuşamaya uğrasalar da (metodun gibi), ünsüzle başlayan bir ek (-lar/-ler) aldıklarında kökteki \"t\" harfi korunur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı sözcük olan <strong>\"metodların\"</strong> ifadesi yanlış yazılmıştır. Kelimenin aslı **\"metot\"**tur. Bu kelimeye çoğul eki olan \"-lar\" getirildiğinde, ek ünsüzle başladığı için herhangi bir ses değişimi (yumuşama) olmaz. Doğru yazımı <strong>\"metotların\"</strong> şeklinde olmalıdır. Kelimenin sonundaki \"t\"nin \"d\"ye dönüşmesi (metodun örneğinde olduğu gibi) ancak ünlüyle başlayan bir ek gelirse söz konusu olabilir, ancak burada ek ünsüzle (-lar) başlamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nIII numaralı <strong>\"bilmek de\"</strong> ifadesi öğrenciyi en çok ikileme düşürebilecek çeldiricidir. Buradaki \"de\" bağlaç olan \"de\"dir ve dahi/bile anlamı kattığı için her zaman ayrı yazılır. Öğrenciler ek olan \"-de\" (bulunma hâli) ile bağlaç olan \"de\"yi sıklıkla karıştırır. Ancak cümleden çıkarıldığında anlam tamamen bozulmadığı için bunun bağlaç olduğu ve ayrı yazılmasının doğru olduğu anlaşılabilir.</p>\n<p><strong>Diğer şıklar:</strong></p>\n<ul>\n<li><strong>I. fark etmesi:</strong> Yardımcı fiille kurulan birleşik fiillerde herhangi bir ses düşmesi veya türemesi yoksa kelimeler ayrı yazılır. (Doğru)</li>\n<li><strong>II. bir kez:</strong> Sayı grupları ve miktar belirten ifadeler ayrı yazılır. (Doğru)</li>\n<li><strong>V. hiçbir:</strong> Belgisiz sıfat ve zamir olan \"hiçbir\" bitişik yazılır. (Doğru)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"491":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSıra sayı eklerinin (-ıncı, -inci, -uncu, -üncü) yazımıyla ilgili kurala göre; sayılara getirilen ekler, sayının okunuşundaki son harfe uyum sağlamalıdır. Eğer rakamın okunuşu ünlü ile bitiyorsa ek \"-nci / -ncı\" şeklinde (başındaki ünlü düşerek) gelir; eğer rakamın okunuşu ünsüz ile bitiyorsa ek \"-inci / -ıncı / -uncu / -üncü\" şeklinde gelir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC seçeneğinde yer alan \"20'inci\" ifadesi yanlıştır. \"20\" sayısının okunuşu **\"yirmi\"**dir ve kelime \"i\" ünlüsü ile biter. Ünlüyle biten bir sayıya sıra sayı eki getirilirken ekin başındaki ünlü düşer. Yani doğru yazım <strong>\"20'nci\"</strong> şeklinde olmalıdır. \"20'inci\" yazıldığında okunuş \"yirmi-inci\" gibi iki ünlünün yan yana gelmesine sebep olur ki bu bir yazım hatasıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA şıkkındaki <strong>\"30'uncu\"</strong> ifadesi güçlü bir çeldirici olabilir. Öğrenci \"otuz\" kelimesinin sonundaki \"z\" ünsüzünü gözden kaçırabilir. Ancak \"30\" (otuz) ünsüzle bittiği için \"-uncu\" ekinin gelmesi tamamen doğrudur. Diğer şıklarda da (80-seksen'inci, 5-beş'inci, 3-üç'üncü) sayılar ünsüzle bittiği için eklerin başındaki ünlüler korunmuştur ve yazımları doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"492":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"Kesme İşareti'nin (')\"</strong> kullanımı ile ilgilidir. Temel kural şudur: Özel adlara (yer adları, kişi adları vb.), kısaltmalara ve sayılara getirilen çekim ekleri (durum ekleri, iyelik ekleri vb.) kesme işaretiyle ayrılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E</strong> seçeneğinde yer alan <strong>\"Anadoluda'ki\"</strong> kelimesinde kesme işareti yanlış kullanılmıştır. \"Anadolu\" özel bir yer adıdır. Özel adlara getirilen çekim ekleri (burada bulunma durum eki olan \"-da\") kelimeden kesme işaretiyle ayrılmalıdır. Kesme işareti yanlış bir yere, yani ekten sonraya konulmuştur. Doğru yazım <strong>\"Anadolu'daki\"</strong> şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B seçeneği</strong> güçlü bir çeldiricidir. Öğrenciler sayıların sonuna gelen eklerin yazımında ve ünsüz benzeşmesi (sertleşme) kuralında hata yapabilirler. \"2004\" sayısı \"dört\" diye okunduğu için sonu \"t\" sert ünsüzü ile biter; bu yüzden gelen ek \"-de\" değil, sertleşerek \"-te\" olmalıdır. B şıkkında bu kurala uyulmuş ve \"2004'te\" yazılarak kesme işareti doğru kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"493":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"-ki\" ekinin ve \"ki\" bağlacının yazımı</strong> ile ilgilidir. Türkçede yazım kuralları açısından \"ki\" üç farklı görevde kullanılır:</p>\n<ol>\n<li><strong>Sıfat Yapan -ki:</strong> İsimlere eklenerek sıfat türetir ve her zaman kelimeye <strong>bitişik</strong> yazılır (Örn: yoldaki tabelalar).</li>\n<li><strong>İlgi Zamiri olan -ki:</strong> Bir ismin yerini tutar ve her zaman kelimeye <strong>bitişik</strong> yazılır (Örn: Benimki bozuldu).</li>\n<li><strong>Bağlaç olan ki:</strong> Ayrı bir sözcüktür ve kendinden önceki kelimeden <strong>ayrı</strong> yazılır (Örn: Geldim ki kimse yok).</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkında geçen <strong>\"evde ki hesap\"</strong> ifadesindeki \"-ki\", \"hesap\" ismini niteleyen bir <strong>sıfat yapan ek</strong> görevindedir. \"Hangi hesap?\" sorusuna \"evdeki hesap\" cevabı alınır. Dil bilgisi kurallarına göre sıfat yapan \"-ki\" eki kelimeye bitişik yazılmalıdır. Bu cümlede ayrı yazıldığı için bir <strong>yazım yanlışı</strong> yapılmıştır. Doğrusu \"evdeki\" şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkındaki <strong>\"şaşırdım ki\"</strong> ifadesi öğrenciyi yanıltabilecek en güçlü çeldiricidir. Buradaki \"ki\", iki ayrı yargıyı birbirine bağlayan bir <strong>bağlaçtır</strong>. Bağlaç olan \"ki\" her zaman ayrı yazılır. Bu nedenle B şıkkındaki yazım tamamen doğrudur. C, D ve E şıklarında yer alan \"-ki\" ekleri de (elindeki, bahçedeki, yarınki) sıfat yapan eklerdir ve kurala uygun olarak bitişik yazılmışlardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"494":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"Yazım Kuralları\"</strong> konusunu kapsamaktadır. Soru; ikilemelerin, pekiştirmeli sözcüklerin ve yabancı kökenli kelimelerin doğru yazılışını ayırt etme becerisini ölçmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE şıkkında altı çizili olan <strong>\"süpriz\"</strong> sözcüğünün yazımı yanlıştır. Fransızca kökenli (surprise) bir kelime olan bu sözcüğün Türkçedeki doğru yazımı, ilk heceden sonra \"r\" harfi gelecek şekilde <strong>\"sürpriz\"</strong> olmalıdır. Günlük konuşma dilinde \"r\" harfi telaffuzda genellikle düşürüldüğü için yazımda da bu hata sıkça yapılmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici A şıkkındaki <strong>\"art arda\"</strong> ifadesidir. Öğrenciler bu ikilemeyi genellikle \"artarda\" (bitişik) veya \"ard arda\" (yumuşama yaparak) yazma eğilimindedirler. Ancak Türk Dil Kurumu (TDK) kurallarına göre bu ifade ayrı yazılır ve ilk sözcükteki \"t\" harfi korunur. Dolayısıyla A şıkkı doğru bir yazımdır. Diğer şıklardaki \"büyücek\" (ünsüz düşmesi kuralına uygun), \"darmadağınık\" (pekiştirmeler bitişik yazılır) ve \"espri\" (arada 'i' olmadan yazılır) sözcükleri de kurallara uygundur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"495":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki \"ki\" bağlacının, sayıların, belgisiz sözcüklerin ve soru ekinin yazımıyla ilgilidir. Temel kural; bağlaç olan \"ki\"nin her zaman ayrı yazılmasıdır (kalıplaşmış birkaç istisna olan \"SOMBAHÇEM\" —sanki, oysaki, mademki, belki, halbuki, çünkü, meğerki, illaki— hariç).</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkında yer alan <strong>\"varki\"</strong> sözcüğündeki \"-ki\" bir bağlaçtır. Cümleden çıkarıldığında anlam bozulmaz ve iki yargıyı birbirine bağlama görevi üstlenir. Türk Dil Kurumu kurallarına göre bağlaç olan \"ki\" her zaman kelimeden ayrı yazılmalıdır. Bu nedenle doğru yazım <strong>\"var ki\"</strong> şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>B şıkkındaki \"Birçok\"</strong> sözcüğünde tereddüt edebilir. \"Birçok\" sözcüğü belgisiz bir sıfattır ve Türkçede bitişik yazılan birleşik sözcükler kategorisindedir. Genellikle \"bir\" ile başlayan belgisiz sözcükler (birçok, birkaç, birtakım vb.) bitişik yazılır, bu yüzden B şıkkı doğrudur. Diğer şıklarda; sayıların ayrı yazılması (otuz beş), soru ekinin ayrı yazılması (yorgun mu) ve bağlaç olan \"de\"nin ayrı yazılması (Çöz de) kurallarına tam uyulmuştur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"496":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"Yazım Kuralları\"</strong> konusunu, özellikle de sözcüklerin ayrı veya bitişik yazılması kuralını ölçmektedir. Türkçede zarf görevinde kullanılan \"pek\" sözcüğüyle oluşturulan \"pek az\" ve \"pek çok\" gibi tamlamalar her zaman ayrı yazılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde <strong>II</strong> numara ile gösterilen <strong>\"Pekaz\"</strong> sözcüğünün yazımı yanlıştır. Türk Dil Kurumu (TDK) kurallarına göre \"pek\" (çok, oldukça anlamında) sözcüğü kendisinden sonra gelen \"az\" veya \"çok\" gibi miktar belirten sözcüklerden ayrı yazılmalıdır. Cümlenin doğru yazımı <strong>\"Pek az öyküsü olan...\"</strong> şeklinde olmalıydı.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nSorunun en güçlü çeldiricisi <strong>I</strong> numaralı <strong>\"yayımlayarak\"</strong> sözcüğüdür. Öğrenciler genellikle günlük hayatta çok sık kullanılan \"yayınlamak\" ve \"yayımlamak\" sözcüklerini birbirine karıştırırlar. \"Yayın\" (isim) radyo-televizyon için kullanılırken; kitap, dergi, makale gibi basılı eserlerin çıkarılması eylemi için <strong>\"yayımlamak\"</strong> (fiil) kullanılması doğrudur. Bu yüzden I numaralı sözcükte yazım yanlışı yoktur.</p>\n<p>Ayrıca;</p>\n<ul>\n<li><strong>III (Elbette):</strong> Doğru yazılmıştır.</li>\n<li><strong>IV (edebiyatçı):</strong> \"Edebiyat\" köküne gelen yapım ekiyle doğru türetilmiştir.</li>\n<li><strong>V (sık sık):</strong> Bir ikilemedir ve Türkçede ikilemeler her zaman ayrı yazılır; yazımı doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"497":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman bir Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca inceleyelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede en sık karıştırılan konulardan biri olan <strong>\"-de / da\" ekinin ve \"de / da\" bağlacının yazımı</strong> ile ilgilidir.</p>\n<ul>\n<li><strong>Kural:</strong> Bulunma durumu eki olan \"-de / -da\", kelimeye bitişik yazılır ve cümleye \"nerede, kimde, neyde\" anlamları katar.</li>\n<li><strong>Kural:</strong> Bağlaç olan \"de / da\" ise her zaman ayrı yazılır; cümleye \"dahi, bile, üstelik, başkaları gibi\" anlamları katar. Cümleden çıkarıldığında anlam tamamen bozulmaz, sadece daralır.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı söz grubu olan <strong>\"ülkeler de\"</strong> ifadesine bakalım. Cümle şu şekildedir: <em>\"Ancak bu ülkeler de vejetaryen olmanın bazı zorlukları da var.\"</em>\nBurada kastedilen anlam, \"bu ülkelerin içinde, bu ülkelerde\" şeklindedir. Yani \"vejetaryen olmanın zorlukları <strong>nerede</strong> var?\" sorusuna cevap vermektedir. Bu durumda \"-de\" bir bulunma durumu ekidir ve kelimeye bitişik yazılarak <strong>\"ülkelerde\"</strong> şeklinde olmalıdır. Bağlaç gibi ayrı yazılması bir yazım yanlışıdır. (Ayrıca cümlede zaten \"zorlukları <strong>da</strong> var\" diyerek bir bağlaç kullanılmıştır; ilk \"de\"nin bağlaç olması anlatım açısından da bozukluk yaratmaktadır.)</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık <strong>IV. (vejetaryen)</strong> sözcüğüdür. Günlük hayatta bu kelime sıklıkla yanlış bir şekilde \"vejeteryen\" (e harfi ile) telaffuz edilir veya yazılır. Ancak TDK (Türk Dil Kurumu) güncel sözlüğüne göre kelimenin doğru yazımı resimdeki gibi <strong>\"vejetaryen\"</strong> şeklindedir. Bu nedenle IV numaralı sözcükte bir yanlışlık yoktur.</p>\n<p>Diğer şıklar:</p>\n<ul>\n<li><strong>I (olmasak da):</strong> Şart kipi (-sa/se) üzerine gelen \"da\" her zaman bağlaçtır ve ayrı yazılır. Doğrudur.</li>\n<li><strong>II (Kuzey Amerika'da):</strong> Yer yön isimleri özel isimden önce gelirse büyük harfle başlar. Özel isme gelen durum eki kesme işaretiyle ayrılır. Doğrudur.</li>\n<li><strong>V (Ege'de):</strong> Özel isim (bölge adı) büyük harfle başlar ve gelen ek kesme işaretiyle ayrılır. Doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"498":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"de/da\" bağlacının yazımı</strong> ile ilgilidir. Türkçede bağlaç olan \"de/da\" her zaman kelimeden ayrı yazılır. Eğer \"de/da\" cümleden çıkarıldığında cümlenin anlamında bozulma olmuyorsa (anlam daralsa bile yapı bozulmaz), o bir bağlaçtır ve ayrı yazılmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E seçeneğinde</strong> yer alan \"kullanırkende\" sözcüğünde bir yazım yanlışı vardır. Buradaki \"-de\" eki değil, \"dahi, bile, üstelik\" anlamı katan bir <strong>bağlaçtır</strong>. Dolayısıyla kelimeye bitişik değil, <strong>\"kullanırken de\"</strong> şeklinde ayrı yazılması gerekir. Cümleyi \"kullanırken\" şeklinde okuduğumuzda yapı bozulmadığı için bunun bir bağlaç olduğu netleşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D seçeneğidir</strong>. D şıkkındaki \"gösteriyor ki\" ifadesindeki <strong>\"ki\"</strong> bağlaçtır ve ayrı yazılmıştır. Öğrenciler bazen kalıplaşmış olan (belki, sanki, oysaki vb.) \"ki\" ekleriyle karıştırıp bağlaç olan \"ki\"nin bitişik yazılması gerektiğini düşünebilirler. Ancak fiillerden sonra gelen \"ki\" her zaman bağlaçtır ve ayrı yazılır, bu yüzden D şıkkı doğrudur.</p>\n<p>A şıkkındaki \"günden güne\" bir ikilemedir ve ayrı yazılması doğrudur. B şıkkındaki \"evlere de\" ifadesindeki \"de\" bağlaçtır ve doğru şekilde ayrı yazılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"499":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; büyük harflerin kullanımı (cadde ve sokak adları, unvanlar), birleşik sözcüklerin yazımı (belgisiz sıfatlar), birleşik fiillerin yazımı (tezlik fiili) ve kurum/kuruluş adlarına gelen eklerin ayrılması kurallarını kapsamaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> herhangi bir yazım yanlışı bulunmamaktadır.</p>\n<ul>\n<li>\"Öğretmen\" bir unvandır ve kişi adıyla birlikte kullanıldığı için büyük harfle başlar.</li>\n<li>\"Sedat Çalış Caddesi\" bir yer adıdır. Yer adlarında (mahalle, meydan, bulvar, cadde, sokak) bu tür kelimeler (Cadde, Sokak vb.) büyük harfle başlar.</li>\n<li>Cümledeki noktalama ve diğer sözcüklerin yazımı da kurala uygundur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>E şıkkıdır.</strong> Öğrenciler genellikle \"Türkiye Büyük Millet Meclisi\" gibi önemli kurumların ek alırken kesme işaretiyle ayrılması gerektiğini düşünürler. Ancak TDK kuralına göre: \"Kurum, kuruluş, kurul, merkez, birleşim, oturum ve iş yeri adlarına gelen ekler kesmeyle ayrılmaz.\" Dolayısıyla \"Meclisi'nde\" değil, <strong>\"Meclisinde\"</strong> şeklinde yazılmalıydı.</p>\n<p>Diğer şıklardaki hatalar ise şöyledir:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> \"20. sokakta\" ifadesinde \"Sokak\" kelimesi büyük harfle başlamalı ve ek kesme işaretiyle ayrılmalıdır (<strong>20. Sokak'ta</strong>).</li>\n<li><strong>B Şıkkı:</strong> \"bir kaç\" sözcüğü her zaman bitişik yazılır (<strong>birkaç</strong>).</li>\n<li><strong>C Şıkkı:</strong> \"-ıvermek\" tezlik fiili birleşik fiil olduğu için her zaman bitişik yazılır (<strong>koşuverse</strong>).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"500":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Yazım Kuralları</strong> konusunu kapsamaktadır. Bu soruda; özel isimlerin (eser adları) yazımı, kısaltmalara getirilen ekler, ünlü daralması ve yardımcı fiillerle kurulan birleşik fiillerin yazımı gibi birden fazla alt başlık test edilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYazım yanlışı bulunmayan cümleler <strong>III</strong> ve <strong>V</strong> numaralı cümlelerdir:</p>\n<ul>\n<li><strong>III. Cümle:</strong> \"Zonguldak'tan\" kelimesinde ünsüz benzeşmesi (sertleşme) kuralına uyulmuş, \"hareket etti\" yardımcı fiili ise herhangi bir ses olayı (ünlü düşmesi veya ünsüz türemesi) gerçekleşmediği için doğru bir şekilde ayrı yazılmıştır.</li>\n<li><strong>V. Cümle:</strong> \"şükretti\" kelimesi \"şükür\" ve \"etmek\" sözcüklerinin birleşmesiyle oluşur. Bu birleşme sırasında \"şükür\" kelimesindeki \"ü\" harfi düştüğü için (ünlü düşmesi), kural gereği kelime bitişik yazılır. Yazımı doğrudur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>II</strong> numaralı cümleyi içeren seçeneklerdir.</p>\n<ul>\n<li><strong>II. Cümledeki Hata:</strong> Büyük harflerle yapılan kısaltmalarda ek, kısaltmanın açılımına göre değil, <strong>son harfin okunuşuna göre</strong> gelir. \"TRT'nda\" (Türkiye Radyo Televizyonu'nda gibi) yazımı yanlıştır. Doğrusu \"TRT'de\" (Te-Re-Te-de) olmalıdır.</li>\n<li><strong>I. Cümledeki Hata:</strong> Kitap, dergi ve gazete isimlerinin her kelimesi büyük harfle başlar. \"Kızılcık dalları\" değil, \"<strong>Kızılcık Dalları</strong>\" şeklinde olmalıydı.</li>\n<li><strong>IV. Cümledeki Hata:</strong> \"gelmiyeceğini\" sözcüğünde gereksiz ünlü daralması yapılmıştır. \"-ma/-me\" olumsuzluk ekinden sonra gelen \"-y\" kaynaştırma harfi, kelimeyi daraltmaz. Doğrusu \"<strong>gelmeyeceğini</strong>\" olmalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"501":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Yazım Kuralları</strong>dır. Özellikle Türkçede \"v\" ve \"ğ\" harflerinin birbiriyle karıştırılmasından kaynaklanan harf hataları (yazım yanlışları) üzerinde durulmuştur. \"Bir niteliği sebebiyle kendini yücelterek anlatmak, iftihar etmek\" anlamına gelen kelimenin doğru yazımı <strong>\"övünmek\"</strong> şeklindedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC seçeneğinde yer alan <strong>\"öğünüyordu\"</strong> sözcüğü yanlış yazılmıştır. Türk Dil Kurumu (TDK) sözlüğüne göre gururlanmak, iftihar etmek anlamındaki eylem \"v\" harfiyle yani <strong>\"övünmek\"</strong> şeklinde yazılmalıdır. \"Öğün\" kelimesi ise Türkçede \"yemek vakti\" veya \"kez, defa\" anlamlarına gelir (Örn: Günde üç öğün yemek). Cümledeki bağlam başarı ile gurur duymak olduğu için kelime \"övünüyordu\" olmalıydı.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok ikilemde bırakabilecek şık <strong>D seçeneğidir.</strong>\nD seçeneğindeki <strong>\"Yalnız\"</strong> kelimesi, öğrenciler tarafından sıklıkla \"yanlış\" kelimesiyle karıştırılır. \"Yalnız\" kelimesinin kökü \"yalın\"dan gelir (yalın-ız), bu yüzden \"l\" harfi \"n\" harfinden önce gelir ve yazımı doğrudur. Ayrıca aynı şıktaki <strong>\"daha da\"</strong> ifadesindeki \"da\" bağlaç olduğu için ayrı yazılmıştır, bu da kurala uygundur. E seçeneğindeki <strong>\"bir şeyi\"</strong> ifadesinde ise \"şey\" sözcüğünün her zaman ayrı yazılması kuralına uyulduğu için orada da bir hata yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"502":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"503":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>Yazım Kuralları</strong>, özellikle de <strong>Ünsüz Benzeşmesi (Sertleşmesi)</strong> kuralı ile ilgilidir. Türkçede sert ünsüzle (f, s, t, k, ç, ş, h, p) biten bir sözcüğe yumuşak ünsüzle (c, d, g) başlayan bir ek getirildiğinde, ekin başındaki yumuşak ünsüz sertleşerek \"ç, t, k\"ye dönüşür. Bu kurala uyulmaması bir yazım yanlışıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan \"tarihci\" sözcüğünde yazım yanlışı yapılmıştır. Sözcüğün kökü olan \"tarih\", sert bir ünsüz olan <strong>\"h\"</strong> harfi ile bitmektedir. Bu sözcüğe gelen \"-ci\" yapım ekinin başındaki \"c\" harfi, sertleşerek <strong>\"ç\"</strong> olmalıdır. Yani sözcüğün doğru yazımı <strong>\"tarihçi\"</strong> şeklinde olmalıdır. Ünsüz benzeşmesi kuralına uyulmadığı için bu cümle hatalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>E şıkkındaki</strong> \"bir araya\" ifadesidir. Öğrenciler genellikle \"bir araya\", \"yan yana\", \"baş başa\" gibi ikileme özelliği gösteren veya kalıplaşmış gibi duran ayrı yazılması gereken ifadeleri bitişik yazma eğilimindedirler. \"Bir araya\" ifadesi her zaman <strong>ayrı</strong> yazılır ve bu şıkta doğru yazılmıştır. Ayrıca C şıkkındaki \"-ki\" (yakınlarındaki) sıfat yapan -ki olduğu için bitişik yazılması doğrudur; bu da başka bir potansiyel çeldiricidir ancak orada da bir hata yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"504":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"ki\" bağlacının</strong> ve <strong>ek olan \"-ki\"nin</strong> yazımı ile ilgilidir. Türk Dil Kurumu kurallarına göre bağlaç olan \"ki\" her zaman kelimeden ayrı yazılır (kalıplaşmış olan <em>sanki, illaki, mademki, belki, oysaki, halbuki, çünkü, meğerki</em> istisnaları hariç). İlgi zamiri veya sıfat yapan ek olan \"-ki\" ise kelimeye bitişik yazılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> yer alan \"Öyle yorulmuşki...\" ifadesinde \"ki\" bir bağlaçtır. Fiillerden (yorulmuş) sonra gelen \"ki\" her zaman bağlaç görevindedir ve ayrı yazılması gerekir. Cümledeki kullanımda iki yargıyı birbirine bağladığı için doğru yazımı <strong>\"yorulmuş ki\"</strong> şeklinde olmalıdır. Bitirşik yazıldığı için yazım yanlışı yapılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>C şıkkındaki</strong> \"benimkiyle\" kelimesi öğrenciyi \"ki\"nin yazımı konusunda ikileme düşürebilir. Ancak buradaki \"-ki\" ilgi zamiridir (benim arabam yerine kullanılmıştır). İlgi zamiri olan \"-ki\" bir ek olduğu için kelimeye bitişik yazılır, yani bu şıktaki kullanım doğrudur. Ayrıca <strong>E şıkkındaki</strong> \"yalnız\" kelimesi sıklıkla \"yanlış\" ile karıştırılır; \"yalın\" kökünden türediği için bu kelimenin yazımı da doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"505":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Birleşik Fiillerin Yazımı\" kuralı ile ilgilidir. Türkçede etmek, eylemek, olmak gibi yardımcı fiillerle kurulan birleşik fiillerde; eğer ilk kelimede bir ses düşmesi (ünlü düşmesi) veya ses türemesi (ünsüz türemesi) meydana gelirse fiil bitişik yazılır. Herhangi bir ses olayı meydana gelmiyorsa fiil ayrı yazılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA seçeneğinde yer alan <strong>\"emir ettiğiniz\"</strong> ifadesinde bir yazım yanlışı yapılmıştır. \"Emir\" kelimesi \"etmek\" yardımcı fiiliyle birleştiğinde, kelimenin ikinci hecesindeki \"i\" ünlüsü düşer. Ses düşmesi meydana geldiği için bu sözcüğün <strong>\"emrettiğiniz\"</strong> şeklinde bitişik yazılması gerekir. Ses olayı gerçekleştiği halde ayrı yazılması kural ihlalidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>E şıkkındaki \"mahvetmekten\"</strong> sözcüğüdür. Öğrenciler \"mahv\" kelimesindeki ses değişimini tam fark edemeyebilir ve bunun \"terk etmek\" veya \"rica etmek\" gibi ayrı yazılması gerektiğini düşünebilirler. Ancak \"mahvetmek\" kelimesi, Arapça kökenli \"mahv\" sözcüğünden gelir ve Türkçede ses uyumu/yapısı gereği bitişik yazılan standartlaşmış birleşik fiillerdendir.</p>\n<p>B şıkkındaki \"kuşkonmaz\" bir bitki adıdır ve bu tür kalıplaşmış birleşik isimler bitişik yazılır. D şıkkındaki \"anlayabileceğini\" ise kurallı birleşik fiildir (yeterlik fiili) ve her zaman bitişik yazılır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"506":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>fiil çekimlerinde gelecek zaman ekinin (-acak / -ecek) yazımı</strong> ile ilgilidir. Türkçede konuşma dilinde söyleniş kolaylığı sağlamak için bazı sesler daralabilir veya değişebilir; ancak bu durum yazı diline yansıtılmaz. Kelimeler, imla kılavuzundaki standart halleriyle yazılmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC seçeneğindeki <strong>\"kaçırıcaksın\"</strong> kelimesinde yazım yanlışı yapılmıştır. Kelimenin kökü \"kaçır-\", gelecek zaman eki ise \"-acak\"tır. Bu iki yapı birleştiğinde kelimenin doğru yazımı <strong>\"kaçıracaksın\"</strong> olmalıdır. Konuşma dilinde ağız alışkanlığıyla \"kaçırıcaksın\" şeklinde telaffuz edilse de, bu durum yazı dilinde bir hata kabul edilir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> bu sorunun en güçlü çeldiricisidir. Cümlede \"karşılaşırsanız\" (siz) ifadesiyle başlayıp \"söyler misin\" (sen) ifadesiyle biten bir anlatım bozukluğu (kişi uyumsuzluğu) vardır. Öğrenciler genellikle anlatım bozukluklarını yazım yanlışıyla karıştırabilirler. Ancak soru kökü özellikle \"yazım yanlışı\"nı sormaktadır. A şıkkında bağlaç olan \"da\" ve soru eki olan \"misin\" ayrı yazılarak yazım kurallarına tam uyulmuştur. Bu nedenle cevap A değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"507":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nTürkçede iki tür \"de/da\" vardır:</p>\n<ol>\n<li><strong>Bağlaç olan \"de/da\":</strong> Her zaman ayrı yazılır. Kendinden önceki kelimeden bağımsız bir sözcüktür. Cümleden çıkarıldığında cümlenin anlamı daralsa da yapısı bozulmaz. Hiçbir zaman \"te/ta\" şeklinde yazılmaz.</li>\n<li><strong>Bulunma Durum Eki olan \"-de/-da\":</strong> Kelimeye bitişik yazılır. Eklendiği kelimeye \"bulunma, içinde olma\" anlamı katar. Cümleden çıkarıldığında cümlenin yapısı bozulur. Sertleşme kuralına uyarak \"-te/-ta\" olabilir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB seçeneğinde yer alan <strong>\"Seyahatname'side\"</strong> kelimesinin yazımı yanlıştır.</p>\n<ul>\n<li>Cümlenin anlamına baktığımızda, \"Seyahatname\" eserinin de (diğer kaynaklar gibi) bir kaynak olabileceği ifade edilmektedir. Buradaki \"de\" bir bağlaçtır ve \"dahi, bile, başkaları gibi\" anlamı katar.</li>\n<li>Bağlaç olan \"de\" kelimeye bitişik yazılamaz ve kesme işaretiyle ayrılamaz; kelimeden tamamen bağımsız, ayrı bir sözcük olarak yazılmalıdır.</li>\n<li>Doğru yazımı: <strong>\"Seyahatname'si de\"</strong> şeklinde olmalıydı. (Buradaki \"-si\" iyelik ekidir, \"de\" ise bağlaçtır.)</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D seçeneğindeki \"Ulus Hali'nde\"</strong> ifadesidir.\nÖğrenciler genellikle özel isimlere gelen eklerin yazımında tereddüt ederler. \"Ulus Hali\" bir mekan/kurum ismi (özel isim) olduğu için gelen bulunma durumu eki (-de) kesme işaretiyle ayrılmıştır. Bu kullanım Türk Dil Kurumu kurallarına göre doğrudur. Buradaki \"-de\" bulunma ekidir, bağlaç değildir (Cümleden çıkarırsak: \"Ulus Hali seni bir saat bekledik\" -&gt; Anlam bozulur). Bu yüzden bu şık doğrudur, yanlış değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"508":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>yazım kuralları</strong> ile ilgilidir. Özellikle tarihi dönem/çağ adlarının yazımı, özel adlara gelen eklerin kesme işaretiyle ayrılması ve yapım eki almış özel adların durumu test edilmektedir.</p>\n<ul>\n<li><strong>Kural 1:</strong> Çağ ve dönem adları her kelimesi büyük harfle başlayacak şekilde ve ayrı yazılır. Bunlara gelen çekim ekleri kesme işaretiyle ayrılır (Örn: İlk Çağ'da, Orta Çağ'ın).</li>\n<li><strong>Kural 2:</strong> Özel adlara getirilen yapım ekleri, çokluk eki ve bunlardan sonra gelen diğer ekler kesmeyle ayrılmaz (Örn: Türkçenin, Latincenin, Aydınlılar).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı altı çizili <strong>\"Ortaçağın\"</strong> sözcüğünün yazımı yanlıştır. \"Orta Çağ\" tarihi bir dönemi ifade eden bir özel addır. TDK kurallarına göre bu ifade hem ayrı yazılmalı hem de her iki kelimesi büyük harfle başlamalıdır. Ayrıca gelen çekim eki kesme işaretiyle ayrılmalıdır.\n<strong>Doğru yazımı:</strong> <strong>Orta Çağ'ın</strong> şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nSorunun en güçlü çeldiricisi IV numaralı <strong>\"Latincenin\"</strong> sözcüğüdür. Öğrenciler genellikle özel isimlerden sonra gelen her ekin kesme işaretiyle ayrılması gerektiğini düşünerek bu şıkka yönelebilirler. Ancak \"Latin\" özel ismine gelen \"-ce\" eki bir <strong>yapım eki</strong>dir. Kural gereği, yapım eki almış bir özel isme daha sonra gelen çekim ekleri (burada \"-nin\" ilgi eki) kesme işaretiyle ayrılmaz. Bu nedenle \"Latincenin\" yazımı tamamen doğrudur.</p>\n<p>Diğer şıklar:</p>\n<ul>\n<li><strong>I (XIV. yüzyılın):</strong> Yüzyıl adlarında Romen rakamı kullanılabilir, \"yüzyıl\" bitişik yazılır ve cins isim olduğu için ek kesmeyle ayrılmaz. Doğrudur.</li>\n<li><strong>II (kabul edilen):</strong> Herhangi bir ses olayı (düşme veya türeme) olmadığı için \"etmek\" yardımcı fiili ayrı yazılır. Doğrudur.</li>\n<li><strong>III (İtalyan dilini):</strong> Millet adları büyük, yanındaki \"dili\" sözcüğü cins isim olduğu için küçük harfle başlar. Doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"509":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun ilgili olduğu konu **\"Bağlaç olan de/da'nın Yazımı\"**dır. Türkçede bağlaç olan \"de/da\" her zaman kelimeden ayrı yazılır ve kendinden önceki kelimenin son ünlüsüne bağlı olarak büyük ünlü uyumuna uyar. Cümleden çıkarıldığında cümlenin anlamı bozulmaz, sadece anlamda bir daralma/daralma meydana gelebilir. Ayrıca bağlaç olan \"de\", hiçbir zaman \"te/ta\" şeklinde yazılmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan \"Nasıl <strong>olduda</strong> beni hatırlayamadı acaba?\" cümlesinde \"da\" bir bağlaçtır ve ayrı yazılması gerekir. Cümledeki \"da\" çıkarıldığında (\"Nasıl oldu beni hatırlayamadı acaba?\") cümlenin yapısı bozulmamaktadır. Bu durum \"da\"nın bağlaç olduğunu kanıtlar. Kelimenin doğru yazımı <strong>\"oldu da\"</strong> şeklinde olmalıdır. Bu nedenle B şıkkında yazım yanlışı vardır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>A şıkkındaki</strong> \"yarın da\" ifadesiyle ikilemde kalabilir. Ancak buradaki \"da\" da bir bağlaçtır ve kurala uygun olarak <strong>ayrı</strong> yazılmıştır.\n<strong>C şıkkında</strong> geçen \"birçok\" kelimesi belgisiz bir sıfattır ve her zaman <strong>bitişik</strong> yazılır, \"biz de\" kısmındaki \"de\" ise bağlaçtır ve doğru bir şekilde <strong>ayrı</strong> yazılmıştır.\n<strong>E şıkkındaki</strong> \"hâlâ\" kelimesindeki düzeltme işareti (şapka), kelimenin anlam karışıklığını (hala - babanın kız kardeşi) önlemek için TDK kurallarına göre doğru kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"510":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"-de/-da\" ekinin (bulunma durumu eki)</strong> ve <strong>\"de/da\" bağlacının</strong> yazımı ile <strong>ünsüz benzeşmesi (sertleşmesi)</strong> kuralıyla ilgilidir.</p>\n<ul>\n<li><strong>Bulunma durumu eki (-de / -da / -te / -ta):</strong> Kelimeye bitişik yazılır. Kelime sert bir ünsüzle (f, s, t, k, ç, ş, h, p) bitiyorsa sertleşerek \"-te / -ta\" şeklini alır. Cümleden çıkarıldığında anlam bozulur.</li>\n<li><strong>Bağlaç olan \"de / da\":</strong> Her zaman ayrı yazılır. Hiçbir zaman \"te / ta\" şekli yoktur. Cümleden çıkarıldığında anlamda daralma olsa da temel yapı bozulmaz.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E şıkkında</strong> yer alan \"Bu <strong>iş de</strong> başarılı olamayacağını anlayınca...\" ifadesinde bir yazım yanlışı vardır.</p>\n<ul>\n<li>Buradaki \"-de\", \"başarılı olmak\" eyleminin gerçekleşeceği yeri/durumu bildirdiği için bir <strong>bulunma durumu ekidir</strong>.</li>\n<li>\"İş\" kelimesi \"ş\" (sert ünsüz) ile bittiği için ek sertleşmeye uğramalı ve kelimeye bitişik yazılmalıdır.</li>\n<li>Doğrusu <strong>\"Bu işte başarılı olamayacağını...\"</strong> şeklinde olmalıdır.</li>\n<li>Eğer yazar, \"başka şeylerde olduğu gibi bu işte de\" anlamını katmak isteseydi, hem hal ekini hem bağlacı beraber kullanıp <strong>\"Bu işte de...\"</strong> şeklinde yazmalıydı. Mevcut haliyle \"iş de\" yazımı her halükarda yanlıştır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkındaki</strong> \"her iki taraf <strong>da</strong> sadık kaldı\" ifadesi güçlü bir çeldiricidir. Öğrenci buradaki \"da\" ekini hal ekiyle karıştırıp bitişik yazılması gerektiğini düşünebilir. Ancak buradaki \"da\" bir bağlaçtır; \"taraf\" sözcüğüne vurgu yapar ve cümleden çıkarıldığında anlam bozulmaz (\"her iki taraf sadık kaldı\"). Bağlaç olduğu için ayrı yazılması doğrudur. Ayrıca A ve C şıklarında geçen \"yamaçta\" ve \"soğukta\" kelimeleri, ünsüz benzeşmesi kuralına uygun (sertleşmiş) ve bitişik yazıldığı için doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"511":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"-de / da\"</strong> ekinin ve bağlacının yazımı ile ilgilidir.</p>\n<ul>\n<li><strong>Bağlaç olan \"da / de\":</strong> Her zaman ayrı yazılır. Cümleye \"dahi, bile, başkaları gibi\" anlamları katar. Cümleden çıkarıldığında cümlenin anlamı bozulmaz, sadece daralır.</li>\n<li><strong>Hâl eki (Bulunma durumu) olan \"-de / -da\":</strong> Kelimeye bitişik yazılır. \"Nerede? Kimde? Ne zaman?\" sorularına cevap verir. Cümleden çıkarıldığında cümlenin anlamı tamamen bozulur.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan \"Eviniz de çocuğunuz için küçük bir kütüphane oluşturun.\" cümlesinde bir yazım yanlışı vardır. Burada kastedilen anlam, bir eylemin yapılacağı <strong>yeri (mekânı)</strong> belirtmektir (Nerede oluşturun? -&gt; Evinizde). Bu nedenle buradaki \"-de\" bir bulunma hâl ekidir ve kelimeye bitişik yazılarak <strong>\"Evinizde\"</strong> şeklinde olmalıdır. \"Eviniz dahi/bile oluşturun\" gibi bir anlam çıkmadığı için bağlaç olması mümkün değildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> güçlü bir çeldiricidir çünkü hem \"-ki\" ekini hem de \"da\" bağlacını içerir.</p>\n<ul>\n<li>\"Mahalledeki\" sözcüğündeki \"-ki\" sıfat yapan ektir ve bitişik yazılması doğrudur.</li>\n<li>\"insanlar da\" ifadesindeki \"da\" ise bağlaçtır (başkaları rahatsızdı, insanlar da rahatsızdı anlamında) ve ayrı yazılması doğrudur.\nÖğrenci bu şıkta iki farklı kuralı birden kontrol etmek zorunda kaldığı için yanılabilir, ancak buradaki kullanımlar tamamen kurala uygundur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"512":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"Yazım Kuralları\"</strong> konusunu kapsamaktadır. Özellikle yabancı dillerden (Alıntı Kelimeler) dilimize geçen sözcüklerin doğru yazılışı ve bazı birleşik kelimelerin/tamlamaların yazımı test edilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan \"pardesünü\" sözcüğünün yazımı yanlıştır. Fransızca kökenli (<em>par-dessus</em>) olan bu kelimenin doğru yazımı Türk Dil Kurumu (TDK) sözlüğüne göre <strong>\"pardösü\"</strong> şeklindedir. Kelime içindeki \"e\" harfi yerine \"ö\" harfi kullanılmalıdır. Dolayısıyla \"pardesünü\" değil, <strong>\"pardösünü\"</strong> olması gerekirdi.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>C şıkkındaki \"hiç kimsenin\"</strong> ifadesidir. \"Hiç kimse\" kelime grubu, halk arasında ve günlük yazışmalarda sıklıkla birleşik (\"hiçkimse\") yazılarak hataya düşülen bir yapıdır. Ancak TDK kurallarına göre <strong>\"hiç kimse\" her zaman ayrı yazılır.</strong> Soruda da ayrı yazılarak doğru bir kullanım sergilenmiştir.</p>\n<p>Diğer şıklara bakıldığında:</p>\n<ul>\n<li><strong>B şıkkında</strong> \"milletvekili\" birleşik yazılır, doğrudur.</li>\n<li><strong>D şıkkında</strong> \"kovboy\" kelimesi Türkçe fonetiğine göre bu şekilde yazılır, doğrudur.</li>\n<li><strong>E şıkkında</strong> \"kasabasının\" kelimesindeki \"k\" harfi küçüktür; kural gereği özel isme dahil olmayan \"il, ilçe, kasaba, köy\" sözcükleri küçük harfle başlar (Örn: Çardak kasabası), bu da doğrudur. (Cümledeki \"elma'sı\" kısmında bir dizgi hatası/gereksiz kesme işareti görünse de altı çizili olan kelime \"kasabasının\" olduğu için odak noktamız orasıdır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"513":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu **\"Soru Eki (mi / mı / mu / mü) ve Ek Fiilin Yazımı\"**dır. Türkçede soru eki olan \"mi\", kendinden önceki kelimeden her zaman ayrı yazılır. Soru ekinden sonra gelen ekler (şahıs ekleri veya ek fiiller) ise soru ekine bitişik yazılır. Ayrıca, özel isimlerden sonra gelen soru eki, ayrı bir kelime olduğu için kesme işareti (') ile ayrılmaz, doğrudan boşluk bırakılarak yazılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI numaralı cümlede yer alan <strong>\"Ayşe'miydi\"</strong> ifadesi yazım bakımından yanlıştır. \"Ayşe\" özel isminden sonra gelen soru eki \"mi\", kelimeye bitişik yazılamaz ve kesme işaretiyle ayrılamaz. Doğru yazım, soru ekinin kelimeden tamamen bağımsız bir şekilde boşlukla ayrılmasıdır.</p>\n<ul>\n<li><strong>Doğru hali:</strong> \"Bugün size gelen <strong>Ayşe miydi</strong> acaba?\" şeklinde olmalıdır. (Burada \"idi\" ek fiili, ayrı yazılan \"mi\" soru ekine bitişik yazılmıştır; bu kısım kurala uygundur ancak isme bitişik olması yanlıştır.)</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok <strong>IV</strong> ve <strong>V</strong> numaralı cümleler ikileme düşürebilir:</p>\n<ul>\n<li><strong>IV. cümledeki \"hiçbir\"</strong> kelimesi her zaman birleşik yazılır, burada bir hata yoktur.</li>\n<li><strong>V. cümledeki \"gelivermeyecek mi\"</strong> ifadesi oldukça güçlü bir çeldiricidir. \"Gelivermek\" bir \"tezlik birleşik fiili\"dir ve kurallı birleşik fiiller her zaman bitişik yazılır. Soru eki \"mi\" ise yine kurala uygun olarak ayrı yazılmıştır. Bu cümlede herhangi bir yazım yanlışı bulunmamaktadır.</li>\n<li>II. cümlede \"sen de\" (bağlaç olan de ayrıdır) ve \"akşamki\" (sıfat yapan -ki bitişiktir) kullanımları doğrudur.</li>\n<li>III. cümlede \"almak mı\" kullanımı doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"514":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Yazım Kuralları</strong>, özellikle de <strong>Kesme İşaretinin Kullanımı</strong> ve özel isimlere getirilen eklerin yazımıdır. Türk Dil Kurumu (TDK) kuralına göre; özel adlara getirilen yapım ekleri, çokluk eki ve bunlardan sonra gelen diğer ekler kesme işaretiyle ayrılmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC seçeneğinde yer alan <strong>\"İstanbul’lu\"</strong> kelimesinin yazımı yanlıştır. \"İstanbul\" bir özel isimdir; \"-lu\" eki ise isimden isim yapan bir <strong>yapım eki</strong>dir. Kural gereği, özel isimlere eklenen yapım ekleri kesme işareti (’) ile ayrılmadan bitişik yazılmalıdır. Cümlenin doğru yazımı şu şekilde olmalıdır: <em>\"Bir yaz günü <strong>İstanbullu</strong> biriyle yolculuk ettim.\"</em></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D seçeneğindeki \"kâğıt\"</strong> kelimesidir. Öğrenciler arasında yaygın olan yanlış bir inanışa göre \"şapka işareti (düzeltme işareti) kaldırıldı\" sanılmaktadır. Ancak Türkçede \"kâğıt, dükkân, rüzgâr\" gibi kelimelerde, ince 'k' ve 'g' seslerinden sonra gelen 'a' ve 'u' harfleri üzerine bu işaretin konulması kural gereği zorunludur ve kullanımı doğrudur.</p>\n<p>Diğer şıklara bakıldığında:</p>\n<ul>\n<li><strong>A şıkkında:</strong> \"oyunbozanlık\" birleşik sözcüğü anlamca kaynaştığı için bitişik yazılır, doğrudur.</li>\n<li><strong>B şıkkında:</strong> \"birkaçı\" belgisiz zamiri her zaman bitişik yazılır, doğrudur.</li>\n<li><strong>E şıkkında:</strong> \"eleştirmen\" ve \"düşünülmüştür\" kelimelerinde herhangi bir yazım hatası yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"515":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki \"n-b çatışması\" (dudak ünsüzlerinin benzeşmesi) adı verilen yazım kuralıyla ilgilidir. Türkçede içinde \"n\" ve \"b\" harfleri yan yana gelen bazı kelimelerde, \"b\" sesi kendinden önceki \"n\" sesini \"m\"ye dönüştürür. (Örn: saklanbaç değil saklambaç, dolanbaç değil dolambaç).</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C seçeneğinde</strong> yer alan <strong>\"canbazlık\"</strong> kelimesinin yazımı yanlıştır. Türk Dil Kurumu (TDK) yazım kurallarına göre bu kelime \"n\" ile değil, \"m\" harfiyle yani <strong>\"cambazlık\"</strong> şeklinde yazılmalıdır. Bu kuralın istisnaları sadece özel isimler (İstanbul, Safranbolu) ve birleşik kelimelerdir (binbaşı, onbaşı, günbatımı). \"Cambaz\" kelimesi bu istisnalardan biri değildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B seçeneğindeki</strong> \"perşembe\" kelimesi bir çeldirici olabilir. Öğrenciler bazen gün isimlerinin her zaman büyük harfle yazılması gerektiğini düşünebilirler. Ancak belirli bir tarih (sayı) bildirmeyen gün ve ay adları küçük harfle başlar. Cümlede belirli bir tarih olmadığı için \"perşembe\"nin küçük harfle yazılması doğrudur. Ayrıca \"perşembe\" kelimesi de n-b kuralına uygun olarak \"m\" ile yazılmıştır ve bu kullanımı doğrudur.</p>\n<p>Diğer şıklardaki \"çember\", \"seyrettim\", \"kambur\", \"tembellik\" gibi kelimelerin yazımları da tamamen kurala uygundur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"516":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>Yazım Kuralları</strong>, özellikle de <strong>Kesme İşaretinin Kullanımı</strong> ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre: Özel adlara getirilen yapım ekleri, <strong>çokluk eki (-lar / -ler)</strong> ve bunlardan sonra gelen diğer ekler kesme işaretiyle ayrılmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nII numaralı <strong>\"Kırgız Türkleri’nin\"</strong> ifadesinde bir yazım yanlışı yapılmıştır. \"Türk\" özel ismine gelen \"-ler\" eki bir çoğul ekidir. Kural gereği, özel isimlere gelen çoğul ekleri ve bu eklerden sonra gelen tamlayan, iyelik veya hâl ekleri kesme işaretiyle ayrılmadan bitişik yazılmalıdır. Dolayısıyla kelimenin doğru yazımı <strong>\"Türklerinin\"</strong> şeklinde olmalıydı.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nV numaralı <strong>\"Kırgızların\"</strong> sözcüğü en güçlü çeldiricidir. Öğrenciler genellikle özel isimlere gelen her ekin kesme işaretiyle ayrılması gerektiğini düşündükleri için bu kelimede bir eksiklik (kesme işareti olmaması) arayabilirler. Ancak \"Kırgızların\" sözcüğü, yukarıda bahsettiğimiz kurala (çoğul ekinden sonra gelen eklerin ayrılmaması kuralı) tam olarak uygun yazılmıştır. II numaralı şıkta aynı kural ihlal edildiği için hata oradadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"517":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>Yazım Kuralları</strong> ile ilgilidir. Temel kural şudur: Fiillere gelen kip ve şahıs (kişi) ekleri kelimeye daima bitişik yazılır. Sadece soru eki olan \"mı / mi / mu / mü\" kendinden önceki sözcükten her zaman ayrı yazılır ve kendinden sonra gelen şahıs eklerini üzerine alır (Örn: geliyor musunuz?).</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkında yer alan \"...neden <strong>utanmıyor sunuz</strong>?\" ifadesinde bir yazım yanlışı yapılmıştır. Cümlede soru anlamı \"neden\" soru zarfı ile sağlanmıştır. Bu nedenle fiilin sonundaki \"-sunuz\" eki, 2. çoğul şahıs ekidir. Şahıs ekleri fiil gövdesinden veya kip ekinden asla ayrı yazılamaz. Doğru yazım <strong>\"utanmıyorsunuz\"</strong> şeklinde bitişik olmalıdır. Eğer soru eki kullanılmak istenseydi \"utanmıyor musunuz?\" şeklinde yazılması gerekirdi; ancak burada \"-mu\" soru eki zaten yoktur, sadece şahıs eki yanlışlıkla ayrı yazılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nE şıkkı (\"...dereyi geçip <strong>de</strong> çayda boğulmak denir.\") güçlü bir çeldirici olabilir. Buradaki \"<strong>de</strong>\" bağlaçtır ve cümleden çıkarıldığında anlam bozulmadığı için (dereyi geçip çayda boğulmak...) ayrı yazılması tamamen doğrudur. Öğrenciler bazen bu \"de\" bağlacını bulunma durumu eki olan \"-da/-de\" ile karıştırıp bitişik yazılması gerektiğini düşünebilirler. Ancak buradaki \"de\" bağlaç görevindedir ve yazımı doğrudur. Diğer şıklarda da herhangi bir ses bilgisi veya yazım kuralı ihlali bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"518":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Yazım Kuralları</strong> konusuna, özellikle de yabancı kökenli kelimelerin Türkçedeki doğru yazılışına ve birleşik fiillerin yazımına ilişkindir. Dilimize yabancı dillerden geçen bazı kelimeler, orijinal dillerindeki çift ünsüzleri korumaz; Türkçede tek ünsüzle yazılırlar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğinde yer alan <strong>\"kollej\"</strong> kelimesinin yazımı yanlıştır. Fransızca kökenli olan bu sözcük, Türk Dil Kurumu (TDK) güncel yazım kılavuzuna göre çift \"l\" ile değil, tek \"l\" ile yani <strong>\"kolej\"</strong> şeklinde yazılmalıdır. Cümledeki \"terk etmiş\" ifadesi ise herhangi bir ses olayı (ünlü düşmesi veya ünsüz türemesi) barındırmadığı için ayrı yazılmıştır ve bu kullanım doğrudur. Hata doğrudan \"kollej\" kelimesindedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D seçeneği</strong> en güçlü çeldiricidir. \"Batı\" kelimesi normalde bir yön ismi olsa da, bu cümlede olduğu gibi belli bir bölgeyi, kültürü veya medeniyeti (Batı dünyasını) temsil ettiğinde özel isim statüsü kazanır ve büyük harfle başlar. Öğrenciler yön adlarının yazımıyla bunu karıştırıp yanlış olduğunu düşünebilirler ancak \"Batı toplumları\" ifadesindeki kullanım tamamen doğrudur. Ayrıca <strong>C seçeneği</strong>, devrik bir cümle yapısına sahip olduğu için kafa karıştırabilir fakat kelimelerin yazımında bir hata bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"519":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"520":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Noktalama İşaretleri</strong> konusuna, özellikle de <strong>Noktalı Virgül (;)</strong> ve <strong>Nokta (.)</strong> kullanımı ile büyük harflerin yazımı kuralına ilişkindir. Türk Dil Kurumu (TDK) kurallarına göre, noktalı virgülden sonra gelen kelime eğer özel isim değilse <strong>küçük harfle</strong> başlar. Noktalı virgül, cümle bitiren bir işaret değil, cümle içindeki grupları veya ögeleri arasında virgül bulunan sıralı cümleleri birbirinden ayıran bir işarettir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı noktalama işareti olan <strong>noktalı virgül (;)</strong> yanlış kullanılmıştır. Metinde \"kimileri öğleyin bile esner ; Kimileri şımarıktır\" ifadesi yer almaktadır. Noktalı virgülden sonra gelen \"Kimileri\" kelimesi büyük harfle başlamıştır. Bir noktalama işaretinden sonra büyük harfle başlanıyorsa, o işaretin cümle bitirici bir işaret (nokta, soru işareti, ünlem veya üç nokta) olması gerekir. Burada noktalı virgül yerine <strong>nokta (.)</strong> kullanılmalıydı. Eğer noktalı virgül kullanılacaksa, \"kimileri\" kelimesinin baş harfi küçük olmalıydı.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>II numaralı (üç nokta)</strong> işarettir. \"Sabahtan akşama kadar...\" ifadesi yüklemi bulunmayan, tamamlanmamış (eksiltili) bir cümledir. Öğrenciler bazen her ifadenin sonunda bir yüklem ararlar; ancak edebî metinlerde anlamın okuyucunun zihninde tamamlanması için bırakılan bu tür eksiltili cümlelerin sonuna üç nokta konulması tamamen doğrudur. I, III ve V numaralı işaretler ise görevlerine uygun (cümle sonu, sıralı cümle ayrımı, eş görevli sözcük grubu ayrımı) kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (IV)</p>\n</div>"},"521":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeninim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>Noktalama İşaretleri</strong> ve özellikle <strong>Virgülün Kullanım Alanları (ve kullanılmayacağı yerler)</strong> ile ilgilidir. Türkçede temel bir kural olarak; tamlamaların arasına, ikilemelerin arasına ve anlamca kaynaşmış birleşik fiillerin (deyimlerin) arasına herhangi bir noktalama işareti konulmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>(I) numaralı yer:</strong> \"Yolun yarısında yaşamını <strong>gözden (I) geçiriyor</strong> şair.\" cümlesinde \"gözden geçirmek\" bir deyimdir (anlamca kaynaşmış birleşik fiil). Deyimler ve birleşik fiiller bir kelime grubu oluşturur ve bu grubun ögeleri arasına herhangi bir noktalama işareti getirilemez. Getirildiği takdirde söz dizimi ve anlam bütünlüğü bozulur. Bu nedenle (I) numaralı yere hiçbir işaret konulamaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>(II)</strong> veya <strong>(V)</strong> numaralı şıklar ikilemde bırakabilir.</p>\n<ul>\n<li><strong>(II) numaralı yer:</strong> \"Yalnızlığın, karamsarlığın doruklarında...\" Burada \"yalnızlığın\" ve \"karamsarlığın\" kelimeleri \"doruklarında\" tamlananına bağlanmış <strong>eş görevli tamlayanlardır</strong>. Eş görevli sözcükleri ayırmak için virgül kullanılır.</li>\n<li><strong>(III) ve (IV) numaralı yerler:</strong> \"anımsıyor, anımsatıyor\" (eş görevli yüklemler) ve \"yan yana, iç içe\" (eş görevli zarf öbekleri) ifadeleri arasına virgül gelmesi kural gereğidir.</li>\n<li><strong>(V) numaralı yer:</strong> \"...yaşamak, yaşadığının ayrımına varmaktır.\" Burada \"yaşamak\" sözcüğü özne olarak vurgulanmak istenmiş olabilir veya yüklemdeki eş görevli bir unsuru ayırıyor olabilir. Her iki durumda da virgül kullanımı mümkündür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"522":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları ve noktalama ilkeleri çerçevesinde detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede noktalama işaretlerinin (özellikle virgülün) <strong>kullanılamayacağı</strong> yerlerle ilgilidir. Türk Dil Kurumu (TDK) ve genel dil bilgisi kurallarına göre noktalama işaretlerinin getirilmesinin yasak olduğu belli başlı durumlar vardır:</p>\n<ol>\n<li><strong>Sıfat Tamlamaları:</strong> Sıfat ile isim arasına veya bir ismi niteleyen/belirten birden fazla sıfatın (farklı türdelerse) arasına virgül konmaz.</li>\n<li><strong>Bağlaçlar:</strong> \"da/de\", \"ve\", \"veya\" gibi bağlaçlardan önce ve sonra virgül konmaz.</li>\n<li><strong>Şart Eki:</strong> Şart ekinden (-se/-sa) sonra (eğer ardınca başka bir şart eki gelmiyorsa) virgül konmaz.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki <strong>V numaralı</strong> yere (keyifli (V) bir hafta sonu) hiçbir noktalama işareti getirilemez. Bunun nedeni şudur:\n\"Keyifli bir hafta sonu\" ifadesi bir <strong>sıfat tamlamasıdır</strong>. \"Hafta sonu\" bir isim grubudur; \"bir\" belirtme sıfatı, \"keyifli\" ise niteleme sıfatıdır. Türkçede tamlamayı oluşturan bu sözcüklerin arasına (niteleme sıfatı ile belirtme sıfatı arasına) herhangi bir noktalama işareti konulması tamlama yapısını bozar ve dil bilgisi açısından yanlıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>II numaralı</strong> yerdir. Çünkü \"büyüdüyse de\" ifadesindeki \"-de\" bir bağlaçtır ve kural gereği bağlaçlardan sonra virgül konmaz. Ayrıca \"-se\" şart ekinden sonra da virgül gelmez. Ancak soru \"herhangi bir noktalama işareti getirilemez\" dediğinde, V numaralı yer bir tamlamanın tam ortasında olduğu için yapısal olarak en \"dokunulmaz\" noktadır.</p>\n<p>Diğer yerlerin analizi:</p>\n<ul>\n<li><strong>I ve IV:</strong> Özneleri (Anadolu Hisarı) vurgulamak için virgül (,) getirilebilir.</li>\n<li><strong>III:</strong> Cümle içlerinde virgül bulunan sıralı cümleleri birbirinden ayırmak için noktalı virgül (;) veya iki ayrı cümle yapmak için nokta (.) getirilebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (V numaralı yer)</p>\n</div>"},"523":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Noktalama İşaretleri\" konusunu kapsamaktadır. Soruda temel olarak şu kurallar sorgulanmaktadır:</p>\n<ul>\n<li><strong>Soru İşareti (?):</strong> Soru eki veya sözü içeren cümle veya sözlerin sonuna konur.</li>\n<li><strong>Virgül (,):</strong> Birbiri ardınca sıralanan eş görevli kelime ve kelime gruplarının arasına konur.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong></p>\n<ol>\n<li><strong>Birinci Ayraç:</strong> \"Sizin de özlediğiniz günleriniz yok mudur (?)\" cümlesi bir soru cümlesidir ve kendisinden sonraki kelime büyük harfle başlamıştır. Bu nedenle sonuna <strong>soru işareti</strong> gelmelidir.</li>\n<li><strong>İkinci ve Üçüncü Ayraç:</strong> \"...bilmem hangi yerlerde (,) buram buram sevgi kokan (,) huzur kokan o günleri...\" kısmında \"günleri\" ismini niteleyen eş görevli söz öbekleri sıralanmıştır. Bu tür eş görevli ögeleri ayırmak için <strong>virgül</strong> kullanılır.</li>\n<li><strong>Dördüncü Ayraç:</strong> \"...aramaz mısınız (?)\" ifadesi bir soru ekidir ve cümleyi soru anlamıyla tamamlar. Dolayısıyla cümlenin sonuna <strong>soru işareti</strong> gelmelidir.</li>\n</ol>\n<p>Bu sıralama (?), (,), (,), (?) şeklinde olup C şıkkında verilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>D şıkkıdır.</strong> Öğrenci, ikinci cümlenin (\"aramaz mısınız\") sözde soru cümlesi olduğunu veya cümlenin bittiğini düşünerek sonuna nokta (.) koyma eğiliminde olabilir. Ancak Türkçede soru eki (-mı/-mi) içeren ve cevap beklesin ya da beklemesin soru biçiminde kurulan cümlelerin sonuna mutlaka soru işareti konulmalıdır. Ayrıca <strong>A şıkkındaki</strong> noktalı virgül (;) kullanımı yanlıştır çünkü eş görevli kelime gruplarını ayırmak için önce virgül kullanılır; noktalı virgül ise daha karmaşık, içinde zaten virgül bulunan grupları birbirinden ayırmak için tercih edilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"524":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>noktalama işaretlerinden virgülün (,) kullanım görevleri</strong> ile ilgilidir. Virgülün temel görevlerinden biri, birbiri ardınca sıralanan eş görevli kelime ve kelime gruplarını (nesneler, dolaylı tümleçler, sıfatlar vb.) birbirinden ayırmaktır. Bir diğer görevi ise cümle içindeki \"ara sözleri\" veya \"ara cümleleri\" belirginleştirmek için bu ifadelerin başına ve sonuna konulmasıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümleyi incelediğimizde:</p>\n<ul>\n<li><strong>II, III, IV ve V numaralı virgüller;</strong> \"analiz etme\", \"karşılaştırma\", \"soyut kavramlarla düşünebilme\", \"özgün bir şey bulma\" ve \"eleştirel düşünme\" ifadelerinin arasına gelmiştir. Bu ifadelerin tamamı cümlenin devamındaki \"özelliklerini\" tamlamasını niteleyen, aynı görevdeki (isim-fiil grubu) unsurlardır. Yani bu virgüller <strong>eş görevli sözcük gruplarını ayırma</strong> göreviyle kullanılmıştır.</li>\n<li><strong>I numaralı virgül ise;</strong> \"özellikle 5, 6, 7 ve 8. sınıflarında\" şeklindeki <strong>ara sözün</strong> sonuna gelmiştir. Cümledeki \"İlköğretimde\" ifadesinden sonra başlayan bu kısım bir açıklayıcı unsurdur ve ara sözler ya iki virgül ya da iki kısa çizgi arasında gösterilir. Burada I numaralı virgül, ara sözü kapatmak için kullanılmıştır.</li>\n</ul>\n<p>Bu nedenle I numaralı virgül, işlev bakımından diğer dördünden farklıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, <strong>V numaralı virgülün</strong> listenin sonuna yaklaştığı için farklı bir işlevi olduğunu düşünebilir. Ancak \"özgün bir şey bulma\" ve \"eleştirel düşünme\" ifadeleri de tıpkı \"analiz etme\" gibi listenin birer parçasıdır. I numaralı virgül ise bir listenin elemanlarını değil, cümlenin yapısını açıklayan bir ara sözü ayırdığı için kesin olarak diğerlerinden ayrılır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"525":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, noktalama işaretlerinden <strong>\"üç nokta (...)\"</strong> kullanımı ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre üç nokta; tamamlanmamış cümlelerin sonuna, kaba sayıldığı için söylenmek istenmeyen kelimelerin yerine veya <strong>benzer örneklerin sürdürülebileceğini göstermek amacıyla</strong> bir listenin sonuna konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki (III) numaralı yerden sonra ekmek çeşitlerine örnekler verilmeye başlanmıştır: \"köy ekmeği, çavdar ekmeği, kepekli...\". Buradaki liste bitmemiş, sadece birkaç örnek verilmiştir. \"Ekmek çeşidi o kadar çok ki...\" ifadesinden bu çeşitlerin sayısının daha fazla olduğu anlaşılmaktadır. Bu nedenle, benzer örneklerin devam edebileceğini belirtmek için (IV) numaralı yere üç nokta (...) getirilmesi en uygunudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici (III) numaralı bölümdür. Öğrenci, açıklama yapılacağı için buraya bir noktalama işareti geleceğini fark eder; ancak (III) numaralı yere, kendisinden sonra örnekler sıralandığı için <strong>iki nokta (:)</strong> getirilmelidir. (I), (II) ve (V) numaralı yerler ise tamamlanmış, yüklemi olan yargıların sonu olduğu için buralara <strong>nokta (.)</strong> konulmalıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"526":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Noktalama İşaretleri\", özellikle de \"Virgül (,)\" ve \"Noktalı Virgül (;)\" kullanımı ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre; virgül, birbiri ardınca sıralanan eş görevli kelime ve kelime gruplarının arasına konur. Noktalı virgül ise ögeleri arasında virgül bulunan tür veya takımları birbirinden ayırmak için kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki kelimeler anlamsal olarak iki farklı küme (takım) oluşturmaktadır:</p>\n<ol>\n<li><strong>Birinci Grup (Sanat/Kültür):</strong> \"şiire, resme, edebiyata\"</li>\n<li><strong>İkinci Grup (Ahlaki Değerler/Erdemler):</strong> \"namusa, şerefe, onura\"</li>\n</ol>\n<p>(I) ve (II) numaralı yerler birinci grubun kendi içindeki eş görevli sözcüklerini ayırdığı için buralara <strong>virgül (,)</strong> gelmelidir.\n(IV) ve (V) numaralı yerler ikinci grubun kendi içindeki eş görevli sözcüklerini ayırdığı için buralara da <strong>virgül (,)</strong> gelmelidir.\nAncak (III) numaralı yer, sanat grubu ile ahlaki değerler grubu arasındaki geçiş noktasıdır. Ögeleri arasında virgül bulunan bu iki farklı türü/grubu birbirinden ayırmak için (III) numaralı yere <strong>noktalı virgül (;)</strong> getirilmelidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, cümlede sürekli bir sıralama olduğu yanılgısına düşerek tüm boşluklara virgül gelebileceğini düşünebilir. Özellikle (II) veya (IV) şıklarında tereddüt edebilir. Ancak dil bilgisinde \"tür ve takım ayrımı\" kuralı kritiktir. Eğer (III) numaralı yere de virgül konulsaydı, \"edebiyat\" ile \"namus\" aynı kategorideymiş gibi sunulurdu. Noktalı virgül kullanımı, yazarın zihnindeki bu kavramsal gruplandırmayı okuyucuya net bir şekilde aktarır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"527":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki temel noktalama işaretlerinin (iki nokta, noktalı virgül ve virgül) işlevleri ve kullanım yerleri ile ilgilidir.</p>\n<ul>\n<li><strong>İki Nokta (:):</strong> Kendisinden sonra açıklama yapılacak veya alıntı yapılacak cümlelerin sonuna konur.</li>\n<li><strong>Noktalı Virgül (;):</strong> Ögeleri arasında virgül bulunan sıralı cümleleri birbirinden ayırmak için kullanılır.</li>\n<li><strong>Virgül (,):</strong> Birbiri ardınca sıralanan eş görevli kelime ve kelime gruplarının (örneğin nesneler veya dolaylı tümleçler) arasına konur.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki boşlukları sırayla inceleyelim:</p>\n<ol>\n<li><strong>Birinci boşluk:</strong> \"Yazar öyküyü şöyle bitirmiş ( )\" ifadesi, bir alıntının veya açıklamanın başlayacağını bildirir. Bu nedenle buraya <strong>iki nokta (:)</strong> gelmelidir.</li>\n<li><strong>İkinci boşluk:</strong> \"Sen geldikten sonra yaşamımda çok şey değişti ( ) güneşe, aya, dünyaya alıştım.\" Burada iki ayrı cümle (yüklemi olan yapı) birbirine bağlanmaktadır. İkinci cümlede eş görevli sözcükler virgülle ayrıldığı için, bu iki ana cümleyi ayırmak için hiyerarşik olarak <strong>noktalı virgül (;)</strong> kullanılmalıdır.</li>\n<li><strong>Üçüncü ve dördüncü boşluklar:</strong> \"güneşe ( ) aya ( ) dünyaya\" ifadeleri eş görevli sözcük dizisidir. Bu tür sıralamalarda kelimelerin arasına <strong>virgül (,)</strong> konur.</li>\n</ol>\n<p>Bu durumda doğru sıralama: <strong>(:) (;) (,) (,)</strong> şeklindedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, C şıkkındaki başlangıçtaki noktalı virgül hatasına veya E şıkkındaki karmaşaya düşebilir. <strong>E şıkkı ( : , , ; )</strong> en güçlü çeldirici gibi görünse de yanlıştır. Çünkü eş görevli kelimeler (güneşe, aya, dünyaya) bir grup oluşturur ve bu grubun arasına \";\" girmez. Ayrıca \";\" işareti genellikle cümleyi bitirmez veya anlamsız bir yerde (dünyaya kelimesinden sonra boşluk olsaydı bile) kullanılmazdı. Doğru yapı, sıralı cümleleri noktalı virgülle ayırıp eş görevli öğeleri kendi içinde virgülle toplamaktır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"528":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Noktalama İşaretleri\" (Virgül, Nokta, Üç Nokta) konusunu kapsamaktadır. Temel kurallar şunlardır:</p>\n<ol>\n<li><strong>Virgül (,):</strong> Birbirine bağlı sıralı cümleleri ayırmak için kullanılır.</li>\n<li><strong>Nokta (.):</strong> Tamamlanmış, yargısı bitmiş cümlelerin sonuna konur.</li>\n<li><strong>Üç Nokta (...):</strong> Yüklemi bulunmayan, anlamca tamamlanmamış (eksiltili) cümlelerin sonuna konur.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong></p>\n<ul>\n<li><strong>Birinci Boşluk:</strong> \"Müzelere giderim\" ve \"birçok levha görürüm\" ifadeleri iki ayrı yargıdır (sıralı cümle). \"birçok\" sözcüğü küçük harfle başladığı için bu iki cümleyi ayırmak üzere <strong>virgül (,)</strong> getirilmelidir.</li>\n<li><strong>İkinci Boşluk:</strong> \"birçok levha görürüm\" ifadesinden sonra gelen \"Boş\" kelimesi büyük harfle başlamıştır. İlk iki cümle anlamca ve yapıca tamamlanmış bir bütündür, bu yüzden sonuna <strong>nokta (.)</strong> konmalıdır.</li>\n<li><strong>Üçüncü Boşluk:</strong> \"Boş yer ya da köşelerinde buketler, tek tek çiçekler\" cümlesinde bir yüklem (var, bulunur, görülür vb.) bulunmamaktadır. Yüklemi olmayan bu tarz eksiltili cümlelerin sonuna <strong>üç nokta (...)</strong> getirilir.</li>\n</ul>\n<p>Bu sıralama (,) (.) (...) şeklinde olup <strong>A</strong> seçeneğinde doğru olarak verilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>C şıkkı</strong> yanıltıcı olabilir. Öğrenci, \"birçok levha görürüm\" dedikten sonra bir açıklama geleceğini veya bir sıralama devam edeceğini düşünerek buraya üç nokta koymak isteyebilir. Ancak \"Müzelere giderim, birçok levha görürüm.\" yargısı kendi içinde tamdır. Asıl yüklemi eksik olan, yani okuyucunun zihninde tamamlaması gereken kısım \"buketler, tek tek çiçekler\" ile biten kısımdır. Bu nedenle üçüncü boşluğa kesinlikle üç nokta gelmelidir. B ve D şıkları ise ilk boşluktan (cümle yapısından dolayı) kolayca elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"529":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki temel noktalama işaretlerinin (virgül, nokta, üç nokta, iki nokta) kullanım alanları ile ilgilidir. Özellikle soru cümlelerinin sonuna getirilecek işaretler ve açıklama/örnekleme öncesi kullanılan işaretlerin kuralları sorgulanmaktadır. TDK kurallarına göre, soru eki veya sözü (kim, ne, nasıl vb.) içeren cümlelerin sonuna <strong>soru işareti (?)</strong> konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı bölümde yer alan \"Ya sonra ne olacak :\" ifadesi incelendiğinde; \"ne\" soru zarfıyla kurulmuş, net bir soru anlamı taşıyan cümle görülmektedir. Bir cümlede soru anlamı varsa, kendisinden sonra bir açıklama yapılacak olsa dahi cümlenin sonuna <strong>soru işareti (?)</strong> getirilmelidir. Burada kullanılan iki nokta (:) işareti, cümlenin soru yapısını görmezden geldiği için hatalıdır. Cümle \"Ya sonra ne olacak?\" şeklinde bitmeliydi.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nIII numaralı bölümdeki <strong>üç nokta (...)</strong> en güçlü çeldiricidir. \"Bir ağaç misali...\" ifadesinde yüklem (benzeriz, yaşarız vb.) söylenmemiştir. Yüklemi bulunmayan, anlamca tamamlanmamış bu tür \"eksiltili cümlelerin\" sonuna üç nokta konulması dil bilgisi kurallarına tamamen uygundur. Öğrenciler bazen bu ifadeyi bir devrik cümle gibi algılayıp nokta gelmesi gerektiğini düşünebilirler ancak burada yargı tamamlanmadığı için üç nokta kullanımı doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E (V)</p>\n</div>"},"530":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Noktalama İşaretleri</strong>, özellikle de <strong>Virgülün Kullanılmadığı Yerler</strong> kuralıdır. Türk Dil Kurumu (TDK) yazım kurallarına göre: <em>\"Metin içinde şart ekinden (-sa / -se) sonra virgül konmaz.\"</em></p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nII numaralı virgül, \"değillerse\" kelimesinden sonra getirilmiştir. Bu kelimedeki <strong>\"-se\"</strong> eki bir şart (koşul) ekidir. Dil bilgisi kuralı gereği, cümlede şart anlamı taşıyan ve bu eki alan kelimelerden hemen sonra virgül kullanılması bir noktalama yanlışıdır. Şart eki zaten cümlede bir tür bağlama ve duraksama görevi üstlendiği için ek bir işarete ihtiyaç duyulmaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, III ve IV numaralı virgülleri \"sıralı cümleleri\" veya \"eş görevli sözcükleri\" ayırdığı için doğru kabul etmelidir (sinirlenir, aksileşir, değiştirirler). I ve V numaralı virgüller ise yüklemden uzak düşmüş olan <strong>özneyi</strong> (İnsanlar, Yazarlık) vurgulamak ve belirtmek amacıyla kullanılmıştır; bu da Türkçede yaygın ve doğru bir kullanımdır. Bu şıklar kurala uygun olduğu için elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"531":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Virgülün (,) Kullanımı</strong> ve genel noktalama kurallarıdır. Türk Dil Kurumu (TDK) kurallarına göre; metin içinde zarf-fiil eki (-ınca, -arak, <strong>-dıkça</strong>, vb.) almış kelimelerden sonra virgül konmaz. Ancak eğer art arda gelen birden fazla zarf-fiil varsa, bu kelimeleri birbirinden ayırmak için virgül kullanılabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI numaralı bölümde yer alan <strong>\"oldukça\"</strong> sözcüğü, \"-dıkça\" zarf-fiil ekini almıştır. Cümledeki yapısına baktığımızda \"oldukça\"dan sonra gelen diğer ifadeler (\"kazanmış\", \"yenileyen\") zarf-fiil değil, sıfat-fiildir. Cümlede tek başına kullanılan bir zarf-fiilden sonra virgül getirilmesi yazım kuralı ihlalidir. Bu nedenle I numaralı virgül <strong>yanlış</strong> kullanılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nII numaralı virgül en güçlü çeldiricidir. Ancak buradaki virgül kullanımı doğrudur. Çünkü \"bağışıklık kazanmış\" ve \"kendini sürekli yenileyen\" ifadeleri, \"toplum\" ismini niteleyen <strong>eş görevli</strong> sıfat-fiil gruplarıdır. Dil bilgisinde birbiri ardınca sıralanan eş görevli kelime ve kelime gruplarının arasına virgül konur.</p>\n<p>III numaralı nokta (.) tamamlanmış bir cümlenin sonuna geldiği için; IV ve V numaralı soru işaretleri (?) ise doğrudan soru anlamı taşıyan cümlelerin sonuna geldiği için doğru kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"532":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Noktalama İşaretleri\", özellikle de \"Noktalı Virgül (;)\" ve \"Virgül (,)\" kullanım kuralları ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre noktalı virgül; cümle içinde virgüllerle ayrılmış tür veya takımları birbirinden ayırmak, ögeleri arasında virgül bulunan sıralı cümleleri ayırmak veya ikiden fazla eş değer ögeler arasında virgül bulunan cümlelerde özneden sonra kullanılır. İçinde virgül bulunmayan bir cümlede tek başına noktalı virgül kullanılamaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI numaralı yerde kullanılan <strong>noktalı virgül (;)</strong> yanlıştır. \"Deneyimlerim genellikle şunu gösterir:\" cümlesinde \"Deneyimlerim\" sözcüğü cümlenin öznesidir. Özneden sonra virgül (,) konulabilir ancak bu cümlede virgülle ayrılmış başka bir öge bulunmadığı için noktalı virgül kullanılması dil bilgisi kurallarına aykırıdır. Noktalı virgülün olduğu yerde ya hiçbir işaret olmamalı ya da özneyi vurgulamak için sadece virgül kullanılmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci II numaralı yerdeki <strong>iki noktaya (:)</strong> takılabilir. Ancak burada bir açıklama yapılacağı (\"şunu gösterir\" ifadesinden sonra neyin gösterildiği açıklanıyor) için iki noktanın kullanımı tamamen doğrudur. III numaralı yerdeki virgül, özneyi (üst düzeydekiler) belirginleştirmek için kullanılmıştır; IV ve V numaralı yerlerdeki virgüller ise \"mütevazı, saygılı, ilgili\" gibi eş görevli sözcükleri ayırmak için kullanılmıştır. Bu kullanımların hepsi kurallara uygundur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"533":{"a":null,"c":"<div class=\"markdown-body\"><p>Aşağıda, paylaştığın sorunun detaylı dil bilgisi analizi yer almaktadır:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki noktalama işaretlerinin (iki nokta, virgül ve üç nokta) doğru kullanımıyla ilgilidir. Özellikle şu iki kural üzerinde durulmaktadır:</p>\n<ol>\n<li><strong>Zarf-fiil Kuralı:</strong> Metin içinde zarf-fiil eki (-arak, -erek, -ınca, vb.) almış kelimelerden sonra, eğer bu kelimeler art arda sıralanmıyorsa, virgül konulmaz.</li>\n<li><strong>Üç Nokta Kuralı:</strong> Eğer bir cümlede belirtilecek öge sayısı (örneğin \"üç açı\", \"iki sebep\") başta belirtilmişse ve bu sayı tamamlanmışsa, cümlenin sonuna üç nokta (...) değil, nokta (.) konur.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong></p>\n<ul>\n<li><strong>III numaralı işaret yanlıştır:</strong> \"bir tartışma platformu olarak\" ifadesindeki \"olarak\" kelimesi zarf-fiil eki almıştır. Bu kelimeden sonra virgül kullanılması yazım kurallarına aykırıdır.</li>\n<li><strong>V numaralı işaret yanlıştır:</strong> Cümlenin başında internetin ilgi alanında olduğu \"üç açıdan\" bahsedileceği söylenmiş ve metinde bu üç açı da (1. anket fırsatı, 2. heterojen yapı, 3. araştırma konusu) sayılmıştır. Verilen sayı tamamlandığı için cümlenin sonuna benzer örneklerin devam edeceği anlamına gelen \"üç nokta\" değil, \"nokta\" konulmalıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, eş görevli sözcükleri ayıran <strong>II ve IV</strong> numaralı virgülleri (C şıkkı) yanlış kullanım zannedebilir. Ancak bu virgüller, sıralanan üç farklı maddeyi (\"...vermesi , ...oluşturması , ...olması\") birbirinden ayırmak için kullanılmıştır ve kullanımları tamamen doğrudur. <strong>I</strong> numara ise açıklama/örnekleme yapılacağı için iki nokta kullanımıyla doğru yerdedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"534":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>Soru İşareti'nin (?) kullanımı</strong> ve <strong>\"mı / mi\" edatının işlevleri</strong> ile ilgilidir. Kural şudur: Soru eki olan \"mı/mi\" cümleye soru anlamı kattığında sonuna soru işareti konur. Ancak \"mı/mi\" eki cümlede zaman (zarf-fiil) anlamı katıyorsa veya bir koşul belirtiyorsa, o cümle artık bir soru cümlesi değildir ve sonuna soru işareti değil, nokta konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkındaki \"İstanbul dendi mi camiler şehri gelir aklıma\" cümlesinde \"mi\" eki, cümleye soru anlamı katmamıştır. Buradaki \"mi\", <strong>\"-ınca / -ince\"</strong> veya <strong>\"zaman\"</strong> anlamı katarak bir yan cümlecik kurmuştur (İstanbul dendiği zaman...). Cümle yargı bildiren bir haber cümlesidir, cevap beklenmez. Bu nedenle bu cümlenin sonuna nokta (.) getirilmelidir, soru işareti getirilemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, B veya D şıkkındaki cümlelerin yapısına bakıp ikilemde kalabilir.</p>\n<ul>\n<li><strong>B şıkkında</strong> \"...söylemedi mi\" ifadesi bir onay veya bilgi alma amaçlı gerçek bir soru cümlesidir.</li>\n<li><strong>D şıkkında</strong> \"Yeni dikilen elbise mi arabada unutulmuş\" cümlesinde \"mi\" edatı cümlenin bir ögesini (özneyi) vurgulayarak soru sormaktadır. \"Elbise mi unutulmuş, yoksa başka bir şey mi?\" anlamı taşır ve cevap bekler.\nDiğer tüm şıklarda (B, C, D, E) doğrudan bir soru anlamı veya soru sözcüğü (hangi, kiminle, mi) bulunduğu için bu cümlelerin sonuna soru işareti getirilmesi zorunludur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"535":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"536":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, noktalama işaretlerinden <strong>\"İki Nokta (:)\"</strong> işaretinin kullanımıyla ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre iki nokta; kendisiyle ilgili açıklama verilecek veya örnek verilecek cümlelerin/ifadelerin sonuna konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki (III) numaralı bölüme bakıldığında, kendisinden önce \"bir şey dikkatimizi çekti\" ifadesi yer almaktadır. Bu ifade, okuyucuda dikkat çeken o \"şey\"in ne olduğuna dair bir merak uyandırır. Hemen ardından gelen \"Sütunların üzerinde deseni andıran geometrik şekiller vardı\" cümlesi ise dikkat çeken bu durumu açıklayan niteliktedir. Dil bilgisinde bir yargıdan sonra o yargıyı açıklayan bir açıklama cümlesi geliyorsa araya <strong>iki nokta</strong> konulmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>(I)</strong> numaralı yer en güçlü çeldiricidir. Öğrenci, \"geziyor\" ve \"inceliyorduk\" kelimeleri arasında bir duraksama hissedebilir. Ancak burada \"geziyor\" ve \"inceliyorduk\" eş görevli yüklemlerdir (veya sıralı cümledir). Eş görevli kelimeleri veya sıralı cümleleri ayırmak için iki nokta değil, <strong>virgül (,)</strong> kullanılır. İki nokta sadece açıklama, örnekleme veya konuşma bölümlerinden önce tercih edilir; (I) numaralı yerde ise bir açıklama değil, eylem sıralaması vardır.</p>\n<p>Diğer şıklarda; (II) ve (IV) numaralı yerlere cümlenin bittiğini belirtmek için <strong>nokta (.)</strong>, (V) numaralı yere ise zarf-fiil ekinden sonra (özel bir durum yoksa) herhangi bir noktalama işareti getirilmez.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"537":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>noktalama işaretlerinin (özellikle virgülün) kullanım alanları ve kullanılmaması gereken yerler</strong> ile ilgilidir. Temel kural şudur: Tamlamalarda tamlayan ile tamlanan arasına, sıfat ile nitelediği isim arasına veya zarf/sıfat görevindeki bir sözcük ile nitelediği fiilimsi (sıfat-fiil vb.) arasına herhangi bir noktalama işareti konulmaz. Ayrıca, eş görevli sözcükleri ayırmak için virgül kullanılırken, tek başına kullanılan niteleyiciler ile temel ögeler arasına virgül girmez.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki numaralanmış yerleri tek tek inceleyelim:</p>\n<ul>\n<li><strong>(II) Numaralı Yer:</strong> \"belli etmeyen bir adamdı\" ifadesinde \"belli etmeyen\" bir sıfat-fiil grubudur ve \"bir adam\" ismini niteler. Sıfat ile isim arasına noktalama işareti gelmez.</li>\n<li><strong>(V) Numaralı Yer:</strong> \"hesaplı yaşayan biriydi\" ifadesinde \"hesaplı\" sözcüğü, \"yaşayan\" sıfat-fiilini niteleyen bir belirteç (zarf) görevindedir. Niteleyici sözcük ile nitelediği fiilimsi grubu arasına noktalama işareti gelmez.</li>\n</ul>\n<p>Bu nedenle II ve V numaralı yerlere herhangi bir noktalama işareti getirilemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>(I) numaralı yer</strong> (Sessiz zenginliğini...) düşündürebilir. Eğer \"sessiz\" sözcüğünün \"zenginlik\" ismini nitelediği düşünülürse oraya da virgül gelmez (Sessiz zenginlik). Ancak metnin bütününe bakıldığında \"Sessiz\" ve \"zenginliğini belli etmeyen\", adamın iki farklı niteliğidir (Adam hem sessizdir hem de zenginliğini belli etmemektedir). Eş görevli bu iki sıfat grubunu ayırmak için (I) numaralı yere virgül konulabilir.</p>\n<ul>\n<li>(III) numaralı yer \"hiçbir söze, hiçbir dedikoduya\" şeklinde eş görevli dolaylı tümleçleri ayırmak için virgül alır.</li>\n<li>(IV) numaralı yer \"Kendi halinde, işi yolunda...\" şeklinde kişinin durumunu belirten eş görevli ifadeleri ayırmak için virgül alır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"538":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda <strong>Noktalama İşaretleri</strong>, özellikle de <strong>virgül (,)</strong> ve <strong>soru işaretinin (?)</strong> kullanımı test edilmektedir.\nTürkçe yazım kurallarına göre:</p>\n<ol>\n<li>Soru eki veya sözü içeren sıralı cümlelerde soru işareti en sona konur; aralara virgül getirilir.</li>\n<li>Alıntı cümleler tırnak içine alınmadığında, alıntıdan sonra gelen \"dedi, diye, sordu\" gibi sözcüklerden önce virgül kullanılır.</li>\n<li>Noktalama işaretinden sonra gelen sözcük küçük harfle başlıyorsa, oraya (özel durumlar hariç) nokta veya soru işareti gibi bitirici işaretler gelemez.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümleyi incelediğimizde:</p>\n<ul>\n<li>\"ayrılırım <strong>(,)</strong> ayrılırsam...\" -&gt; \"ayrılırsam\" sözcüğü küçük harfle başladığı için buraya soru işareti gelemez. Sıralı bir ifade olduğu için virgül gelmelidir.</li>\n<li>\"nereye gider <strong>(,)</strong> ne yaparım...\" -&gt; \"ne\" sözcüğü küçük harfle başladığı için buraya da soru işareti gelemez. Yine sıralı bir öğe olduğu için virgül kullanılmalıdır.</li>\n<li>\"ne yaparım <strong>(,)</strong> diye...\" -&gt; Burada bir aktarma (iç ses/düşünce) cümlesi bitmektedir. Tırnak işareti kullanılmayan bu tür \"diye\"li cümlelerde, alıntılanan kısmın bittiğini belirtmek için virgül kullanılır.</li>\n</ul>\n<p>Bu durumda sıralama <strong>(,) (,) (,)</strong> şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü çeldirici <strong>E şıkkıdır [(,) (,) (?)]</strong>.\nÖğrenci, \"ne yaparım\" ifadesinin bir soru olduğunu düşünerek son boşluğa soru işareti koymak isteyebilir. Ancak \"diye\" sözcüğü ile başlayan kısım cümlenin devamıdır ve küçük harfle başlamıştır. Soru işareti koyulabilmesi için ya alıntının tırnak içinde olması ya da \"diye\" kelimesinin yeni bir cümle gibi büyük harfle başlaması gerekirdi. Ayrıca D şıkkı da bir çeldiricidir ancak boşluklardan sonraki kelimelerin (ayrılırsam, ne, diye) küçük harfle başlaması, soru işaretinin buralarda kullanılamayacağının kesin kanıtıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"539":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>Noktalama İşaretleri</strong>, özellikle de virgül (,) ve noktalı virgülün (;) kullanım kuralları ile ilgilidir.</p>\n<ul>\n<li><strong>Kural 1:</strong> \"Hem... hem...\", \"gerek... gerek...\", \"ya... ya...\" gibi tekrarlı bağlaçların arasına virgül konmaz.</li>\n<li><strong>Kural 2:</strong> Metin içinde \"-sa/-se\" şart ekinden sonra virgül konmaz. Aynı şekilde \"da/de\" bağlacından sonra da virgül kullanılmaz.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki yanlış kullanımlar şunlardır:</p>\n<ul>\n<li><strong>I Numaralı İşaret:</strong> \"gerek üreticileri , gerek tüketicileri\" ifadesinde \"gerek... gerek...\" tekrarlı bir bağlaçtır. Türk Dil Kurumu kurallarına göre bu tür bağlaçların unsurları arasına hiçbir noktalama işareti girmez. Dolayısıyla buradaki virgül kullanımı <strong>yanlıştır</strong>.</li>\n<li><strong>V Numaralı İşaret:</strong> \"kaçınsalar da , sanatçı kişiliklerini\" kısmında, hem şart eki (-sa) hem de \"da\" bağlacı mevcuttur. Dil bilgisi kurallarına göre şart ekinden sonra veya \"da/de\" bağlacından sonra virgül konulamaz. Bu nedenle buradaki virgül kullanımı da <strong>yanlıştır</strong>.</li>\n</ul>\n<p>I ve V numaralı işaretler yanlış kullanıldığı için doğru seçenek B'dir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>II numaralı</strong> noktalı virgül kullanımında ikilemde kalabilir.</p>\n<ul>\n<li><strong>II Numaralı İşaret (;) :</strong> \"araçlardandır ; doğum , ölüm...\" cümlesinde noktalı virgül, ögeleri arasında virgül bulunan sıralı cümleleri veya anlamca ilgili bölümleri ayırmak için kullanılmıştır. İkinci bölümde \"doğum, ölüm\" şeklinde virgülle ayrılmış bir grup olduğu için, ana ayrımı yapmak adına noktalı virgül kullanılması <strong>doğrudur</strong>.</li>\n<li><strong>IV Numaralı İşaret (,) :</strong> Cümlede yüklemden uzak düşmüş olan özneyi (Alışkanlıktan yazıp çizen sanatçılar) belirgin hale getirmek için virgül kullanımı standart ve <strong>doğru</strong> bir uygulamadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"540":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçede virgülün (,) kullanım alanlarını ve kullanılmaması gereken yerleri test etmektedir. Virgül; özneleri belirtmek, eş görevli sözcük veya sözcük gruplarını ayırmak için kullanılır. Ancak, birbiriyle anlamca sıkı sıkıya bağlı olan, bir bütün teşkil eden söz öbeklerinin (tamlamalar, deyimleşmiş yapılar, fiilimsi gruplarının unsurları) arasına virgül konulmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>V numaralı</strong> virgül yanlış kullanılmıştır. \"uyum içine sokan\" ifadesi bir sıfat-fiil grubudur. \"Uyum içine sokmak\" deyimleşmiş/anlamca kaynaşmış bir yapıdır ve \"sokan\" sıfat-fiili bu yapının temelidir. \"Uyum içine\" kısmı ise bu fiilimsinin bir tamamlayıcısıdır. Bir fiilimsi ile onun anlamca parçası olan sözcüklerin arasına virgül konulması dil bilgisi kurallarına aykırıdır; çünkü bu, söz öbeğinin yapısını ve anlam akışını bozar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>III numaralı</strong> virgüldür. Türkçede genel bir kural olarak \"Metin içinde zarf-fiil eki (-ıp, -arak, -ınca vb.) almış kelimelerden sonra virgül konmaz.\" Ancak bu cümlede \"olmayıp\", \"doğan\" ve \"sokan\" ifadeleri, cümlenin sonundaki \"durumdur\" yükleminin eş görevli niteleyicileri (sıfat grupları) olarak sıralanmıştır. Eş görevli unsurların (liste halindeki açıklamaların) arasına virgül konulması temel bir kuraldır. Bu sebeple III ve IV numaralı virgüller, bu \"eş görevli grupları\" birbirinden ayırmak için kullanıldığından doğru kabul edilir. V numaralı hata ise bir söz öbeğini ortadan böldüğü için çok daha temel ve kesin bir yanlıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"541":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun ilgili olduğu konu <strong>Noktalama İşaretleri</strong>, özellikle de <strong>İki Nokta (:)</strong> ve <strong>Noktalı Virgül (;)</strong> ayrımıdır. Türk Dil Kurumu kurallarına göre, kendisiyle ilgili örnek verilecek veya açıklama yapılacak cümlenin sonuna <strong>iki nokta (:)</strong> konur. Noktalı virgül (;) ise ancak içinde virgül bulunan sıralı cümleleri ayırmak veya tür/takım değişimi göstermek gibi sınırlı alanlarda kullanılır; örneklerden önce asla kullanılmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI numaralı noktalama işareti (<strong>noktalı virgül</strong>) yanlış kullanılmıştır. Cümlede \"Hikâyenin taşıdığı mesajlar evrenseldir\" ifadesinden sonra bu evrensel mesajlara dair örnekler (dostluk, dayanışma, ihanet...) sıralanmaya başlamıştır. Dil bilgisi kuralı gereği, örnek verilecek yerlerde noktalı virgül değil, <strong>iki nokta (:)</strong> kullanılmalıdır. Bu nedenle I numaralı şık hatalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>V (Üç Nokta)</strong> işaretidir. Bazı öğrenciler listenin bittiğini düşünerek oraya nokta konması gerektiğini varsayabilir. Ancak cümlede hikâyenin taşıdığı evrensel mesajların sadece bir kısmı verilmiş, benzer örneklerin devam edebileceği kastedilmiştir. Bu tür \"sonu açık\" listelerin sonunda üç nokta kullanılması kurala uygundur. II, III ve IV numaralı virgüller ise eş görevli sözcükleri (örnekleri) birbirinden ayırdığı için doğru kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"542":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, noktalama işaretlerinden <strong>virgülün (,) kullanım görevleri</strong> ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre virgülün pek çok görevi vardır. Bunlardan en yaygın ikisi şunlardır:</p>\n<ol>\n<li>Sıralı cümleleri veya birbiri ardınca sıralanan <strong>eş görevli kelime ve kelime gruplarını</strong> ayırmak.</li>\n<li>Uzun cümlelerde yüklemden uzak düşmüş olan <strong>özneyi</strong> belirtmek.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E seçeneğinde</strong> virgül, \"çocukları\" ve \"gençleri\" sözcüklerinin arasına gelmiştir. Bu cümlede \"Kimi uzak tutmalıyız?\" sorusuna cevap veren bu iki sözcük de cümlenin \"belirtili nesnesi\" konumundadır. Dolayısıyla burada virgül, <strong>eş görevli sözcükleri</strong> birbirinden ayırma göreviyle kullanılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA, B, C ve D seçeneklerinde virgülün görevi ortaktır.</p>\n<ul>\n<li><strong>A şıkkında</strong> \"O\", <strong>B şıkkında</strong> \"Bilinçaltından gelen bir baskı\", <strong>C şıkkında</strong> \"Bilgelik\", <strong>D şıkkında</strong> ise \"Kimse\" sözcükleri cümlenin <strong>öznesidir</strong>.\nBu dört şıkta da virgül, <strong>yüklemden uzak düşmüş özneyi vurgulamak ve belirtmek</strong> amacıyla kullanılmıştır. Özellikle A şıkkındaki \"O\" zamirinden sonra konulan virgül, anlam karışıklığını (işaret sıfatı mı yoksa kişi zamiri mi olduğu) önleme amacı da taşısa da temel işlevi özneyi ayırmaktır. E şıkkı ise nesneleri ayırdığı için bu gruptan net bir şekilde ayrılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"543":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Kısa Çizgi (-)\" işaretinin işlevleriyle ilgilidir. Türk Dil Kurumu kurallarına göre kısa çizgi; cümle içinde <strong>ara sözleri</strong> veya <strong>ara cümleleri</strong> ayırmak için bu sözlerin başında ve sonunda kullanılır. Bu görevde kısa çizgi yerine virgül (,) de tercih edilebilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C seçeneğinde</strong> yer alan \"Sizler <strong>-tarihe adı yazılanlar-</strong> bilin ki unutulmayacaksınız!\" cümlesinde \"tarihe adı yazılanlar\" ifadesi bir ara sözdür. \"Sizler\" öznesini açıklayan ve pekiştiren bu bölüm, cümlenin ana yapısından bağımsızdır ve başına/sonuna kısa çizgi konularak ayrılmıştır. Bu kullanım, sorunun öncülünde belirtilen kurala tam olarak uygundur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B ve E seçenekleri</strong> en güçlü çeldiricilerdir. B şıkkındaki \"Türk-Yunan\" ve E şıkkındaki \"Ankara-İzmir\" ifadelerinde kısa çizgi; \"ve, ile, ila, arasında\" anlamlarını vermek üzere kelimeler arasında köprü kurmak amacıyla kullanılmıştır. Bu bir \"ara söz\" kullanımı değil, birbirleriyle ilgili iki kavram arasındaki ilişkiyi (yön, dil, tarih vb.) belirtme görevidir.</p>\n<ul>\n<li>A şıkkında: Sayılar arasında (arasında anlamında) kullanılmıştır.</li>\n<li>D şıkkında: Kelimeyi hecelerine ayırmak için kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"544":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, noktalama işaretlerinden <strong>virgülün (,) kullanım alanları ve kullanılmaması gereken yerler</strong> ile ilgilidir.</p>\n<ul>\n<li><strong>Kullanıldığı yerler:</strong> Cümle içinde eş görevli sözcük ve sözcük gruplarının arasına konur; uzun cümlelerde yüklemden uzak düşmüş olan özneyi belirtmek için kullanılır.</li>\n<li><strong>Kullanılmadığı yerler:</strong> Tamlamalarda tamlayan ile tamlanan arasına veya bir ismi niteleyen/belirten sıfatlar ile o isim arasına virgül konulmaz.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>(V)</strong> numaralı yere virgül <strong>getirilemez</strong>. Cümledeki \"mesut insanlarla dolu\" ifadesi bir sıfat öbeğidir ve \"bir dünya\" ismini nitelemektedir. \"Nasıl bir dünya?\" sorusuna cevap veren \"mesut insanlarla dolu\" kısmı ile nitelediği \"bir dünya\" ismi bir <strong>sıfat tamlaması</strong> oluşturur. Türkçede sıfat tamlamalarının arasına (sıfat ile isim arasına) virgül konulması dil bilgisi kurallarına aykırıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>(I)</strong> numaralı yer güçlü bir çeldirici olabilir. Ancak \"Sonbahar\" bu cümlenin öznesidir. Türkçede yüklemden uzak düşmüş özneleri vurgulamak için öznenin hemen ardından virgül kullanılması doğru bir kuraldır.\n<strong>(II), (III) ve (IV)</strong> numaralı yerlerde ise \"beyaz esmer bulutları\", \"yakmayan güneşi\", \"edebiyat\", \"resim\" gibi eş görevli sözcükler sıralanmaktadır. Arka arkaya gelen bu eş görevli unsurları birbirinden ayırmak için virgül kullanımı zorunludur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"545":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Noktalama İşaretleri\" konusuyla, özellikle de <strong>Soru İşareti (?)</strong>, <strong>İki Nokta (:)</strong> ve <strong>Virgül (,)</strong> kullanımıyla ilgilidir. Türkçede soru işareti; soru eki veya sözü içeren, soru anlamı taşıyan cümle ya da sözlerin sonuna konur. İki nokta, kendisinden sonra açıklama yapılacak veya alıntı yapılacak cümlelerin sonuna konur. Virgül ise cümle içindeki özneyi vurgulamak veya sıralı unsurları ayırmak için kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki numaralanmış yerleri tek tek inceleyelim:</p>\n<ul>\n<li><strong>(I) numaralı yer:</strong> \"...kendi kendinize soruyorsunuz\" ifadesinden sonra zihinden geçen sorular sıralanmaktadır. Bu bir açıklama/alıntı başlangıcı olduğu için buraya <strong>iki nokta (:)</strong> getirilmelidir. Bu kısım bir soru cümlesi değildir, soru işareti getirilemez.</li>\n<li><strong>(II) numaralı yer:</strong> \"Caddelerden akan bunca insan\" ifadesi, başlayan sorunun öznesidir. Özneyi yüklemden uzak düştüğü için vurgulamak amacıyla buraya <strong>virgül (,)</strong> getirilebilir. Cümle henüz tamamlanmadığı ve soru anlamı bu noktada oluşmadığı için buraya soru işareti getirilemez.</li>\n<li><strong>(III), (IV) ve (V) numaralı yerler:</strong> Bu noktaların her biri tamamlanmış birer soru cümlesinin sonundadır (\"haberdar mı?\", \"kaç cümlesi var?\", \"ne kadar iz var?\"). Ayrıca (IV) ve (V) numaralı yerlerden önceki kelimelerden sonra gelen kelimelerin büyük harfle başlaması, bunların bağımsız soru cümleleri olduğunu teyit eder. Dolayısıyla bu üç yere de <strong>soru işareti (?)</strong> getirilmelidir.</li>\n</ul>\n<p>Sonuç olarak I ve II numaralı yerlere soru işareti getirilemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>D (III. ve IV.)</strong> veya <strong>E (IV. ve V.)</strong> şıkları olabilir. Öğrenci, arka arkaya gelen soru cümlelerinde soru işaretinin sadece en sona (V numaralı yere) konulacağını, aralara ise virgül gelmesi gerektiğini düşünebilir. Ancak Türkçede eğer sıralı soru cümleleri birbirine küçük harfle bağlanmıyorsa (yani her biri büyük harfle başlıyorsa), her birinin sonuna ayrı ayrı soru işareti konur. Metinde III ve IV'ten sonraki kelimeler büyük harfle başladığı için buralara soru işareti konulması kural gereği doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"546":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Noktalama İşaretleri</strong> konusundaki <strong>Üç Nokta (...)</strong> kullanımıyla ilgilidir. Üç nokta; anlatım olarak tamamlanmamış (eksiltili) cümlelerin sonunda veya benzer örneklerin devam ettiğini, listenin ucu açık olduğunu belirtmek amacıyla kullanılır. Virgül ise birbiri ardınca sıralanan eş görevli kelime gruplarını ayırmak için kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>D (IV)</strong> şıkkıdır. Cümlede \"Aydınlık sokaklar, tramvaylar, sinema salonları, kahveler...\" şeklinde bir sıralama yapılmıştır. Bu sıralamada örneklerin devam edebileceği anlamı vardır ve henüz bir yargıya (yükleme) bağlanmamıştır. Bu tür \"benzer örneklerin sürdürülebileceğini\" ifade eden yerlerde üç nokta kullanılır.</p>\n<ul>\n<li>I, II ve III numaralı yerlere eş görevli sözcükleri (sokaklar, tramvaylar, salonlar, kahveler) birbirinden ayırmak için <strong>virgül (,)</strong> getirilmelidir.</li>\n<li>V numaralı yerdeki \"Hepsi benimdi.\" ifadesi ise yüklemi (benimdi) olan, yargısı tamamlanmış bir cümledir. Bu yüzden sonuna <strong>nokta (.)</strong> konulmalıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>E (V)</strong> şıkkıdır. Öğrenciler bazen metnin sonuna, sanki bir iç çekiş veya duygu devam ediyormuş gibi düşünerek üç nokta koyma hatasına düşebilirler. Ancak \"benimdi\" kelimesi ek-fiil alarak yüklem olmuştur ve cümleyi bitirmiştir. Yüklemi olan cümlelerin sonuna (istisnai durumlar hariç) üç nokta değil, nokta konur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"547":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru İşareti (?) kullanımı. Türkçede soru işareti; soru eki (mı, mi, mu, mü) veya soru kelimesi (nasıl, nerede, ne vb.) içeren ve cevap bekleyen cümlelerin sonuna konur. Ancak cümle içerisinde soru sözcüğü bulunsa bile, eğer cümle bir yargı bildiriyorsa (dolaylı soru, zaman anlamı veya belirsizlik bildiriyorsa) sonuna soru işareti değil, nokta konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkındaki <strong>\"Bu teklifimi kabul eder mi, ne dersin\"</strong> cümlesinde, cümlenin sonunda yer alan \"ne dersin\" ifadesi doğrudan karşı tarafa yöneltilmiş bir sorudur ve bir cevap beklemektedir. Cümle bir soru anlamı taşıdığı için sonuna soru işareti (?) getirilmelidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok <strong>C şıkkı</strong> (\"Kardeşim eve geldi mi gelmedi mi bilemiyorum\") çelişkiye düşürebilir. Burada \"mi\" soru eki kullanılmış olsa da, cümle \"bilemiyorum\" yüklemiyle biterek bir durumu/belirsizliği ifade etmektedir. Soru sormaktan ziyade, bir konudaki bilgisizliğini beyan ettiği için bu cümlenin sonuna nokta konur.</p>\n<ul>\n<li><strong>A şıkkında:</strong> \"mu\" eki soru anlamında değil, \"zaman\" (soğuk olduğu zaman) anlamında kullanılmıştır.</li>\n<li><strong>B şıkkında:</strong> \"nasıl\" kelimesi bir durumu nitelemektedir, cümle \"düşündüm\" yargısıyla biter.</li>\n<li><strong>E şıkkında:</strong> \"nerede\" kelimesi geçse de cümle bir hatırlayamama durumunu bildirmektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"548":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>virgülün anlam belirsizliğini önleme</strong> görevi ile ilgilidir. Bir cümlede bir kelime hem özne hem de kendisinden sonra gelen ismin sıfatı olmaya müsaitse, anlam karışıklığını gidermek için virgül kullanılır. Virgülün kaldırılması durumunda cümlenin yapısı ve dolayısıyla anlamı değişir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D seçeneğinde</strong> yer alan \"Satıcı, adamı görünce ne yapacağını şaşırdı.\" cümlesinde virgül, \"satıcı\" kelimesinin cümlenin <strong>öznesi</strong> olduğunu belirtir. Yani şaşıran kişi satıcının kendisidir.\nEğer bu virgül kaldırılırsa cümle \"Satıcı adamı görünce ne yapacağını şaşırdı.\" halini alır. Bu durumda \"satıcı\" kelimesi \"adam\" kelimesinin sıfatı olur ve \"satıcı adam\" bir tamlama oluşturur. Bu yeni durumda şaşıran kişi satıcı değil, dışarıdaki başka biridir ve şaşırmasına neden olan şey \"satıcı adamı görmesi\"dir. Anlam ve cümlenin öğeleri tamamen değiştiği için doğru cevap D şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B seçeneği</strong> (\"Çocuk, bahçedeki tavuklara...\") en güçlü çeldirici gibi durmaktadır. Öğrenciler \"Çocuk\" kelimesinden sonra gelen virgülün de özneyi ayırdığını düşünerek burada da anlamın değişebileceğini varsayabilir. Ancak virgül kaldırıldığında \"Çocuk bahçedeki tavuklara...\" ifadesinde \"çocuk\" kelimesi kendinden sonraki kelimeyle (\"bahçedeki\") bir anlam birliği kurup sıfat tamlaması oluşturamaz. Tavuklara yem veren kişi hâlâ \"çocuk\" olarak kalır. Diğer seçeneklerde (A, C, E) de virgülün kaldırılması sadece vurguyu azaltır, temel anlamı veya cümlenin öge yapısını değiştirmez.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"549":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun ilgili olduğu konu <strong>Noktalama İşaretleri</strong>, özellikle de <strong>İki Nokta (:)</strong> işaretinin kullanımıdır. Türk Dil Kurumu (TDK) kurallarına göre; kendisinden sonra örnek verilecek veya açıklama yapılacak cümlenin sonuna iki nokta konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki \"son on beş yirmi yılın bazı sorunlarını hatırlayalım\" ifadesi, kendisinden sonra bu sorunlara dair örneklerin sıralanacağını bildiren bir giriş cümlesidir. Bu ifadenin hemen ardından gelen \"ilköğretim seferberliği\", \"çok partili hayata giriş\" ve \"tarımın makineleşmesi\" ifadeleri, bahsi geçen sorunlara verilen somut örneklerdir. Dil bilgisi kuralları gereği, bir cümlede örnekler sıralanmadan hemen önce <strong>(III)</strong> numaralı yere <strong>iki nokta (:)</strong> getirilmelidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>(II)</strong> numaralı \"Örneğin\" kelimesinden sonraki kısımdır. Öğrenciler \"örnek\" kelimesini gördüğünde hemen iki noktaya yönelebilirler. Ancak \"Örneğin\" sözcüğü cümleye giriş yapmak için kullanılır ve kendisinden sonra genellikle virgül (,) gelir. İki nokta ise örneklerin listelenmeye başlandığı ana cümlenin veya yargının bittiği yere, yani örnek kümesinden hemen önce (III numaralı yer) konur.</p>\n<ul>\n<li><strong>(I)</strong> numaralı yere nokta (.) gelmelidir çünkü cümle tamamlanmıştır.</li>\n<li><strong>(IV) ve (V)</strong> numaralı yerlere virgül (,) gelmelidir çünkü bunlar eş görevli sözcük gruplarını (örnekleri) birbirinden ayırmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"550":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu \"Virgülün (,) Kullanım Alanları ve Kullanılmadığı Yerler\"dir. Temel kural şudur: Eş görevli sözcükleri (sıfatlar, isimler, zarflar vb.) ve sıralı cümleleri ayırmak için virgül kullanılır. Ancak tamlayan ile tamlanan arasına (isim tamlamalarının ortasına) kesinlikle virgül konulmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E şıkkında</strong> yer alan \"Çam ağacının ( ) arkasına\" ifadesi bir belirtili isim tamlamasıdır. \"Çam ağacının\" bu tamlamanın <strong>tamlayanı</strong>, \"arkası\" ise <strong>tamlananıdır</strong>. Türkçede isim tamlamalarında tamlayan ile tamlanan arasına hiçbir noktalama işareti, dolayısıyla virgül getirilemez. Bu durum tamlamanın anlamsal ve yapısal bütünlüğünü bozar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> öğrenciyi \"karanlık sokak\" bir tamlama mıdır diye düşündürerek çelişkiye düşürebilir. Ancak burada \"karanlık\" ve \"dar\" kelimeleri \"sokaklar\" ismini niteleyen <strong>eş görevli sıfatlardır</strong>. Art arda gelen sıfatları ayırmak için virgül kullanılması kural gereği doğrudur.\nB şıkkında sıralı cümleleri, C şıkkında yine eş görevli sıfatları, D şıkkında ise ortak tamlanana bağlanan eş görevli tamlayanları (\"sevginin ve sevincin\") ayırmak için virgül kullanımı doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"551":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, noktalama işaretlerinden <strong>\"Noktalı Virgül (;)\"</strong> kullanımı ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre; ögeleri arasında virgül bulunan sıralı cümleleri birbirinden ayırmak için noktalı virgül kullanılır. Bir başka deyişle, virgüllerle ayrılmış tür veya takımları ya da içinde virgül bulunan cümle gruplarını birbirinden ayırmak için bu işaret tercih edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> iki ayrı durum (atasözü yapısı) sıralanmıştır.</p>\n<ol>\n<li>Grup: \"Kör ölür, badem gözlü olur\" (Kendi içinde virgül barındırıyor).</li>\n<li>Grup: \"kel ölür, sırma saçlı olur\" (Kendi içinde virgül barındırıyor).\nBu iki anlam grubunu birbirine bağlarken, her iki tarafta da zaten virgül kullanıldığı için karışıklığı önlemek ve bu iki ana öbeği birbirinden ayırmak için ayraçla belirtilen yere <strong>noktalı virgül (;)</strong> getirilmelidir.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D şıkkı</strong> (veya benzer yapıdaki E şıkkı) güçlü bir çeldirici olabilir. \"Bu\" zamirinden sonra noktalı virgül gelip gelmeyeceği konusunda tereddüt yaşanabilir. Ancak kural şudur: Özneden sonra virgül kullanılır. Eğer özneden sonra gelen diğer ögeler arasında hali hazırda virgüller bulunsaydı (karışıklığı önlemek adına) özneyi ayırmak için noktalı virgül kullanılabilirdi. D şıkkındaki cümlede böyle bir virgül kalabalığı olmadığı için sadece <strong>virgül (,)</strong> kullanılması yeterlidir. B şıkkında eş görevli sıfatları ayırmak için, C şıkkında ise anlamca vurgu için yine virgül kullanılır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"552":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"553":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, noktalama işaretlerinin işlevleri, özellikle de <strong>iki nokta (:)</strong> ve <strong>noktalı virgül (;)</strong> arasındaki fark ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre; kendisinden sonra açıklama yapılacak veya örnek verilecek cümlelerin sonuna <strong>iki nokta (:)</strong> konur. Noktalı virgül (;) ise daha çok ögeleri arasında virgül bulunan sıralı cümleleri ayırmak veya karışıklığı önlemek için kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki I numaralı yerde kullanılan noktalı virgül (;) yanlıştır. \"Bir komşumuzdan bahsedeyim\" ifadesinden sonra, sözü edilen komşunun özellikleri hakkında bir <strong>açıklama</strong> yapılmaktadır (\"Fakirdir, ufacık bir bahçesi vardır...\"). Dil bilgisi kuralları gereği, bir açıklama veya tanıtım yapılacağı zaman bu ifadeden sonra <strong>iki nokta (:)</strong> getirilmelidir. Ayrıca iki noktadan sonra gelen açıklama bağımsız bir cümle niteliği taşıyorsa (burada olduğu gibi \"Fakirdir...\") büyük harfle başlar; noktalı virgülden sonra ise özel isim değilse küçük harfle devam edilir. Bu durum da işaretin \"iki nokta\" olması gerektiğini kanıtlar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nV numaralı seçenek (\"Bu, ne asil bir zevktir!\") güçlü bir çeldirici olabilir. Ancak buradaki virgül kullanımı doğrudur. Türkçede yüklemden uzak düşmüş olan veya vurgulanmak istenen <strong>özneden sonra virgül</strong> konulabilir. \"Bu\" kelimesi burada özne görevindedir. II ve IV numaralı virgüller \"sıralı cümleleri\" (birbirine bağlı kısa cümleler) ayırmak için, III numaralı nokta ise tamamlanmış bir yargının sonuna geldiği için doğru kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"554":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"Noktalama İşaretleri\"</strong> (Soru İşareti ve Nokta) kullanımı ile ilgilidir. Kural şudur: Gerçek bir soru anlamı taşıyan ve yanıt bekleyen cümlelerin sonuna <strong>soru işareti (?)</strong> konur. Ancak içinde soru kelimesi barındırsa bile, anlamca bitmiş ve bir yargı bildiren (özellikle \"bilmiyorum, fark etmez\" gibi ifadelerle biten) cümlelerin sonuna <strong>nokta (.)</strong> konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki cümleleri tek tek inceleyelim:</p>\n<ul>\n<li><strong>(I) \"neydi (?)\"</strong>: Doğrudan bir soru sorulmuştur, sonuna soru işareti gelmelidir.</li>\n<li><strong>(II) \"duydular (?)\"</strong>: Doğrudan bir soru sorulmuştur, sonuna soru işareti gelmelidir.</li>\n<li><strong>(III) \"için mi (?)\"</strong>: Bir sonraki kelime büyük harfle (\"Birbirleriyle\") başladığı için bu bağımsız bir soru cümlesidir, soru işareti gelmelidir.</li>\n<li><strong>(IV) \"için mi (?)\"</strong>: Bir sonraki kelime büyük harfle (\"Bu\") başladığı için bu da bağımsız bir soru cümlesidir, soru işareti gelmelidir.</li>\n<li><strong>(V) \"bilmiyorum (.)\"</strong>: Bu cümle yapı olarak içinde \"müdür\" soru ekini barındırsa da, yüklemi \"bilmiyorum\" olan bir <strong>açıklama/bildiri</strong> cümlesidir. Cümle bir soru sormamakta, bir durumu ifade etmektedir. Bu tür \"dolaylı soru\" içeren veya bir yargıyla biten cümlelerin sonuna nokta konur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>III ve IV</strong> numaralı yerlerde ikilemde kalabilir. Çünkü \"için mi... için mi...\" yapısı bazen sıralı cümle olarak kurulup araya virgül, en sona soru işareti konarak da yazılabilir. Ancak metinde her birinden sonra gelen kelime (Birbirleriyle, Bu) <strong>büyük harfle</strong> başladığı için buralarda cümleler bitmiş kabul edilir ve her birine ayrı ayrı soru işareti konulması zorunludur. V numaralı cümle ise içerisinde soru edatı (mı/mi) barındırdığı için öğrenciyi \"soru işareti\" koymaya iter; ancak \"bilmiyorum\" yüklemi cümlenin soru anlamını yok ederek onu bir yargı cümlesine dönüştürür.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"555":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki soruyu bir uzman Türkçe öğretmeni titizliğiyle analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"Noktalama İşaretleri\"</strong> (özellikle Soru İşareti) ve <strong>\"Cümle Bilgisi\"</strong> (Gerçek Soru Cümlesi vs. Sözde Soru Cümlesi) konusuyla ilgilidir.</p>\n<ul>\n<li><strong>Kural:</strong> Bilgi alma amacı güden, cevap bekleyen \"gerçek soru cümlelerinin\" sonuna soru işareti (?) konulması zorunludur. Ancak şaşırma, sitem, onaylatma gibi duyguları ifade eden ve cevap beklemeyen <strong>\"sözde soru cümlelerinin\"</strong> sonuna, cümlenin duygu değerine göre ünlem işareti (!) de konulabilir. Bu durumlarda soru işareti kullanımı bir zorunluluk (şart) olmaktan çıkar.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkındaki</strong> \"Bütün bunları benim yaptığıma nasıl inanırsın\" cümlesi incelendiğinde, konuşanın bir bilgi alma amacı olmadığı, karşısındakine bir \"sitem\" veya \"şaşkınlık\" ifade ettiği görülür. Bu bir <strong>sözde soru cümlesidir</strong>. Cümlenin asıl anlamı \"Benim yaptığıma inanmamalısın\" veya \"İnanmana şaşıyorum\" şeklindedir. Bu cümlenin sonuna soru işareti konulabileceği gibi, sitem vurgusunu pekiştirmek için ünlem işareti (!) de konulabilir. Dolayısıyla soru işareti kullanımı bu cümle için \"şart\" değildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B, C, D ve E</strong> seçeneklerindeki cümlelerin tamamı <strong>\"gerçek soru cümlesi\"</strong> niteliğindedir:</p>\n<ul>\n<li><strong>B:</strong> Ataların yaptığı seçimler hakkında bilgi isteniyor.</li>\n<li><strong>C:</strong> Kadına ne olduğu hakkında bir bilinmezlik giderilmek isteniyor.</li>\n<li><strong>D:</strong> Bir insanı mahvetmek için gereken şeyin ne olduğu soruluyor.</li>\n<li><strong>E:</strong> Gölgedekilerin ne yaptığına dair bir cevap bekleniyor.</li>\n</ul>\n<p>Bu dört şıkta da soru sözcükleri (ne gibi, ne, ne, ne) doğrudan bilgi almaya yöneliktir ve bu cümlelerin sonuna soru işareti konulması dil bilgisi kuralları gereği zorunludur (şarttır).</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"556":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu noktalama işaretlerinden <strong>virgülün (,) kullanımı</strong>dır. Örnek cümlede (\"Bu olay, sabah evden çıktıktan hemen sonra başlıyor.\") virgül, yüklemden uzak düşmüş olan <strong>özneyi (bu olay)</strong> belirtmek, vurgulamak amacıyla kullanılmıştır. Türk Dil Kurumu kurallarına göre; uzun cümlelerde yüklemden uzak düşmüş olan özneyi belirtmek için özne sonuna virgül konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkında yer alan \"Emel, okul sıralarında tiyatroya merak sarar.\" cümlesinde \"merak sarar\" yüklemdir. Merak saran kim? \"Emel\" (Özne). Burada virgül, tıpkı örnek cümlede olduğu gibi <strong>özneyi diğer ögelerden ayırmak ve vurgulamak</strong> için kullanılmıştır. İki cümledeki virgülün işlevi birebir aynıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>C şıkkı</strong> (\"Selim çevrede saygılı, sessiz bir genç olarak bilinir.\") güçlü bir çeldiricidir çünkü cümlenin başında bir isim (Selim) vardır. Ancak buradaki virgül \"Selim\"den sonra değil, \"saygılı\" ve \"sessiz\" kelimeleri arasında kullanılmıştır. Buradaki görevi <strong>eş görevli sözcükleri (sıfatları)</strong> birbirinden ayırmaktır.</p>\n<p>Diğer şıklara bakıldığında:</p>\n<ul>\n<li><strong>B şıkkında:</strong> Sıralı cümleleri ayırmak için kullanılmıştır.</li>\n<li><strong>D şıkkında:</strong> \"Bekle\" hitabından/emir kipinden sonra, sıralı bir anlatımı bağlamak için kullanılmıştır.</li>\n<li><strong>E şıkkında:</strong> \"Emin ol\" ifadesi bir ara sözdür ve virgüller <strong>ara sözü</strong> belirtmek için kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"557":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki noktalama işaretlerinin (virgül ve soru işareti) kullanımıyla ilgilidir. Temel iki kural uygulanmaktadır:</p>\n<ol>\n<li>Yüklemden uzak düşmüş olan özneyi belirtmek için özneyle cümle arasına <strong>virgül (,)</strong> konur.</li>\n<li>Soru eki veya sözü içeren sıralı cümlelerde ya da söz öbeklerinde <strong>soru işareti (?)</strong> en sona konur, aradaki unsurlar <strong>virgül (,)</strong> ile ayrılır.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong></p>\n<ul>\n<li><strong>İlk ayraç:</strong> \"Son yıllarda sayıları gittikçe artan bu yapıtlar\" bu cümlenin öznesidir. Uzun bir özneden sonra vurgu yapmak amacıyla <strong>virgül (,)</strong> getirilmelidir.</li>\n<li><strong>İkinci ayraç:</strong> \"roman mı\" ve \"hikâye mi\" ifadeleri sıralı soru unsurlarıdır. Dikkat edilirse \"hikâye\" kelimesi küçük harfle başlamıştır. Eğer araya soru işareti gelseydi, sonraki kelimenin büyük harfle başlaması gerekirdi. Bu nedenle buraya <strong>virgül (,)</strong> gelmelidir.</li>\n<li><strong>Üçüncü ayraç:</strong> Soru anlamı taşıyan cümlenin sonuna <strong>soru işareti (?)</strong> getirilmelidir.\nBu sıralama (,) (,) (?) şeklindedir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencilerin en çok düştüğü çeldirici <strong>C şıkkıdır</strong>. Birçok öğrenci, her \"mı/mi\" soru ekini gördüğünde hemen soru işareti koyma eğilimindedir. Ancak Türk Dil Kurumu kurallarına göre, soru unsurları arka arkaya sıralandığında soru işareti en sona bırakılır. Eğer C şıkkındaki gibi ikinci boşluğa soru işareti gelseydi, \"hikâye\" kelimesinin \"H\" harfi büyük yazılmak zorundaydı. A şıkkındaki noktalı virgül (;) ise bu tür basit sıralamalarda kullanılmaz; noktalı virgül için öncesinde veya sonrasında başka virgüllerle ayrılmış gruplar bulunmalıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"558":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi ve anlam bilgisi kuralları çerçevesinde detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>\"Anlam Karışıklığını Önlemek İçin Virgül Kullanımı\"</strong> kuralı ile ilgilidir. Bir cümlede bir kelime hem bir ismin sıfatı olabiliyor hem de tek başına özne görevinde kullanılabiliyorsa, bu belirsizliği ortadan kaldırmak için özne olan kelimeden sonra virgül kullanılır. Eğer virgül kaldırıldığında cümledeki kelimeler yeni bir tamlama (sıfat tamlaması gibi) oluşturabiliyorsa anlam değişmiş sayılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> yer alan \"O, bu yöreyi herkesten daha iyi bilirdi.\" cümlesinde \"O\" kelimesi bir şahıs zamiridir ve özne görevindedir. Kendisinden hemen sonra gelen \"bu\" kelimesi zaten \"yöre\" isminin işaret sıfatıdır. Türkçede \"o bu yöre\" şeklinde iki işaret sıfatının bir ismi bu şekilde nitelemesi mümkün değildir. Yani virgül kalksa bile \"O\" kelimesi bir sıfat tamlaması kuramaz; anlam mecburen \"O (kişisi) bu yöreyi...\" şeklinde kalır. Dolayısıyla virgülün kalkması anlamda bir değişikliğe yol açmaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok çelişkiye düşebileceği şıklardan biri <strong>A şıkkıdır</strong>: \"Kalabalık, meydana doğru ilerliyordu.\"</p>\n<ul>\n<li>Virgüllü kullanımda: \"Kalabalık\" (insan topluluğu) öznedir, meydanda ilerlemektedir.</li>\n<li>Virgül kaldırılırsa: \"Kalabalık meydana doğru ilerliyordu.\" cümlesi oluşur. Burada \"kalabalık\" kelimesi \"meydan\" isminin sıfatı haline gelir (kalabalık olan meydan). Anlam; \"Birisi, kalabalık olan o meydana doğru gidiyordu\" şeklinde tamamen değişir.</li>\n</ul>\n<p>Aynı durum B (zavallı insanlar), C (çocuk kitapları) ve E (yaşlı adam) şıkları için de geçerlidir. Virgül kalktığında bu kelimeler sıfat görevine geçer ve özne değişir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"559":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>virgülün (,) kullanım görevleri</strong> ile ilgilidir. Virgülün birçok görevi olmakla birlikte bu soruda iki temel kural karşılaştırılmıştır:</p>\n<ol>\n<li><strong>Özneden sonra kullanım:</strong> Yüklemden uzak düşmüş olan özneyi belirtmek için konur.</li>\n<li><strong>Eş görevli sözcükleri ayırma:</strong> Birbiri ardınca sıralanan eş görevli kelime ve kelime gruplarının arasına konur.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki virgülleri tek tek inceleyelim:</p>\n<ul>\n<li><strong>I numaralı virgül:</strong> \"Gerçeği anlamak ve sevmek\" öznesini ayırmak için kullanılmıştır.</li>\n<li><strong>II numaralı virgül:</strong> \"Bir olayı anlamak\" öznesini ayırmak için kullanılmıştır.</li>\n<li><strong>III numaralı virgül:</strong> \"Gerçek\" öznesini ayırmak için kullanılmıştır.</li>\n<li><strong>IV ve V numaralı virgüller:</strong> \"...içtiğimiz su<strong>da</strong>, kokladığımız çiçek<strong>te</strong>, yediğimiz yemiş<strong>tedir</strong>.\" kısmında görüldüğü üzere, dolaylı tümleç/yüklem görevindeki <strong>eş görevli sözcük gruplarını</strong> (yer tamlayıcılarını) birbirinden ayırmak için kullanılmıştır.</li>\n</ul>\n<p>Bu durumda I, II ve III numaralı virgüller <strong>\"özneyi belirtme\"</strong> görevindeyken; IV ve V numaralı virgüller <strong>\"eş görevli sözcükleri ayırma\"</strong> görevindedir. Dolayısıyla IV ve V ötekilerden farklıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, özellikle <strong>II ve III (B şıkkı)</strong> seçeneklerinde ikileme düşebilir. Çünkü II numaralı virgül bir \"isim-fiil grubundan\" sonra, III numaralı virgül ise tek bir kelimeden sonra gelmiştir. Ancak dil bilgisi açısından her ikisi de cümlenin <strong>öznesidir</strong>. Virgülün bu noktalardaki fonksiyonel görevi değişmez; her ikisi de yüklemden önceki temel ögeyi vurgulamaktadır. IV ve V ise yapısal olarak bir \"sıralama/liste\" işlevi gördüğü için net bir şekilde diğerlerinden ayrılır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"560":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nNoktalama İşaretleri (İki Nokta ve Noktalı Virgül Ayrımı). Türk Dil Kurumu (TDK) kurallarına göre, kendisinden sonra örnek verilecek veya açıklama yapılacak cümlenin sonuna <strong>iki nokta (:)</strong> konur. Noktalı virgül (;) ise genellikle ögeleri arasında virgül bulunan sıralı cümleleri veya tür/takım adlarını birbirinden ayırmak için kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI numaralı yerde kullanılan noktalı virgül (;) yanlıştır. \"Her işin bir yöntemi var\" ifadesinden sonra bu yöntemlere dair örnekler (pilav pişirmek, etek dikmek vb.) sıralanmaya başlamıştır. Dil bilgisi kuralı gereği, örnekleme yapılacak durumlarda açıklanan ifadeden sonra <strong>iki nokta (:)</strong> getirilmelidir. Bu nedenle \"var\" kelimesinden sonra noktalı virgül değil, iki nokta kullanılmalıydı.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok <strong>V numaralı (üç nokta)</strong> işaret düşündürebilir. Ancak üç nokta (...), benzer örneklerin devam edebileceğini, listenin henüz tamamlanmadığını belirtmek için kullanılır. Bu cümlede de yöntemlerin sadece bir kısmı sayıldığı ve gerisinin gelebileceği kastedildiği için üç noktanın kullanımı tamamen doğrudur. II, III ve IV numaralı virgüller ise eş görevli sözcük gruplarını (yöntem örneklerini) birbirinden ayırdığı için yerindedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"561":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, noktalama işaretlerinin (özellikle virgül ve noktalı virgülün) işlevleri ve kullanım hataları ile ilgilidir. Türkçede temel bir kural olarak, tamlamalarda tamlayan (sıfat veya isim) ile tamlanan arasına, araya başka bir unsur girmiyorsa virgül konulmaz. Ayrıca sıfat-fiil ekleriyle kurulan tamlamalarda da sıfat-fiil ile nitelediği isim arasına virgül gelmez.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı yerde kullanılan virgül yanlıştır. Cümledeki \"<strong>yedikleri besinleri</strong>\" ifadesi bir sıfat tamlaması yapısındadır. \"Yedikleri\" kelimesi bir sıfat-fiildir (an-ası-mez-ar-dik-ecek-miş eklerinden -dik ekini almıştır) ve \"besinleri\" ismini nitelemektedir. Sıfat ile isim (tamlayan ile tamlanan) arasına herhangi bir noktalama işareti konulamaz. Bu nedenle V numaralı virgül gereksiz ve hatalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>III numaralı</strong> noktalı virgülde (;) tereddüt edebilirler. Ancak buradaki kullanımı doğrudur. Noktalı virgül, ögeleri arasında virgül bulunan sıralı cümleleri birbirinden ayırmak veya cümle içindeki farklı grupları gruplandırmak için kullanılır. Bu cümlede ilk kısımda fiiller (toplar, bölümlendirir...) virgülle ayrıldığı için, cümlenin ikinci büyük bölümüne (yaptıkları evleri... inceler) geçişte anlam karışıklığını önlemek adına noktalı virgül kullanımı yerindedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"562":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nNoktalama İşaretleri (Özellikle Virgül ve Noktalı Virgül kullanımı). Türkçede yüklemden uzak düşmüş olan özneyi belirtmek için normal şartlarda virgül (,) kullanılır. Noktalı virgül (;) ise ancak cümlenin içinde virgülle ayrılmış başka öğeler veya gruplar varsa, öznenin bu gruplarla karışmasını önlemek amacıyla özne sonrası tercih edilebilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI numaralı noktalama işareti yanlıştır. \"İsteyen herkes\" ifadesi bu cümlenin öznesidir. Cümle içinde virgülle ayrılmış başka bir kelime grubu veya sıralı bir yapı bulunmamaktadır. Bu nedenle özneyi vurgulamak için noktalı virgül değil, sadece virgül (,) kullanılmalıdır. Noktalı virgülün bu konumda kullanılması için cümlede en az bir tane daha virgülün bulunması gerekirdi.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nII numaralı (:) iki nokta işareti çeldirici olabilir ancak kullanımı tamamen doğrudur. Kural gereği, kendisinden sonra örnek verilecek cümlelerin sonuna iki nokta konur. Burada \"Mutluluk... çok yakınında\" denildikten sonra bu durumun nerelerde olduğuna dair örnekler (bir kitapta, bir çiçekte...) sıralandığı için iki nokta doğru bir tercihtir. III ve IV numaralı yerlerdeki virgüller eş görevli sözcükleri ayırdığı için, V numaralı yerdeki üç nokta ise benzer örneklerin sürdürülebileceğini (eksiltili listeleme) ifade ettiği için doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"563":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>noktalama işaretlerinin</strong> (özellikle virgül ve noktalı virgül) işlevleri ve yanlış kullanımları ile ilgilidir. Temel bir kural olarak; tamlamalarda tamlayan ile tamlanan arasına, sıfatlar ile niteledikleri isimler arasına (arada eş görevli başka bir sözcük yoksa) virgül konulmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C seçeneğinde</strong> bir noktalama yanlışı yapılmıştır. Cümledeki \"şiir yazmaya heveslenen\" ifadesi bir sıfat-fiil grubudur ve \"insan\" isminin niteleyicisidir (sıfatıdır). Türkçede sıfat ile isim arasına herhangi bir noktalama işareti girmez. Cümlenin doğru yazımı \"Toplumumuzda şiir yazmaya heveslenen çok insan var.\" şeklinde, virgülsüz olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A seçeneği</strong> en güçlü çeldiricidir çünkü noktalı virgül (;) kullanımı öğrencileri tereddüde düşürebilir. Ancak buradaki kullanım doğrudur: Ögeleri arasında virgül bulunan (Ben, çocukken...) sıralı cümleleri birbirinden ayırmak için araya noktalı virgül konur. Eğer ilk cümlede \"Ben\"den sonra virgül olmasaydı, iki cümleyi ayırmak için sadece virgül yeterli olurdu. Burada virgül olduğu için \"hiyerarşiyi\" sağlamak adına noktalı virgül kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"564":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki noktalama işaretlerinin kullanım yerleri ve özellikle <strong>noktalama işaretlerinin getirilmeyeceği durumlar</strong> ile ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre; metin içinde \"ve, veya, ya da, da/de\" gibi bağlaçlardan önce ve sonra herhangi bir noktalama işareti (özellikle virgül) konulmaz. Ayrıca, birbiri ardınca sıralanan eş görevli kelime veya kelime gruplarının arasına virgül konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki (I) numaralı yer, \"da\" bağlacından hemen sonradır. Cümledeki \"da\" bir bağlaçtır ve kural gereği bağlaçlardan sonra herhangi bir noktalama işareti kullanılamaz. Dolayısıyla (I) numaralı yere hiçbir işaret getirilemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok (V) numaralı seçenek düşündürebilir. Çünkü \"kişilerin toplumsal çevrenin\" ifadesi bir tamlama grubu gibi görünebilir. Ancak burada \"kişilerin\", \"toplumsal çevrenin\" ve \"zamanın\" sözcükleri, \"etkileri\" sözcüğünün eş görevli tamlayanlarıdır. Yani burada bir liste (sıralama) söz konusudur: \"kişilerin (V), toplumsal çevrenin ve zamanın etkileri...\". Bu yüzden (V) numaralı yere, eş görevli sözcükleri ayırmak için <strong>virgül (,)</strong> getirilmelidir.\nDiğer yerlere bakıldığında; (II), (III) ve (IV) numaralı yerler de yine eş görevli sözcükleri (konularda, biçimde, dilde, anlatım tekniğinde) birbirinden ayırmak için virgül almalıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"565":{"a":null,"c":"<div class=\"markdown-body\"><p>Bu görseldeki Türkçe sorusunu bir uzman gözüyle detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Noktalama İşaretleri</strong> konusuna ilişkindir. Özellikle nokta (.), üç nokta (...), virgül (,), soru işareti (?) ve ünlem işaretinin (!) işlevleri test edilmektedir. Temel kural şudur: Yüklemi olan, yargısı tamamlanmış (bitmiş) cümlelerin sonuna <strong>nokta (.)</strong> konur. <strong>Üç nokta (...)</strong> ise genellikle yüklemi bulunmayan (eksiltili) cümlelerin sonunda veya sözün bir yerde kesilip devamının okuyucunun hayaline bırakıldığı durumlarda kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>III numaralı işaret yanlıştır.</strong> İlgili cümleyi incelediğimizde: <em>\"Hatta başımı kaldırır, sesin geldiği yanda bir pencere varsa treni görmeye de çalışırım...\"</em> Bu cümlenin yüklemi <strong>\"çalışırım\"</strong> kelimesidir. Cümle, yüklemi olan ve anlamca tamamlanmış bir cümledir. Dil bilgisi kurallarına göre tamamlanmış cümlelerin sonuna üç nokta değil, <strong>nokta (.)</strong> konulmalıdır. Burada üç nokta kullanılması bir noktalama hatasıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü çeldirici <strong>V (nokta)</strong> veya <strong>II (virgül)</strong> olabilir:</p>\n<ul>\n<li><strong>V Numaralı İşaret:</strong> Cümle içindeki <em>\"evler, ağaçlar, direkler...\"</em> sıralaması, öğrenciye listenin devam ettiği hissini vererek üç nokta aranmasına neden olabilir. Ancak cümlenin devamında <strong>\"kalmıştır\"</strong> yüklemi vardır ve <strong>\"yalnızca\"</strong> kelimesiyle bu durumun sınırlandığı, listenin bittiği belirtilmiştir. Yüklemi olan bu devrik cümlenin sonuna nokta konması doğrudur.</li>\n<li><strong>II Numaralı İşaret:</strong> <em>\"Hatta başımı kaldırır, ... çalışırım\"</em> ifadesinde virgül, iki ayrı yargıyı (yüklemi) birbirine bağlayan sıralı bir cümleyi ayırmak için kullanılmıştır. Bu kullanım kurala uygundur.</li>\n<li><strong>I ve IV Numaralı İşaretler:</strong> I numaralı yerde bir soru sorulduğu için soru işareti, IV numaralı yerde ise bir beğeni/duygu dile getirildiği için ünlem işareti kullanımı yerindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (III)</p>\n</div>"},"566":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, noktalama işaretlerinden <strong>Nokta (.)</strong> ve <strong>Üç Nokta (... )</strong> arasındaki ayrımı test etmektedir. Türkçede yüklemi olan, yargısı tamamlanmış cümlelerin sonuna \"nokta\" konur. Yüklemi söylenmemiş, okuyucunun zihninde tamamlanması beklenen \"eksiltili cümlelerin\" sonuna ise \"üç nokta\" konur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı bölüme baktığımızda, <em>\"Her şey bir su katmanının altında yok oluverdi yeniden\"</em> cümlesini görürüz. Bu cümle devrik bir cümledir ancak <strong>\"yok oluverdi\"</strong> sözcüğü bu cümlenin yüklemidir. Yargı tamamlandığı için IV numaralı yere <strong>nokta (.)</strong> getirilmelidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nI, II, III ve V numaralı yerlerdeki ifadeler birer eksiltili cümledir.</p>\n<ul>\n<li>I numaralı yerde \"kadınlar, çocuklar\" (vardı, görünüyordu gibi bir yüklem yok),</li>\n<li>II numaralı yerde \"tren düdüğü\" (duyuldu gibi bir yüklem yok),</li>\n<li>III numaralı yerde \"yoğun bir buhar\" (yükseliyordu gibi bir yüklem yok),</li>\n<li>V numaralı yerde \"kömür kokusu\" (duyuluyordu, geliyordu gibi bir yüklem yok) ifadeleri yargı bildirmedikleri için sonlarına <strong>üç nokta (...)</strong> getirilmelidir.\nÖğrenci, IV numaralı cümlenin devrik yapısından dolayı yüklemi göremeyip onu da diğerleri gibi eksiltili sanabilir; ancak \"yok oluverdi\" fiili orada olduğu sürece o cümle tamamlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"567":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki soruyu bir Türkçe öğretmeni titizliğiyle analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>İki Nokta (:)</strong> işaretinin kullanım kurallarıyla ilgilidir. Türk Dil Kurumu (TDK) kurallarına göre iki nokta; kendisiyle ilgili açıklama verilecek veya örnek sıralanacak cümlelerin sonuna konur.</p>\n<ul>\n<li><strong>Kural 1:</strong> İki noktadan sonra gelen açıklama bağımsız bir cümle ise bu cümle <strong>büyük harfle</strong> başlar. (A seçeneği bu kurala göre şekillenmiştir.)</li>\n<li><strong>Kural 2:</strong> İki noktadan sonra örnekler sıralanıyorsa ve bu örnekler özel isim değilse <strong>küçük harfle</strong> başlar. (B, C ve D seçenekleri bu kurala uygundur.)</li>\n<li><strong>Önemli Fark:</strong> Birbirine anlamca bağlı olan ancak biri diğerinin \"tanımı\" veya \"duyurusu\" olmayan bağımsız cümleler (sıralı cümleler) arasına iki nokta değil, <strong>noktalı virgül (;)</strong> veya virgül (,) konur.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A seçeneğinde</strong> iki nokta yanlış kullanılmıştır. \"Nereye gideceğini bilmiyordu\" ve \"Sığınacak kapısı yoktu\" cümleleri arasında bir neden-sonuç ilişkisi vardır. Ancak ilk cümle, ikinci cümleyi bir \"açıklama\" olarak (şudur, şöyledir gibi bir hazırlayıcı ifadeyle) müjdelemez. Bu tip, ögeleri arasında virgül bulunmayan ama anlamca bağlı bağımsız cümleleri ayırmak için <strong>noktalı virgül (;)</strong> kullanılması daha uygundur.</p>\n<ul>\n<li><em>Doğru yazım:</em> \"Nereye gideceğini bilmiyordu; sığınacak kapısı yoktu.\" şeklinde olmalıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şıklar <strong>B ve D</strong> seçenekleridir. Genelde \"iki noktadan sonra hep büyük harfle başlanır\" gibi yanlış bir algı vardır.</p>\n<ul>\n<li><strong>B ve D şıklarında:</strong> \"çorba\" ve \"sağlık\" kelimelerinin küçük harfle başlaması kurala uygundur; çünkü burada bir cümle değil, örnekler sıralanmaktadır. \"Şunlar\" ve \"iki şey\" ifadeleri bir örnekleme yapılacağını önceden bildirdiği için iki noktanın kullanımı da doğrudur.</li>\n<li><strong>C şıkkında:</strong> Belgeler \"şöyleymiş\" diyerek bir liste başlatılmış ve liste tamamlanmadığı için sonuna üç nokta (...) konulmuştur. Bu kullanım doğrudur.</li>\n<li><strong>E şıkkında:</strong> \"Karaca\" bir özel isim (ad) olduğu için büyük harfle başlamıştır ve bir isimlendirme açıklaması yapıldığı için iki nokta kullanımı doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"568":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"569":{"a":null,"c":"<div class=\"markdown-body\"><p>Bu soruyu bir Türkçe öğretmeni titizliğiyle detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, \"Anlatım Bozukluğu\" konusunun alt başlığı olan <strong>\"Gereksiz Sözcük Kullanımı\"</strong> ile ilgilidir. Dil bilgisinde \"duruluk\" ilkesine göre; bir sözcüğün anlamı cümlenin içindeki başka bir sözcükte, ekte veya cümlenin genel bağlamında zaten bulunuyorsa, o sözcük gereksizdir. Gereksiz sözcükler cümleden çıkarıldığında anlamda bir <strong>daralma</strong>, bozulma veya eksiklik meydana gelmez.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>III</strong> numaralı sözcüktür.\nCümleyi incelediğimizde: \"Uzun yıllardır <strong>Ankara'ya</strong> gelmediğini, bu süre içinde <strong>Ankara'da</strong> çok büyük gelişme ve değişmelerin olduğunu söyledi.\"</p>\n<ul>\n<li>Cümlenin ilk kısmında gidilmeyen yerin \"Ankara\" olduğu zaten belirtilmiştir.</li>\n<li>\"Bu süre içinde\" ifadesi, kişinin Ankara'dan ayrı kaldığı zaman dilimini temsil eder.</li>\n<li>Bu bağlamda, gerçekleşen gelişme ve değişmelerin Ankara'da olduğu cümlenin akışından ve önceki \"Ankara'ya\" vurgusundan dolayı zaten net bir şekilde anlaşılmaktadır.</li>\n<li>III numaralı \"Ankara'da\" sözcüğünü çıkardığımızda cümle şöyle olur: <em>\"...bu süre içinde çok büyük gelişme ve değişmelerin olduğunu söyledi.\"</em> Bu haliyle anlamda hiçbir belirsizlik veya daralma olmaz; gelişmelerin Ankara'da olduğu herkes tarafından anlaşılır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>I</strong> numaralı \"<strong>Uzun</strong>\" sözcüğüdür.</p>\n<ul>\n<li>Bazı yaklaşımlarda \"yıllardır\" sözcüğünün (yıllar + -dır eki) zaten \"çok zamandan beri\" anlamını karşıladığı ve \"uzun\" sözcüğünün gereksiz olduğu iddia edilebilir.</li>\n<li>Ancak \"yıllardır\" ifadesi göreceli bir süreyi belirtir (örneğin 3 yıl da 'yıllardır' kapsamına girebilir). \"Uzun\" sözcüğü burada sürenin miktarını/derecesini pekiştirmektedir. Çıkarılması, vurgulanan \"aşırı zaman\" anlamını bir miktar zayıflatabilir (daraltabilir).</li>\n<li>Buna karşılık III numaralı \"Ankara'da\" sözcüğü tamamen bir tekrar niteliğindedir ve bağlamdan (context) %100 çıkarılabildiği için hiçbir daralmaya yol açmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"570":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Anlatım Bozukluğu</strong> konusunun \"Yapısal (Dil Bilgisi Dayalı) Bozukluklar\" başlığı altındaki <strong>Yüklem Eksikliği</strong> (veya Yüklem Uyumsuzluğu) kuralı ile ilgilidir. Sıralı veya bağlı cümlelerde, özneler farklı kişileri (1. tekil, 3. çoğul vb.) temsil ediyorsa, her iki öznenin de kendine uygun bir yükleme bağlanması gerekir. Aksi takdirde \"yüklem eksikliği\"nden kaynaklanan bir anlatım bozukluğu oluşur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E seçeneğinde</strong> \"Konuşmayı ne onlar benden öğrendi, ne de ben onlardan.\" cümlesi yer almaktadır. Bu cümlede iki farklı özne (\"onlar\" ve \"ben\") ve iki ayrı yargı bulunmaktadır.</p>\n<ul>\n<li>Birinci kısmın yüklemi \"öğrendi\"dir (Onlar öğrendi).</li>\n<li>İkinci kısmın öznesi olan \"ben\" kelimesi, ortak olduğu varsayılan bu yükleme bağlandığında \"ben öğrendi\" gibi hatalı bir yapı ortaya çıkmaktadır.</li>\n<li>Cümlenin doğrusu; \"Konuşmayı ne onlar benden öğrendi ne de ben onlardan <strong>öğrendim</strong>.\" şeklinde olmalıdır. İkinci yargı için \"öğrendim\" yüklemi getirilmediği için anlatım bozukluğu oluşmuştur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> (\"Bilginler ve eleştirmenler, diğer okurlardan daha çok yanılır.\") bu sorudaki en güçlü çeldiricidir. Öğrenciler bazen karşılaştırma cümlelerinde \"anlam belirsizliği\" ararlar. Ancak burada karşılaştırma gayet nettir: Bilginlerin ve eleştirmenlerin yanılma payı, diğer okurların yanılma payı ile kıyaslanmıştır. Gramer veya anlam yönünden bir bozukluk yoktur. Diğer şıklarda (B, C, D) ise ne yapısal ne de anlamsal bir kusur bulunmamaktadır; cümleler açık, duru ve dil bilgisi kurallarına uygundur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"571":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nAnlatım bozukluğu - <strong>Sözcüğün yanlış anlamda kullanılması</strong>. Türkçede bazı sözcüklerin anlam yükü olumludur, bazılarınınki ise olumsuzdur. \"Sağlamak\" fiili, genellikle istenilen, olumlu bir sonucun gerçekleşmesine aracılık etmek anlamında kullanılır. Kötü, istenmeyen durumlar için ise \"neden olmak, yol açmak, sebebiyet vermek\" gibi ifadeler tercih edilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkındaki \"Son olarak da evimizin yanması, acılarımızın bir kat daha artmasını <strong>sağladı</strong>.\" cümlesinde belirgin bir anlatım bozukluğu vardır. \"Evin yanması\" ve \"acıların artması\" trajik ve olumsuz olaylardır. Bu tür olumsuz durumlar için \"sağladı\" (olumlu katkı sundu) kelimesi kullanılamaz. Cümlenin doğrusu \"...artmasına <strong>neden oldu / yol açtı</strong>.\" şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nC şıkkı (\"Matbaa, Osmanlıya ancak XVIII. yüzyılda girebilmiştir.\") güçlü bir çeldirici olabilir. Öğrenciler \"ancak\" kelimesinin cümleye kattığı \"sınırlama\" anlamından veya tarihsel bilginin doğruluğundan şüphe edebilirler. Fakat dil bilgisi ve mantık açısından \"ancak\" kelimesi burada \"en erken, o tarihten önce değil\" anlamında doğru kullanılmıştır ve cümlede herhangi bir yapısal veya anlamsal bozukluk yoktur. Diğer şıklarda da (B, D, E) kelimeler yerli yerinde ve kurallara uygun kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"572":{"a":null,"c":"<div class=\"markdown-body\"><p>Harika bir soru! Bir Türkçe öğretmeni olarak bu sorudaki anlatım bozukluğunu türlerine göre ayırarak inceleyelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Anlatım Bozuklukları</strong> ünitesinin \"Anlamsal (Mantıksal) Bozukluklar\" alt başlığında yer alan <strong>\"Sözcüğün Yanlış Yerde Kullanılması\"</strong> kuralı ile ilgilidir. Bir sözcüğün (genellikle zarf veya sıfatın) cümlede bulunması gereken yerden farklı bir yerde kullanılması, cümlenin mantık akışını bozar veya istenenden farklı bir anlamın ortaya çıkmasına neden olur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC seçeneğindeki <strong>\"Yalan dünyanın hiç işi niye bitmiyor?\"</strong> cümlesinde \"hiç\" sözcüğü yanlış yerde kullanılmıştır.</p>\n<ul>\n<li>Bu cümlede \"hiç\" sözcüğü, \"iş\" isminin önüne gelerek onu miktar yönünden niteleyen bir sıfat gibi görünmektedir (\"sıfır iş\" gibi mantıksız bir anlam oluşur).</li>\n<li>Ancak kastedilen anlam, işin \"asla/hiçbir zaman\" bitmediğidir. Yani \"hiç\" zarfı, \"bitmiyor\" eylemini etkilemelidir.</li>\n<li><strong>Doğru kullanım:</strong> \"Yalan dünyanın işi niye <strong>hiç</strong> bitmiyor?\" şeklinde olmalıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>B seçeneğidir.</strong>\n<strong>B) İstediğim her arzumun yerine gelmeyeceğini biliyorum.</strong>\nBu cümlede de bir anlatım bozukluğu vardır; ancak bu bozukluğun türü **\"Gereksiz Sözcük Kullanımı\"**dır (Pleonazm). \"Arzu\" zaten \"istenen şey\" demektir. Bu yüzden \"istediğim\" ve \"arzum\" sözcüklerinin aynı cümlede kullanılması fazlalıktır. Cümle ya \"İstediğim her şeyin...\" ya da \"Her arzumun...\" şeklinde kurulmalıydı. Soru kökü bizden spesifik olarak <strong>\"yanlış yerde kullanma\"</strong> hatasını istediği için bu şıkkı eliyoruz.</p>\n<p>Diğer şıklarda (A, D, E) herhangi bir anlatım bozukluğu tespit edilmemiştir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"573":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeniniz. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca inceleyelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Anlatım Bozukluğu</strong> (Yapısal/Bağlaşıklık Bozuklukları) başlığı altındaki <strong>\"Nesne Eksikliği\"</strong> kuralı ile ilgilidir. Sıralı veya bağlı cümlelerde, yüklemlerden biri geçişli (nesne alabilen) bir fiil olduğu halde cümlede nesne kullanılmamışsa, bu durum anlatım bozukluğuna yol açar. Geçişli fiillere sorulan \"neyi, kimi?\" sorularının bir karşılığı olmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nİncelediğimiz cümle iki kısımdan oluşmaktadır:</p>\n<ol>\n<li>\"Sanatsal etkiden kaynaklanan acı onun için bir okul olmuştur...\"</li>\n<li>\"...âdeta olgunlaştırmıştır.\"</li>\n</ol>\n<p>İkinci kısımdaki \"olgunlaştırmıştır\" sözcüğü geçişli bir fiildir ve \"Kimi olgunlaştırmıştır?\" sorusuna cevap vermelidir. Cümle bu haliyle okunduğunda sanki \"acı\" kendi kendini olgunlaştırmış gibi bir anlam çıkmakta veya nesne boşlukta kalmaktadır. Oysa kastedilen \"acı, <strong>onu</strong> (o kişiyi) olgunlaştırmıştır\" şeklindedir. Dolayısıyla \"âdeta\" sözcüğünden sonra <strong>\"onu\"</strong> nesnesinin getirilmesi dil bilgisel eksikliği giderir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda <strong>E şıkkı</strong> güçlü bir çeldiricidir. \"Okul\" sözcüğü ile \"eğitmiştir\" sözcüğü arasında anlamsal bir bağ kurulabileceği düşünülerek öğrenci bu şıkka yönelebilir. Ancak \"eğitmiştir\" kelimesi de tıpkı \"olgunlaştırmıştır\" gibi geçişli bir fiildir ve yine bir nesneye (Kimi eğitmiştir? -&gt; Onu) ihtiyaç duyar. Yani fiili değiştirmek, cümlede eksik olan ögeyi (nesneyi) yerine koymadığı için yapısal bozukluğu gidermez. Diğer şıklar (A, B, C) ise sadece kelime tercihlerini değiştirmekte olup temel dil bilgisi hatasına dokunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"574":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nAnlatım Bozukluğu (Eklerin Yanlış Kullanımı / Yapısal Bozukluklar). Türkçede zaman bildiren yan cümleciklerde \"-dikten sonra\" veya \"-diğinden beri\" kalıpları kullanılır. Fiillere getirilen eklerin edatlarla uyumsuz kullanımı anlatım bozukluğuna yol açar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB şıkkında yer alan <strong>\"Göreve geldiğimden sonra...\"</strong> ifadesi hatalıdır. Türkçede \"-den sonra\" edat grubu, kendisinden önce gelen fiilin \"-dik\" sıfat-fiil ekiyle çekimlenmesini gerektirir. Yani doğrusu <strong>\"geldikten sonra\"</strong> olmalıdır. Eğer bir başlangıç noktası belirtilmek isteniyorsa <strong>\"geldiğimden beri\"</strong> yapısı tercih edilebilir. \"Geldiğimden sonra\" kullanımı iki farklı yapının (geldikten sonra / geldiğimden beri) birbirine karıştırılması sonucu oluşmuş bir ek yanlışlığıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı</strong> (\"Olanları bize anlatırken bile heyecanı yatışmamıştı.\") en güçlü çeldirici olabilir. Bazı öğrenciler \"yatışmak\" eyleminin sadece deniz veya rüzgar gibi doğa olayları için kullanılacağını düşünebilir. Ancak \"yatışmak\" fiili heyecan, öfke, korku gibi duyguların azalması/dinmesi anlamında da doğru bir şekilde kullanılır. Diğer şıklarda (A, C, D) ise dil bilgisi kurallarına veya anlam akışına aykırı herhangi bir durum bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"575":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>ek-fiil (ek-eylem) eksikliğinden</strong> kaynaklanan anlatım bozukluğu ile ilgilidir. İsim soylu yüklemlerin bir arada kullanıldığı (bağlı veya sıralı) cümlelerde, yüklemlerden biri olumlu diğeri olumsuz ise; birinci yükleme kendisine uygun olan ek-fiil getirilmelidir. Eğer getirilmezse, cümlenin sonundaki olumsuz ek-fiil (değil) her iki yüklemi de olumsuz yapar ve anlam karmaşasına yol açar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkındaki \"Kuşkusuz çok yorgun ve rahat değildim.\" cümlesinde bir anlatım bozukluğu vardır. Cümledeki \"değildim\" ek-fiili hem \"yorgun\" hem de \"rahat\" sözcüklerine bağlanmaktadır. Bu durum cümleden şu anlamın çıkmasına neden olur: <em>\"Kuşkusuz çok yorgun değildim ve rahat değildim.\"</em> Ancak cümlenin başındaki \"kuşkusuz\" ifadesi ve bağlam, kişinin yorgun olduğunu fakat rahat olmadığını anlatmak istediğini göstermektedir. Bu bozukluğu gidermek için birinci sözcüğe ek-fiil getirilmelidir: \"Kuşkusuz çok <strong>yorgundum</strong> ve rahat değildim.\"</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en çok kafa karıştırabilecek şık <strong>B şıkkıdır.</strong> Öğrenciler \"Sanırım o da benim gibi düşünüyor.\" cümlesindeki \"sanırım\" (ihtimal) ifadesi ile yüklemin yapısını bir anlam çelişkisi gibi görebilirler. Ancak \"sanırım\" kelimesi cümlenin bütününe bir ihtimal anlamı katar ve dil bilgisi açısından herhangi bir bozukluk oluşturmaz. Diğer şıklar (C, D, E) hem yapısal hem de anlamsal olarak tamamen doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"576":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>Anlatım Bozukluğu</strong> (Yapısal/Dil Bilgisel Bozukluklar) konusuyla ilgilidir. Özellikle sebep-sonuç ilişkisi kuran ifadelerde yapılan <strong>ek yanlışlığı</strong> veya <strong>yanlış yapılandırılmış tamlama</strong> kuralını sorgulamaktadır. Türkçede neden bildiren ifadeler kurulurken ya \"-dığı için\" edat grubu ya da \"-ması nedeniyle/sebebiyle\" isim tamlaması yapısı kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB şıkkında yer alan <strong>\"başladıkları nedeniyle\"</strong> ifadesi hatalıdır. Bu ifadede \"-dığı\" sıfat-fiil eki ile \"nedeniyle\" sözcüğü yanlış bir şekilde birleştirilmiştir.\nCümlenin düzeltilmiş hali şu iki şekilden biri olmalıdır:</p>\n<ol>\n<li>\"Sporcular kamp çalışmalarına <strong>başladıkları için</strong> izin alamıyorlar.\"</li>\n<li>\"Sporcular kamp çalışmalarına <strong>başlamaları nedeniyle</strong> izin alamıyorlar.\"\nİki farklı kalıbın birbirine karıştırılması (kontaminasyon) bir anlatım bozukluğudur.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda <strong>E şıkkı</strong> (\"kendine özgü\") güçlü bir çeldirici olabilir. Öğrenciler bazen \"özgü\" ve \"has\" kelimelerinin kullanımında tereddüt yaşayabilirler; ancak \"kendine özgü taktikler\" ifadesi dil bilgisi ve anlam açısından tamamen doğrudur. Diğer şıklarda (A, C, D) ise hem kelime seçimi hem de eklerin kullanımı yerinde olup herhangi bir mantık veya yapı hatası bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"577":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları ve anlatım bozuklukları açısından detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, dil bilgisi düzeyindeki <strong>\"Anlatım Bozuklukları\"</strong> konusuyla ilgilidir. Sorudaki temel hata, **\"Tamlayan Ekinin Gereksiz Kullanımı\"**dır. Türkçede, belirtisiz isim tamlaması (otobüs şoförü) şeklinde kullanılması gereken kalıpların, gereksiz yere tamlayan eki (-ın, -in, -un, -ün) alarak belirtili isim tamlaması (otobüsün şoförü) yapılması anlatım kusuru sayılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede yer alan \"otobüsün şoförü\" ifadesinde, \"otobüs\" sözcüğüne getirilen <strong>\"-ün\"</strong> eki tamlayan ekidir. Burada şoförün mesleki unvanı veya genel görev tanımı kastedildiği için tamlama belirtisiz (otobüs şoförü) olmalıdır. Eğer metinde önceden belirli bir otobüsten bahsedilmiyorsa, bu eki kullanmak anlatımı hantallaştırır. \"Otobüsün şoförü\" yerine <strong>\"Otobüs şoförü\"</strong> denilerek bu bozukluk giderilir. Bu da bizi A şıkkına götürür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nSorunun en güçlü çeldiricisi <strong>E şıkkıdır</strong> (\"sonra\" sözcüğü atılarak). Öğrenci, \"kazadan sonra kurtulmak\" ifadesinde mantıksal bir zorlama hissedebilir; çünkü kurtulma eylemi kazanın içinden (kazadan kurtulmak) gerçekleşir. Ancak Türkçede \"kazadan sonra (sağ) kurtulmak\" kullanımı günlük dilde kabul edilebilir bir zaman bildirme şeklidir. Oysa \"otobüsün şoförü\" kullanımı, doğrudan bir dil bilgisi (yapısal) kural ihlalidir ve testlerde öncelikli düzeltilmesi gereken hata budur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"578":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Anlatım Bozukluğu</strong> (Sözcüğün Yanlış Anlamda Kullanılması / Yanlış Bağdaştırma) konusuna ilişkindir. Türkçede bazı isimler sadece belirli fiillerle birleşerek kalıplaşmış ifadeler oluşturur. Bir sözcüğün, anlamca karşılamadığı bir yerde veya yanlış bir yardımcı fiille kullanılması anlatım bozukluğuna yol açar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC seçeneğindeki \"Yazarın <strong>alacağı başarı</strong>...\" ifadesinde bir anlatım bozukluğu vardır. Türkçede \"başarı\" sözcüğü \"alınan\" bir şey değil, \"kazanılan\", \"yakalanan\" veya \"<strong>elde edilen</strong>\" bir durumdur. \"Başarı almak\" kullanımı galat-ı meşhur (yaygın yanlış) bir kullanımdır; doğrusu \"başarı elde etmek\" veya \"başarı kazanmak\" olmalıdır. Dolayısıyla cümle \"Yazarın <strong>elde edeceği</strong> başarı...\" şeklinde düzeltilmelidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B şıkkıdır.</strong> \"Düşünce ve duygu dünyasını Anadolu insanıyla <strong>besliyordu</strong>.\" cümlesindeki \"beslemek\" eylemi bazı öğrencilere tuhaf gelebilir. Ancak burada \"beslemek\" sözcüğü mecaz anlamda \"kaynaklık etmek, geliştirmek, zenginleştirmek\" anlamında doğru kullanılmıştır. Edebi metinlerde soyut kavramların (düşünce dünyası gibi) somut eylemlerle (beslemek) ifade edilmesi sanatsal ve doğru bir kullanımdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"579":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nDil Bilgisi - Anlatım Bozukluğu (Yapısal/Anlamsal). İsim tamlamalarında veya tamlama grubu oluşturan söz öbeklerinde tamlayan ekinin (-ın, -in, -un, -ün) eksik kullanılması, cümlenin öğeleri arasındaki dil bilgisi bağını bozar ve anlam belirsizliğine yol açar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümlede \"sunucular\" sözcüğü ile \"bulundurması\" fiilimsisi arasında bir tamlama ilişkisi mevcuttur. \"Bulundurması\" sözcüğündeki <strong>\"-sı\"</strong> eki bir iyelik (tamlanan) ekidir. Bu ekin bir yere bağlanabilmesi için kendisinden önce gelen \"sunucular\" sözcüğünün tamlayan eki alması gerekir. Cümlenin doğrusu şu şekilde olmalıdır: \"Televizyon programlarındaki <strong>sunucuların</strong> göz önünde bulundurması gereken kurallar vardır.\" Buradaki \"-ın\" eki tamlayan ekidir ve eksikliği anlatım bozukluğuna neden olmuştur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi yanıltabilecek en güçlü ihtimal, cümledeki \"göz önünde bulundurmak\" deyimine odaklanarak B şıkkına (deyim hatası) yönelmesidir. Ancak \"göz önünde bulundurmak\" (dikkate almak, hesaba katmak) deyimi cümlenin bağlamına tamamen uygundur ve doğru kullanılmıştır. Diğer şıklarda belirtilen \"yanlış anlamda sözcük\", \"gereksiz sözcük (anlamdaş)\" veya \"bağlaç hatası\" gibi durumlar cümlede gözlemlenmemektedir. Sorun tamamen yapısal bir ek eksikliğidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"580":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki soruyu uzman bir Türkçe öğretmeni titizliğiyle analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, cümlede <strong>duruluk</strong> ilkesi yani <strong>gereksiz sözcük kullanımı</strong> ile ilgilidir. Türkçede iyi bir cümlede, anlamı zaten başka bir sözcükte bulunan veya cümlenin genel anlamından (özellikle fiilin anlamından) kendiliğinden anlaşılan sözcüklere yer verilmez. Eğer bir sözcük cümleden çıkarıldığında anlamda daralma veya bozulma olmuyorsa, o sözcük gereksizdir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı <strong>\"insanlara\"</strong> sözcüğü cümleden çıkarıldığında anlam değişmez. Cümlenin yüklemi olan <strong>\"anlattı\"</strong> fiili, doğası gereği bir duyguyu veya düşünceyi bir başkasına (alıcıya) aktarmayı ifade eder. Anadolu kadınının sevinçlerini ve özlemlerini \"oyalarla anlatması\" zaten bu iletinin birilerine, yani insanlara yöneltildiğini kendiliğinden belirtir. \"Bir şeyi anlatmak\" eylemi zaten birilerine anlatmayı kapsadığı için \"insanlara\" sözcüğünün ayrıca kullanılması duruluğu bozar ve çıkarılması anlam kaybına yol açmaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nIII numaralı <strong>\"dile getiremeyen\"</strong> ifadesi en güçlü çeldiricidir. Bazı öğrenciler \"anlatmak\" ile \"dile getirmek\" sözcüklerini eş anlamlı sanıp bunu gereksiz görebilir. Ancak burada bir mantık silsilesi vardır: Kadın derdini \"sözle\" (açıkça dile getirerek) ifade edemediği için \"oyalarla anlatma\" yolunu seçmiştir. Buradaki \"dile getirmek\" sözlü ifadeyi, \"anlatmak\" ise genel ifadeyi/sanatsal aktarımı temsil eder. Dolayısıyla III numaralı ifade, kadının neden oyalara başvurduğunu açıklayan temel bir gerekçedir; çıkarılması neden-sonuç bağını koparır. IV numaralı <strong>\"acısını\"</strong> kelimesi ise bir duygu kategorisidir; çıkarılırsa kadının hangi duygusunu paylaştığına dair bilgi eksilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E (V)</p>\n</div>"},"581":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniniz. Paylaştığınız soruyu dil bilgisi kuralları çerçevesinde detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, <strong>Anlatım Bozukluğu</strong> konusuna aittir. Özellikle cümlenin yapısal (dil bilgisi) unsurlarındaki eksiklik veya uyumsuzluklar (ek eksikliği, özne-yüklem uyumsuzluğu) üzerinde durulmaktadır. Bir cümlede öznenin yüklemle uyumlu olması veya yer tamlayıcısı (dolaylı tümleç) gibi ögelerin gerekli ekleri alması şarttır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> anlatım bozukluğu vardır: <em>\"Türkiye, 1930'lardan sonra müzecilik ve arkeoloji alanlarında önemli gelişmeler yaşanmıştır.\"</em>\nBu cümlede \"yaşanmıştır\" yükleminin gerçek öznesi \"önemli gelişmeler\"dir. Ancak cümlenin başındaki \"Türkiye\" sözcüğü bu haliyle (yalın halde) özne gibi durmakta fakat yüklemle anlamca ve yapıca bağlanamamaktadır. Cümledeki bozukluk iki şekilde giderilebilir:</p>\n<ol>\n<li><strong>Ek Eksikliği (Dolaylı Tümleç Eksikliği):</strong> \"Türkiye\" kelimesine bulunma hal eki (-de) getirilerek: <em>\"Türkiye'<strong>de</strong>... gelişmeler yaşanmıştır.\"</em> (Nerede yaşanmıştır? Türkiye'de)</li>\n<li><strong>Yüklem Uyumu:</strong> Yüklem etken yapıya çekilerek \"Türkiye\" sözcüğü özne yapılabilir: <em>\"Türkiye... önemli gelişmeler <strong>yaşamıştır.</strong>\"</em> (Yaşayan kim? Türkiye)\nBu düzeltmeler yapılmadığı için cümle yapısal olarak bozuktur.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı</strong> (\"Sanatçının başarılı olması, eserlerinin kalıcı olup olmamasına bağlıdır.\") güçlü bir çeldirici olabilir. Bazı öğrenciler \"kalıcı olup olmaması\" ifadesindeki \"olup olmama\" kısmını gereksiz bir kullanım veya kelime kalabalığı gibi görebilir. Ancak Türkçede bir durumun bir şarta bağlı olduğunu belirtirken bu tür bir kullanım (olasılık/seçenek bildiren yan cümle yapısı) hatalı değildir. Diğer şıklarda (A, B, D) ise hem anlam hem de dil bilgisi kuralları açısından herhangi bir pürüz bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"582":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Anlatım Bozukluğu</strong> konusunun <strong>\"Gereksiz Sözcük Kullanımı\"</strong> başlığı ile ilgilidir. İyi bir cümlede aynı anlamı karşılayan sözcüklerin bir arada kullanılması, anlatımın \"duruluk\" ilkesine aykırıdır ve anlatım bozukluğuna yol açar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki \"ilk\" (II) ve \"başlangıç\" sözcükleri aynı anlamı taşımaktadır. \"Başlangıç\" zaten bir sürecin ilk evresini ifade eder. Dolayısıyla \"ilk başlangıç evresi\" demek yerine ya \"başlangıç evresinde\" ya da \"ilk evresinde\" denilmeliydi. \"İlk\" sözcüğü cümlede gereksiz kullanılmıştır ve anlam daralmasına yol açmadan cümleden çıkarılabilir. Bu durum bir anlatım bozukluğudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>IV (şairin)</strong> sözcüğü olabilir. Bazı öğrenciler Yakup Kadri'nin daha çok romancı ve yazar yönüyle tanınmasından dolayı burada bir bilgi yanlışı olduğunu düşünebilir. Ancak \"şairin\" sözcüğünün kullanımı dil bilgisi veya anlamsal duruluk açısından bir bozukluk yaratmaz; yazarın o dönemdeki edebi kimliğine veya ele alınan kişiye atıfta bulunuyor olabilir. Diğer şıklar (yazarlığının, dünyadan, okurlarına) ise hem yapısal hem de anlamsal olarak yerinde kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"583":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, <strong>Anlatım Bozukluğu</strong> konusuna ilişkindir. Özellikle cümle içindeki ögeler veya tamlamalar arasındaki <strong>tekillik-çoğulluk uyumsuzluğu</strong> (mantık hatası) ile ilgilidir. Bir cümlede birden fazla kişiden bahsediliyorsa, onlara ait olan durumların veya görüşlerin de çoğul ifade edilmesi veya anlam belirsizliğine yol açmayacak şekilde kurulması gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> bir anlatım bozukluğu mevcuttur. Cümleyi incelediğimizde:\n<em>\"Gazeteci <strong>arkadaşlarımla</strong> (çoğul) görüşüp günün önemli olaylarıyla ilgili <strong>görüşünü</strong> (tekil) aldım.\"</em>\nBurada \"arkadaşlar\" ifadesi çoğul iken, onlardan alınan görüşün \"görüşünü\" şeklinde tekil bir iyelik ekiyle verilmesi mantık ve dil bilgisi hatasıdır. Eğer birden fazla arkadaşla görüşüldüyse, onların <strong>\"görüşlerini\"</strong> almak gerekir. Bu cümledeki \"görüşünü\" kelimesi, sanki orada olmayan üçüncü bir tekil şahsın görüşü alınmış gibi bir belirsizlik yaratmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> öğrenciyi ikilemde bırakabilir: <em>\"Benim kitaplarımda dil, sanıldığı kadar süslü ve ağır değildir.\"</em>\nBurada \"süslü (değildir) ve ağır değildir\" şeklinde bir yapı vardır. Ek fiil olan \"değildir\", her iki sıfata da ortak ve sorunsuz bir şekilde bağlandığı için burada bir anlatım bozukluğu yoktur. C, D ve E şıkları ise hem anlam hem de yapı bakımından tamamen kusursuz, duru cümlelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"584":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Anlatım Bozuklukları - Yapısal Bozukluklar (Öge Eksikliği):</strong> Sıralı veya bağlı cümlelerde ya da yan cümleciklerin bulunduğu cümlelerde, ortak olmayan bir ögenin ortakmış gibi kullanılması anlatım bozukluğuna yol açar. Bu soruda \"Dolaylı Tümleç Eksikliği\" kuralı işletilmiştir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan <em>\"Bu yaşlı adamın nasıl geçindiğini, kimlerin baktığını kimse bilmiyor.\"</em> cümlesini inceleyelim. Cümlede iki yan cümlecik bulunmaktadır:</p>\n<ol>\n<li>\"yaşlı adamın nasıl geçindiğini\"</li>\n<li>\"kimlerin baktığını\"</li>\n</ol>\n<p>İkinci kısımdaki \"bakmak\" fiili (yan cümlecik yüklemi), mutlaka \"kime?\" sorusuna cevap veren bir dolaylı tümleç gerektirir. Cümlenin akışına göre yaşlı adama bakılmaktadır; ancak cümlede \"ona\" veya \"yaşlı adama\" ifadesi eksiktir. Cümlenin doğrusu: <em>\"Bu yaşlı adamın nasıl geçindiğini, <strong>ona</strong> (veya <strong>yaşlı adama</strong>) kimlerin baktığını kimse bilmiyor.\"</em> şeklinde olmalıdır. Bu eksiklik yapısal bir anlatım bozukluğudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D şıkkı</strong> (\"Yaptıklarını beğenmesem de sen benim için değerlisin.\") çeldirici olabilir çünkü \"Yaptıklarını\" kelimesi hem \"onun yaptıklarını\" hem de \"senin yaptıklarını\" şeklinde anlaşılabilir gibi görünerek anlam belirsizliği hissi uyandırabilir. Ancak cümlenin devamındaki \"sen\" hitabı, eylemin kime yönelik olduğunu bağlam içinde netleştirmektedir ve dil bilgisi kuralları açısından A şıkkındaki \"öge eksikliği\" kadar kesin ve teknik bir hata barındırmaz. B, C ve E şıkları ise hem anlam hem de yapı bakımından tamamen kusursuzdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"585":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"586":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Anlatım Bozuklukları</strong> başlığı altındaki <strong>\"Gereksiz Sözcük Kullanımı\"</strong> (Duruluk İlkesine Aykırılık) kuralı ile ilgilidir. İyi bir cümlede aynı anlamı karşılayan sözcüklerin veya eklerin bir arada kullanılması anlatım bozukluğuna yol açar. Bir cümleden bir sözcük çıkarıldığında cümlenin anlamında daralma veya bozulma olmuyorsa o sözcük gereksizdir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nII numaralı <strong>\"mesela\"</strong> sözcüğü cümlede anlatım bozukluğuna neden olmaktadır. Cümlenin başına baktığımızda <strong>\"Örneğin\"</strong> sözcüğünün kullanıldığını görüyoruz. \"Örneğin\" ve \"mesela\" sözcükleri eş anlamlıdır ve her ikisi de cümleye örneklendirme anlamı katar. Aynı cümle içinde her ikisinin birden kullanılması gereksiz sözcük kullanımından kaynaklanan bir anlatım bozukluğudur. Cümle ya \"Örneğin, bir pulda Einstein'ın resmi var.\" ya da \"Bir pulda Einstein'ın resmi var mesela.\" şeklinde kurulmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci I numaralı <strong>\"yanı sıra\"</strong> ifadesine takılabilir. Ancak \"yanı sıra\" ifadesi, \"buna ek olarak, birlikte\" anlamında doğru kullanılmıştır ve yazımı da (ayrı yazılması) doğrudur. Cümledeki diğer numaralı sözcükler (merak edip, araştırdığınızda, onunla ilgili) hem anlam hem de yapı bakımından cümleye tam uyum sağlamakta, herhangi bir gereksizlik veya mantık hatası içermemektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"587":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Anlatım Bozuklukları\" başlığı altındaki <strong>\"Gereksiz Sözcük Kullanımı\"</strong> kuralı ile ilgilidir. Bir cümlede aynı anlamı karşılayan iki sözcüğün (eş anlamlı kelimelerin) bir arada kullanılması, cümlenin duruluğunu bozar ve anlatım bozukluğuna yol açar. İyi bir cümle, gereksiz sözcüklerden arındırılmış, duru bir cümle olmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkında yer alan <strong>\"düşüncelerinden\"</strong> ve <strong>\"fikirlerinden\"</strong> sözcükleri eş anlamlıdır. Her iki kelime de \"zihinde tasarlanan, üretilen görüş\" anlamını taşır. Bu cümlede her ikisinin birden kullanılması gereksizdir; cümle \"Çalışmalarımda onun düşüncelerinden her zaman yararlanıyorum.\" veya \"Çalışmalarımda onun fikirlerinden her zaman yararlanıyorum.\" şeklinde kurulmalıydı. Bu durum, \"eş anlamlı sözcüklerin birlikte kullanılması\"ndan kaynaklanan tipik bir anlatım bozukluğudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nC şıkkı, öğrenciyi en çok ikilemde bırakabilecek şıktır. Çünkü bu cümlede geçen <strong>\"görüş\"</strong> ve <strong>\"yorum\"</strong> sözcükleri anlamca birbirine yakın gibi görünebilir. Ancak \"görüş\" bir olay veya konu hakkındaki kanıyı ifade ederken, \"yorum\" o konunun açıklanması veya tahlil edilmesi sürecini belirtir. Yani bu iki sözcük tam olarak eş anlamlı (müteradif) değildir; aralarında ince bir anlam farkı vardır. Diğer şıklarda ise benzer bir durum dahi söz konusu değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"588":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Anlatım Bozukluğu</strong> konusuna aittir. Özellikle \"Deyim ve Atasözü Yanlışları\" başlığı altındaki <strong>kalıplaşmış ifadelerin bozulması</strong> kuralı ile ilgilidir. Türkçede deyimler ve atasözleri dondurulmuş (kalıplaşmış) yapılardır; bu yapıları oluşturan sözcüklerin yerleri değiştirilemez, yerlerine eş anlamlıları dahi getirilemez.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede geçen \"üç yukarı beş aşağı\" ifadesi, \"yaklaşık olarak, hemen hemen\" anlamında kullanılan kalıplaşmış bir söz öbeğidir. Ancak bu ifadenin doğru ve yerleşik biçimi <strong>\"üç aşağı beş yukarı\"</strong> şeklindedir. Cümlede sözcüklerin sırası değiştirilerek kalıp bozulmuştur. C şıkkında belirtilen değişiklik yapıldığında, bu kalıplaşmış ifade olması gereken doğru formuna dönecek ve anlatım bozukluğu giderilecektir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA, B, D ve E şıklarındaki öneriler (kelime değişiklikleri veya eklemeler), cümledeki temel yapısal hatayı yani deyimin yanlış kullanımını düzeltmez. Örneğin B şıkkında \"çoğuyla\" yerine \"hepsiyle\" getirilmesi sadece miktarı değiştirir, ancak yanlış dizilmiş olan \"üç yukarı beş aşağı\" ifadesindeki bozukluk varlığını sürdürür. Bu soruda odaklanılması gereken nokta, dilin yerleşik kalıplarına uyulup uyulmadığıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"589":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Anlatım Bozukluğu (Özne-Yüklem Uyumsuzluğu)</strong> konusuyla ilgilidir. Türkçede temel bir kural vardır: Eğer özne, sayı sıfatıyla (veya miktar belirten bir tamlamayla) nitelenmişse yüklem mutlaka <strong>tekil</strong> olmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki özne \"bine yakın çocuk\" ifadesidir. Burada \"bine yakın\" bir sayı grubu/sıfatı kullanılmıştır. Dil bilgisi kurallarına göre, özne içerisinde sayı barındırıyorsa yüklem \"katıldılar\" şeklinde çoğul olamaz; \"katıldı\" şeklinde tekil olması gerekir. Bu nedenle \"katıldılar\" sözcüğü yerine \"katıldı\" getirilerek özne-yüklem uyumsuzluğu giderilmelidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda güçlü bir çeldiriciden ziyade, diğer şıklar (A, B, D, E) genellikle anlamı değiştirmeye veya eş anlamlı sözcükler kullanmaya yöneliktir. Örneğin A ve B şıkları sadece üslup değişikliğidir ve cümlede bir bozukluk gidermez. Öğrenci, \"çocuklar\" (çoğul insan) özne olduğunda yüklemin çoğul olabileceği kuralını (Örn: Çocuklar bahçede oynuyorlar/oynuyor) hatırlayıp C şıkkını elemeye meyilli olabilir. Ancak öznenin başında <strong>sayı/miktar sıfatı</strong> varsa (bine yakın gibi), çoğul eki kullanımı kesin bir anlatım kusurudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"590":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz konusu soru, <strong>Anlatım Bozukluğu (Yapısal Bozukluklar)</strong> konusuna girmektedir. Özellikle sıralı veya bağlı cümlelerde, farklı türdeki yüklemlerin (isim ve fiil) ortak bir yardımcı fiile veya eke bağlanmaya çalışılmasından kaynaklanan <strong>ek-fiil eksikliği</strong> veya <strong>yüklem eksikliği</strong> kuralı ile ilgilidir. İsim soylu bir sözcüğün yüklem olabilmesi için mutlaka ek-fiil (-idi, -imiş, -ise, -dir) alması gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan <em>\"Hem yorgun hem de iki gündür uyumamıştım.\"</em> cümlesinde bir anlatım bozukluğu vardır. \"Hem... hem de...\" bağlacı burada iki ayrı yargıyı birbirine bağlamaktadır. Ancak birinci yargı olan \"yorgun\" sözcüğü ek-fiil almadan bırakılmıştır. Bu durum, \"yorgun\" kelimesinin cümlenin sonundaki \"uyumamıştım\" fiiline bağlanmasına neden olur ki ortaya \"yorgun uyumamıştım\" gibi mantıksız bir yapı çıkar. Cümlenin doğru hali: <em>\"Hem yorgun<strong>dum</strong> (yorgun idim) hem de iki gündür uyumamıştım.\"</em> şeklinde olmalıdır. Buradaki hata <strong>ek-fiil eksikliğidir.</strong></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> (<em>\"Kapımızın önünde tanımadığımız iki kişi tartışıyordu.\"</em>) güçlü bir çeldirici olabilir. Öğrenciler genellikle öznede sayı sıfatı olduğunda (iki kişi) yüklemin de çoğul (-lar/-ler) olması gerektiğini düşünebilirler. Ancak Türkçede özne sayı sıfatıyla belirtilmişse, yüklem genellikle tekil olur. Bu nedenle B şıkkı dil bilgisi açısından tamamen doğrudur. C şıkkındaki hata ise yapısal bir eksiklik olduğu için çok daha belirgindir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"591":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Anlatım Bozukluğu</strong>, alt başlığı ise <strong>Özne-Yüklem Uyumsuzluğu</strong>dur. Türkçede özne-yüklem uyumuyla ilgili temel bir kural şudur: Cümlenin öznesi belgisiz zamir (birçoğu, bazıları, hiçbiri, herkes, kimse vb.) olduğunda yüklem daima <strong>tekil</strong> olur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan \"Halkın birçokları\" ifadesindeki \"birçokları\" sözcüğü bir belgisiz zamirdir. Dil bilgisi kurallarına göre özne belgisiz zamir olduğunda yüklem çoğul eki (-lar/-ler) alamaz. Cümlede \"ulaştılar\" denilerek yüklem çoğul yapıldığı için özne-yüklem uyumsuzluğundan kaynaklanan bir anlatım bozukluğu oluşmuştur. Cümlenin doğrusu şu şekilde olmalıdır: <em>\"Halkın birçokları en sonunda evlerine <strong>ulaştı</strong>.\"</em></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda <strong>C ve E şıkları</strong> en güçlü çeldiricilerdir. Çünkü bu şıklarda özneler çoğuldur ve yüklemler de çoğul eki almıştır (\"Sporcular... tamamladılar\", \"Yarışmacılar... olacaklar\"). Ancak Türkçedeki kurala göre; eğer özne <strong>insan</strong> ve <strong>çoğul</strong> ise yüklem isteğe bağlı olarak tekil de olabilir çoğul da. Bu yüzden C ve E seçeneklerinde bir bozukluk yoktur. A şıkkında ise özne \"insan\" olsa bile \"belgisiz zamir\" (birçokları) yapısında olduğu için yüklemin çoğul olması kesin bir kural ihlalidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"592":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nAnlatım Bozukluğu (Anlamsal Düzeyde). Bu soruda \"Anlamca Çelişen Sözcüklerin Bir Arada Kullanılması\" kuralı söz konusudur. Bir cümlede birbiriyle zıt anlam taşıyan veya mantıksal olarak bir arada bulunamayacak durumları ifade eden kelimelerin kullanılması anlatım bozukluğuna yol açar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkında yer alan <strong>\"Deneyimlerimi yavaş yavaş bir tarafa yazmalıyım ivedilikle.\"</strong> cümlesinde bir anlatım bozukluğu vardır. Cümledeki <strong>\"yavaş yavaş\"</strong> ifadesi işin zamana yayılarak, sindire sindire yapılacağını bildirirken; <strong>\"ivedilikle\"</strong> sözcüğü işin çok hızlı, acele ve çabuk yapılması gerektiğini bildirmektedir. Bir eylemin aynı anda hem \"yavaş yavaş\" hem de \"ivedilikle\" yapılması mantık kurallarına aykırıdır. Bu durum anlamca çelişen sözcüklerin bir arada kullanılmasından kaynaklanan bir anlatım bozukluğudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkındaki <strong>\"Beklemediğim bir anda neden böyle çıkageldin?\"</strong> cümlesi güçlü bir çeldirici olabilir. \"Çıkagelmek\" fiili (tezlik fiili) zaten beklenmedik bir anda gelmeyi çağrıştırdığı için \"beklemediğim bir anda\" ifadesinin gereksiz olduğu düşünülebilir. Ancak bu durum Türkçede genellikle \"pekiştirme\" veya \"vurgu\" amacıyla kabul edilebilir görülür. D şıkkındaki \"yavaş yavaş\" ve \"ivedilikle\" arasındaki doğrudan zıtlık/çelişki ise tartışmasız bir anlatım bozukluğu örneğidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"593":{"a":null,"c":"<div class=\"markdown-body\"><p>Resimdeki soruyu bir uzman Türkçe öğretmeni titizliğiyle analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Anlatım Bozukluğu</strong>, özellikle de <strong>Özne-Yüklem Uyuşmazlığı</strong> (Sayı bakımından uyum) başlığıdır. Türkçede temel bir kural vardır: Bir cümlede özne; sayı sıfatı (iki, üç...) veya belgisiz sıfatlarla (bir, birçok, birkaç, hiçbir...) kurulmuş bir tamlamaysa, o tamlamadaki isim çoğul eki (-lar / -ler) alamaz. Bu durum hem öznenin kendi içindeki yapısal uyumunu hem de yüklemle olan sayısal ilişkisini belirlediği için \"Özne-Yüklem Uyuşmazlığı\" kategorisinde değerlendirilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki anlatım bozukluğunun nedeni, özne görevindeki grupta yer alan <strong>\"bir şeyler\"</strong> ifadesidir.</p>\n<ul>\n<li><strong>Kural:</strong> \"Bir\" belgisiz sıfatı tekillik anlamı taşır. Bu sıfatın nitelediği veya belirttiği isim çoğul eki alamaz.</li>\n<li><strong>Hata:</strong> \"Bir\" (tekil anlamlı sıfat) + \"şeyler\" (çoğul isim) kullanımı yapısal bir uyumsuzluktur.</li>\n<li><strong>Düzeltme:</strong> Cümle ya \"herkesi büyüleyen <strong>bir şey</strong> vardı\" ya da \"herkesi büyüleyen <strong>şeyler</strong> vardı\" şeklinde düzeltilmelidir.\nÖznenin sayısal yapısındaki bu bozukluk, cümlenin genelindeki özne-yüklem dengesini bozduğu için cevap A şıkkıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık <strong>E) Gereksiz sözcük kullanımı</strong> şıkkıdır.</p>\n<ul>\n<li>Cümledeki <strong>\"tavır ve hareketler\"</strong> ifadesi ilk bakışta birbirine yakın anlamlı (eş anlamlıya yakın) gibi görünebilir. Ancak Türkçede \"tavır\" daha çok içsel bir tutumu, \"hareket\" ise dışsal bir eylemi ifade eder. Bu iki sözcük birbirinin tam karşılığı olmadığı için birlikte kullanılmaları gereksiz sözcük kullanımı sayılmaz; aksine anlatımı zenginleştiren bir ikileme yapısıdır. Asıl yapısal hata olan \"bir + -lar/-ler\" uyuşmazlığı çok daha net bir dil bilgisi kuralı ihlalidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"594":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Anlatım Bozukluğu</strong> (Yapısal/Dil Bilgisi dayalı bozukluklar) konusuna ilişkindir. Özellikle \"Tamlayan Eki Eksikliği\" kuralı ile ilgilidir. Bir cümlede yan cümlecik (fiilimsi grubu) bir nesne görevindeyse, o yan cümleciğin öznesi durumundaki sözcüğün tamlayan eki (-ın, -in, -un, -ün) alması gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkındaki \"Yazarın bütün iyi özellikleri kişiliğinde toplanmış olduğunu görüyoruz.\" cümlesinde bir tamlayan eki eksikliği vardır. Cümleyi ögelerine ayırdığımızda \"görüyoruz\" yüklem, \"neyi görüyoruz?\" sorusuna cevap veren kısım ise \"Yazarın bütün iyi özellikleri<strong>nin</strong> kişiliğinde toplanmış olduğunu\" (belirtili nesne) olmalıdır. Burada \"özellikleri\" kelimesi, \"olduğunu\" fiilimsisine bağlanırken tamlayan eki (-nin) almadığı için ifade bozukluğu oluşmuştur.\n<em>Doğru hali:</em> \"Yazarın bütün iyi özellikleri<strong>nin</strong> kişiliğinde toplanmış olduğunu görüyoruz.\"</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nD şıkkı (<strong>Tepkileri önemsiyorum ama onların esiri olmak istemiyorum.</strong>) güçlü bir çeldirici olabilir. Öğrenci burada \"onların\" zamirinin neyi karşıladığını veya bir öge eksikliği olup olmadığını sorgulayabilir. Ancak \"onların\" kelimesi \"tepkiler\" sözcüğüne net bir şekilde gönderme yapmaktadır ve cümle yapısında (özne-yüklem uyumu, nesne eksikliği vb.) herhangi bir kusur bulunmamaktadır. Diğer şıklar (B, C, E) da dil bilgisi kurallarına uygun, duru ve yalın cümlelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"595":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Anlatım Bozukluğu (Yer Tamlayıcısı / Dolaylı Tümleç Eksikliği):</strong> Sıralı cümlelerde veya fiilimsilerin ortak bir öğeye bağlandığı durumlarda, her iki yapının da o öğeyle dil bilgisi açısından uyumlu olması gerekir. Eğer bir fiil \"yönelme\" (-e), diğeri \"bulunma\" (-de) hali istiyorsa, her ikisi için de uygun yer tamlayıcısı ayrıca belirtilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede \"İstanbul'a\" sözcüğü yönelme durumundadır ve \"gittiği\" fiilimsisiyle uyumludur (İstanbul'a gitmek). Ancak cümlenin devamındaki \"kaldığı\" fiilimsisi \"nerede?\" sorusuna cevap arar ve bulunma durumu (-de/-da) eki almış bir tamlayıcı gerektirir. Cümle bu haliyle okunduğunda sanki \"İstanbul'a kaldığı\" gibi yanlış bir anlam oluşmaktadır. Bu dil bilgisi hatasını gidermek için \"kaldığı\" sözcüğünden önce \"İstanbul'da\" yer tamlayıcısı getirilmelidir. Böylece cümle: \"Annemin İstanbul’a gittiği günler karamsar, <strong>İstanbul’da</strong> kaldığı günler pek iyimser oluyordum.\" halini alarak düzelir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı (\"oluyordum\" yerine \"olurum\" getirilerek)</strong> güçlü bir çeldirici olabilir. Öğrenci, geniş zaman kipiyle bir zaman uyumu yapılması gerektiğini düşünebilir. Ancak cümlede anlatılan durum geçmişteki bir süreci veya alışkanlığı ifade ettiği için \"oluyordum\" (şimdiki zamanın hikayesi) kullanımı yapısal olarak hatalı değildir. Asıl bozukluk, anlamı ve yapıyı bozan öğe (yer tamlayıcısı) eksikliğidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"596":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda virgülün (,) <strong>anlam belirsizliğini/karışıklığını önleme</strong> görevi sorgulanmaktadır. Türkçede bir isim veya adlaşmış sıfattan sonra gelen kelimeyle sıfat tamlaması oluşma ihtimali varsa, bu kelimenin özne olduğunu belirtmek ve anlam karışıklığını gidermek için virgül kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A seçeneğinde</strong> virgül kaldırılırsa cümlenin anlamı kökten değişir ve iki farklı şekilde anlaşılabilir:</p>\n<ol>\n<li><strong>Virgül varken:</strong> \"Genç\" bir kişidir ve \"memuru\" dinlemiştir. Cümlenin öznesi \"Genç\"tir.</li>\n<li><strong>Virgül kaldırıldığında:</strong> \"Genç memuru...\" ifadesi bir sıfat tamlaması olur. Bu durumda cümlenin öznesi \"o\" (gizli özne) olur ve bu kişi \"genç olan memuru\" dinlemiş sayılır.\nBu durum net bir <strong>anlam karışıklığına</strong> yol açtığı için doğru cevap A'dır.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D seçeneği</strong> güçlü bir çeldirici olabilir. \"Bu yüksek ruhlu kadının, tek korktuğu şeyin...\" cümlesinde virgül tamlayan (kadının) ile tamlanan (korktuğu şey) arasına konulmuştur. Aslında dil bilgisi kurallarına göre burada virgül kullanımı gereksizdir; ancak virgülün kaldırılması cümlede farklı bir anlam yaratmaz veya kimin neyi yaptığı konusunda bir belirsizlik doğurmaz. Diğer şıklarda da (B, C, E) virgül kaldırıldığında sadece vurgu değişir, anlamda bir karışıklık oluşmaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"597":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soruyu bir uzman Türkçe öğretmeni titizliğiyle analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, <strong>Anlatım Bozukluğu</strong> konusuna aittir. Bir cümlede anlatım bozukluğu; sözcüğün yanlış anlamda kullanılması, mantık hataları, anlamca çelişen sözcüklerin bir arada kullanılması veya dil bilgisi (yapısal) hatalardan kaynaklanabilir. Bu soruda özellikle <strong>mantık ve anlam uyuşmazlığı</strong> üzerinde durulmuştur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> bir mantık hatası ve yardımcı fiil/kip uyuşmazlığı mevcuttur.</p>\n<ul>\n<li>Cümledeki \"sayılabilirdi\" ifadesi, yeterlilik fiilinin hikayesidir ve \"başarılı olma ihtimali vardı ama bu ihtimal gerçekleşmedi\" (yani başarılı olamadı) anlamını taşır.</li>\n<li>Ancak cümlenin devamında gelen \"ama kendi imzasını kullanmıyordu\" kısmı, bir karşıtlık (zıtlık) bildirmektedir.</li>\n<li>Eğer yapıtlar başarılı olamamışsa, yazarın imzasını kullanmaması bu başarısızlıkla mantıklı bir \"ama\" ilişkisi kurmaz. Cümlenin asıl kastettiği; yapıtların başarılı olduğu, ancak yazarın gerçek ismini gizlediğidir. Bu anlamı vermek için \"sayılabilirdi\" (ihtimal) yerine kesinlik bildiren <strong>\"sayılırdı\"</strong> veya doğrudan <strong>\"başarılıydı\"</strong> ifadesi kullanılmalıydı. Mevcut haliyle cümle mantıksal bir boşluk yaratmaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkı</strong> (\"Sergi farklı konuları içeren fotoğraflardan oluşuyor.\") ikilemde bırakabilir.</p>\n<ul>\n<li>Bazı öğrenciler \"oluşuyor\" yerine \"oluşturuluyor\" veya \"meydana geliyor\" gibi kullanımlar aramaya meyillidir.</li>\n<li>Ayrıca \"içeren\" kelimesinin gereksiz olduğunu düşünebilirler.</li>\n<li>Ancak E şıkkındaki kullanım tamamen doğrudur; bir bütünün parçalarını (fotoğraflar) ve o parçaların niteliğini (farklı konuları içermesi) dil bilgisi kurallarına uygun şekilde ifade eder. B, C ve D şıklarında ise ne anlamsal ne de yapısal bir bozukluk bulunmaktadır; cümleler gayet duru ve nettir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"598":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Anlatım Bozukluğu\" konusuna, özellikle de \"Gereksiz Sözcük Kullanımı\" başlığına girmektedir. İyi bir cümlede, anlamı zaten bir sözcükte bulunan başka bir sözcüğün kullanılması duruluğu bozar ve anlatım bozukluğuna yol açar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE şıkkında yer alan \"Hiçbir basın üyesine <strong>farklı</strong> bir <strong>ayrıcalık</strong> yapılmayacak.\" cümlesinde bir anlatım bozukluğu vardır. \"Ayrıcalık\" sözcüğü zaten \"başkalarından üstün tutulma durumu, imtiyaz, diğerlerinden farklı ve özel olma\" anlamlarını taşır. Yani \"ayrıcalık\" olan bir şey zaten doğası gereği \"farklı\"dır. Cümlede hem \"farklı\" hem de \"ayrıcalık\" kelimelerinin bir arada kullanılması anlamdaş/gereksiz sözcük kullanımına örnektir. Cümle; \"Hiçbir basın üyesine ayrıcalık tanınmayacak/yapılmayacak.\" şeklinde olmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA şıkkı olan \"Sanırım gazeteciler bu haberi önemsemedi.\" cümlesi çeldirici olabilir. Bazı öğrenciler \"sanırım\" (olasılık) ve \"önemsemedi\" (kesinlik bildiren çekimli fiil) arasında bir çelişki olduğunu düşünebilir. Ancak \"sanırım\" ifadesi tüm yargının bir tahmine dayalı olduğunu belirtir ve Türkçede bu kullanım anlatım bozukluğu sayılmaz. E şıkkındaki \"farklı ayrıcalık\" ifadesi ise mantıksal bir fazlalık (pleonazm) barındırdığı için net bir hatadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"599":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Anlatım Bozuklukları\" konusunun \"Öge Eksikliği\" (özellikle de <strong>Dolaylı Tümleç Eksikliği</strong>) alt başlığıyla ilgilidir. Sıralı, bağlı veya birleşik cümlelerde, ortak kullanılan bir ögenin tüm yüklemlere veya fiilimsilere anlamca ve dil bilgisi bakımından uymaması anlatım bozukluğuna yol açar. Dolaylı tümleç eksikliği genellikle dative (-e), locative (-de) veya ablative (-den) eklerinden birini alması gereken bir sözcüğün cümlede bulunmamasından kaynaklanır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkındaki</strong> \"Saçları devamlı boyatmak zarar verdiği için az boyatmak gerekir.\" cümlesini inceleyelim:</p>\n<ul>\n<li>Cümlenin ilk kısmında geçen \"boyatmak\" fiilimsisinin nesnesi \"saçları\" (belirtili nesne) sözcüğüdür.</li>\n<li>Ancak devamında gelen \"zarar verdiği\" yan cümlesinde, \"Neye zarar veriyor?\" sorusunun cevabı olan bir dolaylı tümleç eksiktir. \"Saçları\" kelimesi belirtili nesne durumunda olduğu için \"zarar vermek\" eylemine bağlanamaz (Saçları zarar vermek olmaz).</li>\n<li>Cümlenin doğrusu: \"Saçları devamlı boyatmak, <strong>saçlara</strong> (dolaylı tümleç) zarar verdiği için az boyatmak gerekir.\" şeklinde olmalıdır. \"Saçlara\" kelimesi eklenmediği için dolaylı tümleç eksikliğinden kaynaklı bir anlatım bozukluğu oluşmuştur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı</strong> (\"Biletinde koltuk numarasını görmeyince görevliyi uyardı.\") bu soruda güçlü bir çeldirici olabilir. Öğrenci, \"görevliyi uyardı\" yerine \"görevliye bildirdi\" gibi farklı bir fiil düşünerek burada bir yönelme hali (-e eki) eksikliği olduğunu sanabilir. Ancak \"uyarmak\" fiili, nesnesini belirtme haliyle (-i) alır (Kimi uyardı? -&gt; Görevliyi). Bu cümlede herhangi bir öge eksikliği veya uyumsuzluk yoktur. Diğer şıklarda (A, B, C) ise hem anlam hem de yapı bakımından herhangi bir bozukluk bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"600":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeninim. Paylaştığın görseldeki dil bilgisi sorusunu birlikte detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, \"Anlatım Bozuklukları\" ünitesinin \"Bağlaşıklık\" (yapısal bozukluklar) başlığı altında yer alan <strong>Özne Eksikliği</strong> konusuna ilişkindir. Özne eksikliği; özellikle sıralı, bağlı veya birleşik cümlelerde, yüklemlerden birinin öznesinin bulunmaması ya da ortak kullanılan öznenin yüklemlerden biriyle anlamca/yapıca uyuşmaması durumunda ortaya çıkar. Cümlede \"kim?\" veya \"ne?\" sorularına cevap veren bir öznenin eksik olması, cümlenin anlamını yarım bırakır veya yanlış yere yönlendirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> bir anlatım bozukluğu vardır. Cümleyi inceleyelim:\n<em>\"Sınıfların kapı ve pencereleri değiştirildikten sonra kullanıma hazır hâle geldi.\"</em>\nBu cümlede \"değiştirilen\" şey \"sınıfların kapı ve pencereleri\"dir (sözde özne). Ancak cümlenin devamındaki \"kullanıma hazır hâle geldi\" yükleminin öznesi açıkça belirtilmemiştir. Mevcut haliyle \"kullanıma hazır hâle gelen\" kapı ve pencereler gibi görünmektedir. Oysa mantıksal olarak kullanıma hazır hâle gelen **\"sınıflar\"**dır.\nCümlenin doğrusu şu şekilde olmalıdır: <em>\"Sınıfların kapı ve pencereleri değiştirildikten sonra <strong>sınıflar</strong> kullanıma hazır hâle geldi.\"</em>\nBurada \"sınıflar\" öznesi yazılmadığı için bir özne eksikliği söz konusudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> bu sorudaki en güçlü çeldiricidir.\n<em>\"Çalışanlarımızla el ele verip şirketi bu seviye getirdik.\"</em>\nBu cümlede de bir anlatım bozukluğu vardır ancak bu bozukluğun türü <strong>özne eksikliği değildir.</strong> \"Seviye\" sözcüğü yönelme durum ekini (-e) almamıştır. Doğrusu \"bu seviye<strong>ye</strong> getirdik\" olmalıdır. Bu hata \"ek eksikliği\" veya \"yer tamlayıcısı (dolaylı tümleç) eksikliği\" olarak adlandırılır. Soru bizden spesifik olarak \"özne eksikliğini\" istediği için B şıkkı doğru cevap olamaz.</p>\n<p>Diğer şıklarda (C, D, E) özneler (bazı öğretmenler, yardım edenler, küçük kız) yüklemlerle tam bir uyum içindedir ve herhangi bir eksiklik bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"}}