{"1":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"2":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"3":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"4":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"5":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"6":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>\"Sözcükte Anlam\"</strong> konusuna aittir. Soruda; terim anlam, gerçek anlam, soyut anlam, deyimler ve nicel/nitel anlam gibi temel dil bilgisi ve anlam bilgisi kavramları üzerinden sözcüklerin metin içindeki işlevleri sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYanlış olan açıklama <strong>E seçeneğidir.</strong></p>\n<ul>\n<li><strong>V. söz (Oyun):</strong> Cümlede \"sözcüklerle yapılan bir oyundur\" şeklinde geçmektedir. <strong>Nicel anlam;</strong> bir kavramın sayılabilen, ölçülebilen, azalıp çoğalabilen özelliklerini (uzunluk, ağırlık, miktar vb.) ifade eder. Buradaki \"oyun\" sözcüğü ise şiirin sanatsal yapısını, kelimelerle kurulan estetik kurguyu anlatmaktadır. Bu durum bir ölçüm belirtmediği, bir niteliği/özelliği vurguladığı için <strong>nitel anlamlıdır.</strong> Dolayısıyla \"nicel anlamlıdır\" ifadesi yanlıştır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nDiğer şıklar metindeki kullanımlarıyla tamamen örtüşmektedir:</p>\n<ul>\n<li><strong>A) I. söz (Divan şiiri):</strong> Edebiyat alanına ait özel bir kavram olduğu için bir <strong>terimdir.</strong> Doğru.</li>\n<li><strong>B) II. söz (Düşündürmek):</strong> Sözcük, akla gelen ilk anlamıyla (bir konu üzerinde zihin yormak) kullanıldığı için <strong>gerçek anlamlıdır.</strong> Doğru.</li>\n<li><strong>C) III. söz (Duyguları):</strong> Duygu; beş duyu organıyla algılanamayan, zihinsel ve kalbi bir süreç olduğu için <strong>soyut anlamlıdır.</strong> Doğru.</li>\n<li><strong>D) IV. söz (Yüz çevirmiş):</strong> Bir şeye ilgi göstermemek, ondan uzaklaşmak anlamında kalıplaşmış ve mecazlaşmış bir ifade olduğu için bir <strong>deyimdir.</strong> Bu şık güçlü bir çeldirici olabilir çünkü öğrenciler bazen \"mecaz anlam\" ile \"deyim\" arasındaki sınırı karıştırabilirler. Ancak \"yüz çevirmek\" Türkçede standart bir deyimdir. Doğru.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"7":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte ve Söz Öbeğinde Anlam (Yakın Anlamlılık). Bu tip sorularda, cümleye katılan anlamın (olasılık, kesinlik, tahmin, çıkarım vb.) benzerlik göstermesi beklenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI. cümlede geçen <strong>\"Sanırım\"</strong> kelimesi ile IV. cümlede geçen <strong>\"Öyle tahmin ediyorum ki\"</strong> ifadesi, her iki cümlede de konuşan kişinin bir durumla ilgili kesin olmayan, olasılığa veya kişisel kestirime dayalı düşüncesini belirtir. Her iki ifade de cümleye \"tahmin/olasılık\" anlamı kattığı için bu iki söz grubu birbiriyle yakın anlamlıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok II. maddedeki <strong>\"anladığım kadarıyla\"</strong> ifadesi ikileme düşürebilir. Ancak \"anladığım kadarıyla\" bir veriden yola çıkarak yapılan bir \"çıkarım\" (inference) bildirirken; I ve IV doğrudan bir \"tahmin\" (estimation/guess) bildirir. III. cümledeki <strong>\"tam\"</strong> sözcüğü kesinlik, V. cümledeki <strong>\"yalnızca ve yalnızca\"</strong> ifadesi ise miktar bakımından sınırlama (sadece) anlamı kattığı için diğer şıklarla anlam ilgisi kuramazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"8":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Anlam İlişkileri). Bu soru tipi, cümle içerisindeki sözcüklerin anlamca birbirini ne ölçüde karşıladığını veya ifade ettikleri kavramlar arasındaki yakınlığı ölçer. Yakın anlamlılık, tam olarak eş anlamlı olmasalar da aynı temel düşünceyi veya durumu temsil eden sözcükler arasındaki ilişkidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan <strong>\"garip\"</strong> ve <strong>\"sıra dışı\"</strong> sözcükleri anlamca birbirine en yakın olanlardır.</p>\n<ul>\n<li>\"Garip\" sözcüğü; alışılmamış, tuhaf, şaşırtıcı anlamlarına gelir.</li>\n<li>\"Sıra dışı\" sözcüğü ise; alışılmışın dışında kalan, benzerlerinden farklı olan anlamındadır.\nHer iki sözcük de cümlede standart veya normal olandan farklılığı ifade etmek için kullanılmıştır. \"Garip davranışlar\" ile \"sıra dışı düşünceler\" birbirini tamamlayan ve aynı anlamsal düzlemde (norm dışılık) yer alan ifadelerdir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkındaki</strong> \"sakladığı\" ve \"bulunduğu\" sözcükleri güçlü bir çeldiricidir. Çünkü bir şeyin \"saklandığı\" yer ile \"bulunduğu\" yer genellikle aynı noktadır ve bağlamsal bir ilişki vardır. Ancak \"saklamak\" eylemi bir şeyi gizlemek veya korumak amacıyla yapılan bilinçli bir eylemi ifade ederken, \"bulunmak\" kelimesi sadece mevcudiyeti ve konumu belirtir. Dolayısıyla bu kelimeler arasında anlam yakınlığı değil, sadece bağlamsal bir ilişki vardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"9":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Sözcükte Anlam\" (Gerçek ve Mecaz Anlam) konusuyla ilgilidir. <strong>Gerçek anlam</strong>, bir sözcüğün söylendiğinde akla gelen ilk anlamı, yani sözlükteki temel anlamıdır. <strong>Mecaz anlam</strong> ise bir sözcüğün gerçek anlamından tamamen uzaklaşarak, genellikle soyut kavramları karşılamak için kazandığı yeni anlamdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E seçeneğinde</strong> yer alan <strong>\"ezilmişliğine\"</strong> sözcüğünün kökü olan \"ezilmek\", gerçek (temel) anlamıyla fiziksel bir ağırlık veya baskı altında kalarak yassılaşmak, parçalanmak demektir. Ancak bu cümlede bir nesnenin fiziksel olarak ezilmesinden bahsedilmemektedir. Burada sözcük; sosyal veya psikolojik olarak baskı altında kalma, hor görülme, güçsüzlük veya boynu büküklük gibi soyut bir durumu ifade etmek için kullanılmıştır. Dolayısıyla sözcük gerçek anlamından uzaklaşarak <strong>mecaz anlam</strong> kazanmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nDiğer seçeneklerdeki altı çizili sözcükler incelendiğinde hepsinin fiziksel dünyadaki temel anlamlarıyla (gerçek anlam) kullanıldığı görülür:</p>\n<ul>\n<li><strong>A şıkkındaki \"gölgelendirdiği\":</strong> Ağaçların güneş ışığını keserek oluşturduğu karanlık alan (gerçek anlam).</li>\n<li><strong>B şıkkındaki \"yaşları\":</strong> Gözden akan sıvı (gerçek anlam).</li>\n<li><strong>C şıkkındaki \"hareketle\":</strong> Fiziksel bir kımıldama, devinim (gerçek anlam).</li>\n<li><strong>D şıkkındaki \"ışık\":</strong> Cisimleri görmemizi sağlayan fiziksel enerji, aydınlık (gerçek anlam).</li>\n</ul>\n<p>Bu şıklardaki sözcükler somut ve sözlükteki ilk anlamlarını korudukları için doğru cevap olamazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"10":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Sözcükte Anlam</strong> (Çok Anlamlılık) konusuyla ilgilidir. Türkçede bir sözcük, kullanıldığı cümleye göre temel, yan veya mecaz anlamlar kazanabilir. Bu tip sorularda kelimenin yer aldığı bağlamı (cümledeki diğer kelimelerle ilişkisini) doğru analiz etmek gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nÖncül cümlede geçen <em>\"Bir düşünce akımının kaynaklarını...\"</em> ifadesindeki \"kaynak\" sözcüğü; bir düşüncenin, bir olgunun çıktığı yer, <strong>dayanak noktası, köken veya asıl</strong> anlamında kullanılmıştır. Soyut bir kavram olan \"düşünce akımının\" hangi temelden beslendiğini ifade etmektedir.</p>\n<p><strong>C</strong> şıkkındaki <em>\"Kaynağını iyi bilmediğin düşüncelerden vazgeç!\"</em> cümlesinde de \"kaynak\" sözcüğü tam olarak bu anlamda kullanılmıştır. Burada da tıpkı örnekteki gibi bir düşüncenin <strong>nereden geldiği, dayanağı veya kökeni</strong> kastedilmektedir. Her iki cümlede de \"kaynak\" ve \"düşünce\" kavramları benzer bir anlamsal ilişki içindedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>A</strong> şıkkıdır: <em>\"Tezini bu kaynaklarla oluşturman olanaksız.\"</em>\nBuradaki \"kaynak\" sözcüğü; bir araştırma veya incelemede yararlanılan <strong>belge, kitap, doküman (referans)</strong> anlamındadır. Öncül cümlede ise \"kaynak\" daha genel bir ifadeyle düşüncenin doğduğu yeri/temelini temsil ederken; A şıkkında somut araştırma materyallerini (bibliyografya) temsil eder. Dolayısıyla aralarında kullanım alanı farkı vardır.</p>\n<p>Diğer şıklar ise tamamen farklı anlamlardadır:</p>\n<ul>\n<li><strong>B şıkkında:</strong> Enerji veya ışık yayan nokta (Somut/Terim).</li>\n<li><strong>D ve E şıklarında:</strong> Yeraltı zenginliği, ekonomik olanak veya varlık (Doğal kaynak/Sermaye).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"11":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir edat (ilgeç) olan <strong>\"gibi\"</strong> sözcüğünün cümleye kattığı anlam ilgileriyle (benzerlik, zaman, olasılık vb.) ilgilidir. \"Gibi\" edatı genellikle \"benzerlik\" kursa da, sıfat-fiil ekleriyle (-dığı/diği gibi) öbekleştiğinde \"anında, hemen o sırada\" anlamı kazanarak cümleye <strong>zaman</strong> anlamı katabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A seçeneğinde</strong> yer alan \"Çıkış zilini duyduğu gibi...\" ifadesinde \"gibi\" edatı, eylemin gerçekleştiği anı belirtmektedir. Buradaki \"duyduğu gibi\" yapısı <strong>\"duyar duymaz\"</strong> veya <strong>\"duyduğu anda\"</strong> anlamını taşır. Bu durum, eylemin ne zaman yapıldığını (zamanını) bildirdiği için doğru cevaptır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B seçeneğindeki</strong> \"kardeşi gibi\" ifadesi öğrenciyi \"benzerlik\" yönünden yanıltabilir. Ancak burada \"gibi\" edatı, iki kişiyi çalışma disiplini bakımından karşılaştırmış ve bir <strong>benzerlik</strong> ilgisi kurmuştur. Herhangi bir zaman bildirmemektedir. Diğer seçeneklerde (C, D ve E) de \"gibi\" sözcüğü benzerlik veya \"o biçimde\" anlamlarında kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"12":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Cümledeki Anlam) ve Yazım Kuralları ile Anlam İlişkisi. Bu soruda \"herhalde\" sözcüğünün yazımına göre kazandığı anlam farkı sorgulanmaktadır.</p>\n<ul>\n<li><strong>Herhalde (bitişik):</strong> \"Belki, ihtimal, muhtemelen\" anlamlarına gelir (Olasılık bildirir).</li>\n<li><strong>Her hâlde (ayrı):</strong> \"Ne olursa olsun, mutlaka, kesinlikle, her durumda\" anlamlarına gelir (Kesinlik bildirir).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoru metninde geçen altı çizili sözcük grubu \"<strong>her hâlde</strong>\" şeklinde ayrı yazılmıştır. Bu yazım biçimi, cümleye \"mutlaka, ne olursa olsun, kesinlikle\" anlamı katar. Cümlenin bağlamında sanatçıların toplumsal sorunlara karşı bir çözüm yolu göstermesinin bir zorunluluk ve kesin bir görev olduğu vurgulanmaktadır. D şıkkında yer alan \"<strong>kesinlikle</strong>\" sözcüğü, altı çizili sözün bu \"mutlakiyet/kesinlik\" anlamını tam olarak karşılamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>A şıkkıdır.</strong> Öğrenciler günlük konuşma dilinde \"herhalde\" sözcüğünü genellikle \"belki/muhtemelen\" anlamında kullanmaya alışıktır. A şıkkındaki \"<strong>muhtemelen</strong>\" kelimesi, eğer sözcük bitişik yazılsaydı (herhalde) doğru cevap olabilirdi. Ancak TDK kurallarına göre ayrı yazılan \"her hâlde\" ifadesi olasılık değil, kesinlik/her durumdaki mutlaklık bildirir. Bu ince ayrım, A şıkkını yanlış, D şıkkını doğru kılar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"13":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Sözcükte Anlam</strong> konusuyla ilgilidir. Bir metindeki altı çizili sözcüklerin yerine getirilecek kelimelerin belirlenmesinde, o sözcüklerin hem sözlük anlamı hem de metin içindeki bağlamsal anlamı dikkate alınmalıdır. \"Yan tutmamak\" bir tutumu, \"ağdalı\" ise bir üslup özelliğini niteler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong></p>\n<ul>\n<li><strong>\"yan tutmaz\":</strong> Bu ifade, bir kişinin veya kurumun herhangi bir tarafın yanında olmadığını, tarafsız kaldığını belirtir. Bilimsel bir yaklaşımdan bahsedildiği için bu durum bilimsel dilde <strong>\"nesnellik\" (objektiflik)</strong> ile ifade edilir. Dolayısıyla \"yan tutmaz\" yerine \"nesneldir\" sözcüğü getirilebilir.</li>\n<li><strong>\"ağdalı\":</strong> Bu kelime gerçek anlamda \"koyulaşmış, yapışkan\" demektir. Ancak metindeki gibi dil ve üslup için kullanıldığında; anlaşılması güç, sanatsal kelimelerle yüklü, karışık ve <strong>\"karmaşık\"</strong> bir anlatımı ifade eder.</li>\n<li>Bu iki anlamı sırasıyla karşılayan seçenek <strong>D şıkkıdır.</strong></li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> (\"tarafsızdır – kararsız\") en güçlü çeldiricidir. \"Yan tutmaz\" ifadesi \"tarafsızdır\" sözcüğü ile mükemmel bir şekilde eşleşir. Ancak şıkkın ikinci kelimesi olan \"kararsız\", \"ağdalı\" sözcüğünün anlamını hiçbir şekilde karşılamaz. \"Ağdalı\" dilin zorluğunu ve kapalılığını anlatırken; \"kararsız\" bir kişinin seçim yapamaması durumudur. Bu uyumsuzluk nedeniyle B şıkkı elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"14":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Karşıt / Zıt Anlamlı Sözcükler). Anlamca birbirinin tam karşıtı olan, birbiriyle çelişen kavramları karşılayan sözcüklere \"zıt anlamlı sözcükler\" denir. Şiir dilinde bu durum genellikle \"tezat\" (karşıtlık) sanatı ile de ilişkilendirilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB seçeneğindeki \"Bir yerdeyiz <strong>uzaklara</strong> en <strong>yakın</strong> olduğumuz...\" dizesinde \"uzak\" ve \"yakın\" sözcükleri kullanılmıştır. Bu iki sözcük, mesafe bildiren kavramlar olarak anlamca birbirinin tam zıttıdır. Dolayısıyla soruda istenen karşıt anlamlı sözcük kullanımı bu dizede mevcuttur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nE seçeneği güçlü bir çeldiricidir: \"Soğuk sularından içtim, serinledim...\". Burada \"soğuk\" ve \"serin\" kelimeleri arasında bir anlam ilişkisi vardır. Ancak bu iki kelime zıt anlamlı değil, aralarında derece farkı olan yakın anlamlı/ilişkili kelimelerdir. Karşıt anlam olması için \"soğuk-sıcak\" veya \"serin-ılık\" gibi bir eşleşme gerekirdi. Diğer şıklarda (A, C, D) ise anlamca birbirinin zıttı olan herhangi bir sözcük çifti bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"15":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Sözcükte Anlam\" konusuyla ilgilidir. Özellikle günlük hayatta sıkça karıştırılan veya yanlış kullanılan zaman zarflarının tam sözlük anlamını bilmeyi gerektirir. \"Gün aşırı\" ifadesi, Türkçede zaman bildiren bir belirteçtir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki \"gün aşırı\" sözcüğü, Türk Dil Kurumu (TDK) sözlüğüne göre <strong>\"bir gün ara ile, iki günde bir\"</strong> anlamına gelir. Yani bir eylemin bir gün yapılıp bir gün yapılmadığını ifade eder. C seçeneğinde yer alan \"Ahmet, annesini görmeye <strong>iki günde bir</strong> gidiyordu.\" cümlesindeki \"iki günde bir\" ifadesi, \"gün aşırı\" sözcüğünün tam karşılığıdır ve cümleye aynı anlamı katmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>A şıkkıdır</strong>. Günlük konuşma dilinde pek çok kişi \"gün aşırı\" ifadesini yanlışlıkla \"her gün\" veya \"çok sık\" anlamında kullanmaktadır. A şıkkında geçen \"her gün\" ifadesi, eylemin hiç ara verilmeden her gün tekrarlandığını belirtir. Oysa \"gün aşırı\" ifadesinde arada birer günlük boşluklar vardır. Bu nedenle A şıkkı anlamca doğru değildir. B şıkkındaki \"sık sık\" ifadesi ise belirli bir periyot bildirmeyen bir sıklık zarfıdır, net bir \"iki günde bir\" anlamı taşımaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"16":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Çok Anlamlılık). Türkçede bir sözcük, kullanıldığı cümlenin bağlamına göre temel anlamından uzaklaşarak yan veya mecaz anlamlar kazanabilir. Bu soruda \"tutmak\" fiilinin bağlamsal olarak \"tutarlılık ve uygunluk\" bildiren kullanımı sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğindeki \"Mahkemedeki tanıkların sözleri birbirini tutuyordu.\" cümlesinde \"tutmak\" eylemi, tanıkların verdiği ifadelerin birbiriyle örtüştüğü, birbiriyle çelişmediği ve birbirine uygun düştüğü anlamında kullanılmıştır. Bu kullanım, soruda verilen \"uygun gelmek, çelişmemek\" açıklamasıyla tam olarak örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nC şıkkı (\"Kar... tutar\"), günlük hayatta sık kullanılan bir deyimleşmiş ifade olduğu için öğrencinin dikkatini çekebilir. Ancak buradaki \"tutmak\", karın erimeden yerde birikmesi anlamındadır.\nDiğer şıklar incelendiğinde;\nA şıkkında \"durumu sürdürmek, korumak\",\nB şıkkında \"kiralamak\",\nD şıkkında ise \"taraftarı olmak, desteklemek\" anlamları mevcuttur.\nBu anlamların hiçbiri \"çelişmemek\" kavramını karşılamaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"17":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Sözcükte Anlam\" başlığı altındaki <strong>Gerçek ve Mecaz Anlam</strong> konusuyla ilgilidir. Bir sözcüğün temel anlamından (akla gelen ilk anlamından) tamamen uzaklaşarak kazandığı yeni ve genellikle soyut anlamlara <strong>mecaz anlam</strong> denir. \"Karanlık\" sözcüğünün gerçek anlamı \"ışık yokluğu, aydınlık karşıtı\" durumudur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> geçen \"Karanlık bir geçmiş\" ifadesinde \"karanlık\" sözcüğü; fiziksel olarak ışığın olmaması durumunu değil, \"belirsiz, şüpheli, kötü veya gizli işlerle dolu\" anlamını karşılamaktadır. Sözcük gerçek anlamından tamamen uzaklaşıp soyut bir kavramı nitelediği için burada <strong>mecaz anlamda</strong> kullanılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkı</strong> (\"karanlığı dağıtana dek\") ikilemde bırakabilir; çünkü \"karanlığı dağıtmak\" ifadesi bazı bağlamlarda (cehaleti yenmek gibi) mecaz olabilir. Ancak bu cümledeki kullanımda, pencereden vuran fiziksel \"ışık\" ve odanın içindeki fiziksel \"karanlık\"tan bahsedilmektedir. Dolayısıyla buradaki kullanım gerçektir. B, C ve D şıklarında da \"karanlık\" sözcüğü doğrudan ışığın yokluğu veya gece vakti anlamında, yani gerçek anlamıyla kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"18":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda \"Sözcükte Anlam\" konusu, özellikle de <strong>Mecaz Anlam</strong> kavramı sorulmaktadır.</p>\n<ul>\n<li><strong>Gerçek Anlam:</strong> Bir sözcüğün söylendiğinde akla gelen ilk, temel anlamıdır.</li>\n<li><strong>Mecaz Anlam:</strong> Bir sözcüğün temel anlamından tamamen uzaklaşarak kazandığı yeni ve soyut anlamdır.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> geçen \"<strong>çiğ</strong>\" sözcüğünün gerçek (temel) anlamı \"pişmemiş veya az pişmiş\" gıdalar için kullanılır. Ancak \"çiğ bir hareket\" tamlamasında sözcük, \"yakışıksız, yersiz, olgunlaşmamış davranış\" anlamında kullanılmıştır. Sözcük, somut olan \"pişmemişlik\" anlamından tamamen sıyrılarak soyut bir davranış biçimini nitelediği için <strong>mecaz anlamda</strong> kullanılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>D şıkkındaki \"ağır\"</strong> sözcüğünde ikileme düşebilirler. Çünkü \"ağır\" sözcüğü Türkçede \"ağır söz, ağır misafir\" gibi ifadelerde sıklıkla mecaz anlamda kullanılır. Ancak bu soruda \"ağır çanta\" ifadesi, çantanın fiziksel ağırlığını (tartıdaki fazla yükü) ifade ettiği için <strong>gerçek anlamıyla</strong> kullanılmıştır. Benzer şekilde C şıkkındaki \"ekşi\" de elmanın gerçek tadını ifade eder.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"19":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"20":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Sözcükte Anlam\" konusunun <strong>\"Çok Anlamlılık\"</strong> özelliği ile ilgilidir. Türkçede bir sözcük, cümle içindeki kullanımına ve yanındaki kelimelerle kurduğu ilişkiye göre temel anlamının dışında pek çok farklı anlam kazanabilir. \"Çalmak\" fiili de Türkçede anlam yelpazesi geniş olan kelimelerden biridir. Özellikle renk adlarıyla birlikte kullanıldığında (maviye çalan, sarıya çalan vb.), o rengi tam yansıtmasa da onu anımsatan, o rengin tonuna yakın olan anlamını taşır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkındaki <strong>\"Bebeğin maviye çalan gözleri vardı.\"</strong> cümlesinde \"çalan\" sözcüğü, \"mavi rengini andıran, maviyi anımsatan, mavimsi\" anlamında kullanılmıştır. Yani gözlerin rengi tam olarak mavi olmasa da maviye benzemekte, o tonu andırmaktadır. Bu kullanım, soru kökünde belirtilen \"benzemek, andırmak\" anlamıyla birebir örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda çeldiriciler genellikle kelimenin daha yaygın kullanılan diğer anlamları üzerinden kurulmuştur:</p>\n<ul>\n<li><strong>A şıkkında</strong> bir müzik aletini ses çıkartmak için kullanmak (enstrüman çalmak),</li>\n<li><strong>B şıkkında</strong> bir cihaz yardımıyla müziğin duyulmasını sağlamak,</li>\n<li><strong>C şıkkında</strong> bir yere vurduğunu bildirmek amacıyla kapıya vurmak (tıklatmak),</li>\n<li><strong>E şıkkında</strong> ise kendine ait olmayan bir şeyi gizlice almak (hırsızlık) anlamları mevcuttur.</li>\n</ul>\n<p>Öğrenci, \"çalmak\" kelimesinin bu yaygın anlamlarına odaklanırsa D şıkkındaki mecazlaşmış/deyimleşmiş anlamı gözden kaçırabilir. Ancak \"benzemek\" anlamı sadece renk nitelenen D şıkkında mevcuttur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"21":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Sözcükte Anlam\" konusunun temel başlıkları olan <strong>Gerçek Anlam</strong> ve <strong>Mecaz Anlam</strong> ile ilgilidir.</p>\n<ul>\n<li><strong>Gerçek Anlam:</strong> Bir sözcüğün söylendiğinde akla gelen ilk, temel anlamıdır.</li>\n<li><strong>Mecaz Anlam:</strong> Bir sözcüğün gerçek anlamından tamamen uzaklaşarak, genellikle soyut bir kavramı karşılamak üzere kazandığı yeni anlamdır.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E şıkkındaki \"inanmam\"</strong> sözcüğü, \"bir şeyin varlığını, doğruluğunu veya gücünü kabul etmek\" anlamında kullanılmıştır. Bu, \"inanmak\" fiilinin sözlükteki ilk ve temel (gerçek) anlamıdır. \"Aşka inanmak\" ifadesinde kelime herhangi bir anlam kaymasına uğramamış, doğrudan kendi öz anlamını karşılayacak şekilde kullanıldığı için gerçek anlamlıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi ikilemde bırakabilecek en güçlü çeldirici <strong>B şıkkıdır</strong>. \"Basmak\" sözcüğü gerçekte bir yerin üzerine ayakla baskı uygulamak demektir. Ancak bu cümlede fiziksel bir basma eyleminden ziyade, \"başkalarını kullanarak veya onları ezerek mevki sahibi olmak\" kastedilmiştir. Bu nedenle sözcük gerçek anlamından uzaklaşarak <strong>mecaz anlam</strong> kazanmıştır.</p>\n<p>Diğer şıkların analizi:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> \"Sıcaklık\" sözcüğü burada ısıyı değil, \"samimiyet ve içtenliği\" temsil ettiği için mecazdır.</li>\n<li><strong>C Şıkkı:</strong> \"Düşmemek\" sözcüğü \"gözden düşmemek\" deyimi içerisinde yer alır ve fiziksel bir düşmeyi değil, \"değerini ve itibarını yitirmemeyi\" ifade ettiği için mecazdır.</li>\n<li><strong>D Şıkkı:</strong> \"Yüzlerini\" sözcüğü insanın çehresi anlamında değil, \"kişiliğin gizli yönleri veya gerçek kimlik\" anlamında kullanıldığı için mecazdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"22":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Çok Anlamlılık). Bu soru, bir sözcüğün temel anlamından uzaklaşarak cümle içerisinde kazandığı yan veya mecaz anlamları (bağlamı) ayırt etme becerisini ölçmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoru kökündeki \"Geçen gün yatırdığım taksiti saymıyor musunuz?\" cümlesinde \"saymak\" sözcüğü; <strong>\"hesaba katmak, geçerli kabul etmek, bir ödemenin/borcun parçası olarak dahil etmek\"</strong> anlamında kullanılmıştır.\n<strong>B şıkkında</strong> yer alan \"Bunu da sayarsak sizinle ödeşmiş oluruz.\" cümlesinde de aynı anlam mevcuttur. Burada bir nesne veya durumun, toplam hesaplaşma sürecine dahil edilmesi, geçerli kabul edilmesi söz konusudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>C ve E şıkları</strong> zorlayabilir. Çünkü bu şıklarda \"saymak\" sözcüğünün sözlükteki ilk ve temel anlamı olan \"birer birer söyleyerek toplamı bulmak\" (rakamsal sayım) anlamı vardır. Ancak soru kökündeki cümlede taksitlerin tek tek 1-2-3 diye sayılmasından ziyade, o ödemenin hesapta geçerli olup olmadığı tartışılmaktadır.</p>\n<ul>\n<li><strong>A şıkkında:</strong> \"Sıralamak, tek tek belirtmek\" anlamındadır.</li>\n<li><strong>D şıkkında:</strong> \"Saygı göstermek, değer vermek\" anlamındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"23":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" başlığı altındaki <strong>Anlamca Yakın Sözcükler</strong> ve <strong>Cümleye Hâkim Olan Duygular/Kavramlar</strong> (Olasılık, Tahmin, Kesinlik vb.) konusuyla ilgilidir. Türkçede bazı zarflar ve edatlar, cümleye ihtimal (olasılık) veya tahmin anlamı katarak birbirlerinin yerini tutabilir veya anlamca örtüşebilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümlelerdeki altı çizili ifadeleri incelediğimizde:</p>\n<ul>\n<li>III. cümlede geçen <strong>\"belki de\"</strong> ifadesi, bir durumun gerçekleşme ihtimalini belirtir (<strong>olasılık/ihtimal</strong>).</li>\n<li>V. cümlede geçen <strong>\"herhâlde\"</strong> ifadesi, \"galiba, sanırım, büyük ihtimalle\" anlamlarına gelir ve yine cümleye bir <strong>olasılık/tahmin</strong> anlamı katar. (Not: \"Herhâlde\" sözcüğü halk ağzında bazen \"mutlaka\" anlamında kullanılsa da standart Türkçede ve sınavlarda esas olarak \"ihtimal\" anlamıyla kabul edilir.)</li>\n</ul>\n<p>Her iki sözcük de cümleye \"olabilir de olmayabilir de, tahminim bu yönde\" anlamı kattığı için anlamca birbirine en yakın olanlardır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık <strong>IV. cümledeki \"sanki\"</strong> ifadesidir.</p>\n<ul>\n<li><strong>\"Sanki\" (IV):</strong> Genellikle \"benzetme\" veya \"varsayım\" anlamı katar (öyleymiş gibi). Bir durumun gerçekte öyle olmadığını ama öyle göründüğünü ifade eder.</li>\n<li><strong>\"Belki\" ve \"Herhâlde\" farkı:</strong> Bu iki sözcük doğrudan bir olayın vuku bulma derecesi (ihtimali) ile ilgilidir. \"Sanki\" ise daha çok bir benzetme edatıdır.</li>\n<li>I. cümledeki <strong>\"bir günde\"</strong> belgisiz bir zaman dilimini, II. cümledeki <strong>\"bilmeden\"</strong> ise zarf-fiil olarak durum (yöntem) anlamı bildirdiği için olasılık kavramıyla ilgileri yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"24":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Sözcükte ve Söz Öbeklerinde Anlam\" konusuna aittir. Soruda, cümle içerisinde kullanılan farklı sözcüklerin veya kelime gruplarının kattığı anlamları saptayarak anlamca özdeş veya en yakın olanları eşleştirmeniz beklenmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nNumaralanmış cümlelerdeki altı çizili sözcüklerin anlamlarını inceleyelim:</p>\n<ul>\n<li><strong>II. cümlede geçen \"neredeyse\"</strong> sözcüğü; \"tam değil ama ona çok yakın, az kalsın, hemen hemen\" anlamlarına gelir.</li>\n<li><strong>V. cümlede geçen \"hemen hemen\"</strong> ikilemesi; \"neredeyse, aşağı yukarı, yaklaşık olarak\" anlamlarını karşılar.</li>\n</ul>\n<p>Her iki ifade de nicelik veya kapsam bakımından bir sınıra çok yaklaşıldığını ancak tam o noktaya varılmadığını ifade eder. Cümlelerde birbirlerinin yerine kullanıldıklarında anlam bozulmaz (Örn: \"Hemen hemen tüm öykülerinde...\" veya \"Askerlerin neredeyse hepsi...\"). Bu nedenle II ve V numaralı cümlelerdeki ifadeler anlamca birbirine en yakındır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>A şıkkındaki (I. ve II.)</strong> kelimeler arasında bir ilişki kurmaya çalışabilir ancak:</p>\n<ul>\n<li><strong>I. cümledeki \"hiç şüphesiz\"</strong> ifadesi kesinlik bildirir (kuşkusuz, mutlaka).</li>\n<li><strong>II. cümledeki \"neredeyse\"</strong> ise tam tersine bir sınıra yakınlığı ifade eder ama kesinlik (tamlık) bildirmez.</li>\n</ul>\n<p>Diğer ifadeler ise tamamen farklı anlamlar taşır:</p>\n<ul>\n<li><strong>III. \"ara vermeden\":</strong> Sürekli olarak, kesintisiz bir biçimde.</li>\n<li><strong>IV. \"hiç yoktan\":</strong> Durup dururken, ortada hiçbir sebep yokken.</li>\n</ul>\n<p>Bu ifadelerin birbiriyle anlam yakınlığı bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"25":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Sözcükte Anlam\" (Anlam Bilgisi) konusuna aittir. Bir sözcüğün veya söz öbeğinin cümle içerisindeki bağlamına göre kazandığı anlamı bulmaya yöneliktir. Sorudaki \"beylik\" sözcüğü, mecazlaşarak \"herkesçe bilinen, çok kullanılan, sıradan, basmakalıp\" anlamında kullanılmıştır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nÖncüldeki \"beylik düşünceler\" ifadesi; özgünlüğü olmayan, herkes tarafından tekrarlanan, klişe fikirleri anlatır. <strong>D seçeneğinde</strong> yer alan <strong>\"basmakalıp sözler\"</strong> ifadesi, \"beylik\" sözcüğünün bu bağlamdaki tam karşılığıdır. Her iki ifade de yaratıcılıktan uzak ve alışılagelmiş durumları niteler. Dolayısıyla anlamca örtüşmektedirler.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici, öğrencinin \"beylik\" kelimesinin gerçek anlamını (bir beye veya beyliğe ait olan) düşünmesi veya \"beylik\" kelimesini \"asil, üstün\" gibi yanlış yorumlamasıdır. Seçenekler arasında doğrudan bir çeldirici olmasa da <strong>A seçeneğindeki</strong> \"yanlışlarınızı göstermek\" ifadesi, soru kökündeki \"yanlışlardan\" kelimesiyle kelime benzerliği kurduğu için dikkati dağıtabilir; ancak \"beylik\" kelimesinin anlamını hiçbir şekilde karşılamaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"26":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Anlam Bilgisi\" başlığı altında yer alan <strong>\"Atasözlerinde Anlam Yakınlığı\"</strong> konusudur. Atasözleri kalıplaşmış sözler olup farklı benzetmeler ve kelimeler kullansalar da bazen aynı temel dersi veya öğüdü verirler. Bu soruda \"eylem ve sonuç arasındaki doğrudan ilişkiyi\" sorgulayan iki benzer ifade aranmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>II ve IV</strong> numaralı cümlelerin bulunduğu <strong>B</strong> seçeneğidir.</p>\n<ul>\n<li><strong>II. Ne doğrarsan aşına o çıkar kaşığına:</strong> Bir kişi yemeği için ne hazırlarsa, tabağına da o gelir. Yani, bir iş için ne kadar emek harcarsan ve nasıl bir hazırlık yaparsan, alacağın sonuç da o nitelikte olur.</li>\n<li><strong>IV. Ne ekersen onu biçersin:</strong> Tarımsal bir benzetme ile insanın yaptığı davranışların (iyi veya kötü) karşılığını mutlaka alacağını ifade eder.</li>\n</ul>\n<p>Her iki atasözü de <strong>\"yapılan işin niteliği, alınacak sonucu belirler\"</strong> veya <strong>\"ne verirsen onu alırsın\"</strong> ana fikrinde birleşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, <strong>E (II. ve III.)</strong> seçeneği arasında kalabilir. Çünkü III. atasözü (\"Ne oldum dememeli...\") de gelecekle ilgilidir. Ancak III. cümle, insanın bulunduğu konumdan dolayı kibirlenmemesi gerektiğini, hayatın her an değişebileceğini (istikrarsızlığı) anlatırken; II. cümle tamamen kişinin kendi emeği ve karşılığı (sebep-sonuç) üzerinedir. III. cümledeki \"değişkenlik\" vurgusu, II. ve IV. cümlelerdeki \"karşılık\" vurgusuyla aynı değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"27":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, sözcükte anlam konusu kapsamındaki <strong>\"Yakın Anlamlı Kelimeler\"</strong> ve <strong>\"Miktar Zarfları\"</strong> ile ilgilidir. Cümle içerisinde miktar, derece veya durum bildiren sözcüklerin birbirlerinin yerine kullanılıp kullanılamayacağı veya aynı anlam yükünü taşıyıp taşımadıkları test edilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoruda verilen altı çizili sözcükleri incelediğimizde:</p>\n<ul>\n<li><strong>III. cümlede</strong> geçen <strong>\"iyice\"</strong> sözcüğü; \"epeyce, çok fazla, adamakıllı\" anlamlarına gelerek yorgunluğun derecesini/miktarını belirtmektedir.</li>\n<li><strong>IV. cümlede</strong> geçen <strong>\"adamakıllı\"</strong> sözcüğü ise; \"iyice, epeyce, çok, gereği gibi\" anlamlarına gelir ve etkilenme eyleminin derecesini belirtmek için kullanılır.</li>\n</ul>\n<p>Türk Dil Kurumu sözlüğünde de bu iki kelime birbirinin anlamdaşı veya yakın anlamlısı olarak tanımlanır. Her iki sözcük de eylemin veya durumun yüksek bir derecede, eksiksiz bir biçimde gerçekleştiğini ifade eder. Bu nedenle III ve IV numaralı cümlelerdeki altı çizili sözler anlamca birbirine en yakındır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi ikilemde bırakabilecek en güçlü çeldirici <strong>B şıkkındaki I ve V</strong> eşleşmesidir.</p>\n<ul>\n<li><strong>I. cümlede</strong> \"kimi zaman\" (bazı vakitler, ara sıra) bir zaman sıklığı bildirir.</li>\n<li><strong>V. cümlede</strong> \"eskiden olduğu gibi\" (geçmişteki haliyle) bir durum ve karşılaştırma bildirir.\nHer iki ifade de \"zaman\" kavramıyla ilgili gibi görünse de; biri sıklık (frekans), diğeri ise geçmişle kıyaslama bildirir. Bu yüzden aralarında bir anlam özdeşliği yoktur. Diğer şıklardaki \"sonunda\" (nihayet) ve \"kimi zaman\" (bazen) gibi sözcükler de derece bildiren \"iyice\" ve \"adamakıllı\" sözcükleriyle anlamca örtüşmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"28":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu Türkçedeki **\"İkilemeler\"**dir. İkilemeler; anlamı güçlendirmek, anlatımı daha çekici kılmak amacıyla aynı sözcüğün tekrarı, yakın anlamlı, zıt anlamlı ya da biri anlamlı diğeri anlamsız sözcüklerin yan yana getirilmesiyle oluşan söz öbekleridir. İkilemeler genellikle ayrı yazılır ve aralarına herhangi bir noktalama işareti konmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C seçeneğinde</strong> yer alan <strong>\"aklı başında\"</strong> ifadesi bir ikileme değil, bir <strong>deyimdir</strong>. Bir ismin iyelik ve bulunma hâl ekleri alarak başka bir isimle kalıplaşmasıyla oluşmuştur. \"Olgun, mantıklı davranan\" anlamını taşıyan bu söz öbeği, ikilemelerin oluşum yollarından (aynı kelimenin tekrarı, eş/zıt anlamlılık vb.) hiçbirine uymaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, ikilemelerin farklı oluşum yollarını bilmediğinde <strong>A veya B şıkkında</strong> tereddüt edebilir. Ancak diğer şıklardaki ifadeler tipik ikileme örnekleridir:</p>\n<ul>\n<li><strong>A) çer çöp:</strong> Biri anlamlı (çöp), diğeri anlamsız (çer) sözcükle kurulan bir ikilemedir.</li>\n<li><strong>B) doğru dürüst:</strong> Yakın anlamlı sözcüklerle kurulan bir ikilemedir.</li>\n<li><strong>D) salkım salkım:</strong> Aynı sözcüğün tekrarıyla kurulan bir ikilemedir.</li>\n<li><strong>E) yerli yersiz:</strong> Zıt (karşıt) anlamlı sözcüklerle kurulan bir ikilemedir.</li>\n</ul>\n<p>Bu seçeneklerin tamamı yapısal olarak ikileme tanımına tam uyarken, C şıkkındaki \"aklı başında\" sadece kalıplaşmış bir söz grubudur (deyimdir).</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"29":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz Öbeklerinde Anlam (Mecazlı Anlatım). Bu tür sorularda altı çizili sözcüğün veya kelime grubunun metin içerisindeki bağlamı dikkate alınır. \"İhanet\" sözcüğü burada gerçek anlamıyla değil, bir eserin aslına sadık kalınmaması, yapısının bozulması anlamında mecaz olarak kullanılmıştır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde \"özgün metnin ihanete uğraması\" ifadesiyle, çeviri yapılırken orijinal metnin yapısına, diline veya üslubuna müdahale edildiği anlatılmaktadır. Yazar, özellikle uzun cümlelerin kısaltılmasını bu \"ihanet\"e bir örnek olarak göstermiştir. Yani çeviri sürecinde eser, ilk hâlinden (orijinalinden) koparılmakta ve değiştirilmektedir. Bu durum C şıkkındaki <strong>\"Çeviri eserleri orijinalinden uzaklaştırmak\"</strong> ifadesiyle tam olarak örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır</strong> (\"Metinlerin çevirisini uzun cümlelerle yazmak\"). Öğrenci, metnin devamında geçen \"uzun cümlelerin ille de kısaltılmasıdır\" ifadesine odaklanarak bu şıkka yönelebilir. Ancak altı çizili olan \"özgün metnin çeşitli ihanetlere uğraması\" ifadesi genel bir yargıdır; uzun cümlelerin kısaltılması ise bu genel yargıyı destekleyen sadece bir örnektir. Soru kökü bizden bu genel ifadenin anlamını istediği için kapsamı daha geniş olan C şıkkı doğru cevaptır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"30":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Sözcükte Anlam\" konusuyla ilgilidir. Türkçede kelimeler kullanıldıkları cümleye göre gerçek, yan veya mecaz anlamlar kazanabilir. Soru kökündeki \"doldurmak\" fiili, \"birini başkasına karşı kışkırtmak, telkinle birinin düşüncelerini olumsuz yönde etkilemek\" anlamında, yani <strong>mecaz anlamda</strong> kullanılmıştır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoru kökündeki cümlede geçen \"seni dün biraz doldurmuşlar\" ifadesi, \"senin aklını çelmişler, seni bana karşı kışkırtmışlar\" anlamına gelir.\n<strong>C şıkkında</strong> yer alan \"Arkadaşımı benim hakkımda doldurmuşlar nedense.\" cümlesindeki \"doldurmuşlar\" sözcüğü de tam olarak bu anlamı (birini birine karşı kışkırtmak) taşımaktadır. Her iki cümlede de eylem, bir kişinin düşüncelerini manipüle etmek amacıyla yapılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>A şıkkıdır.</strong> \"Keçeyi doldurmak\" ifadesi de mecaz bir kullanımdır ancak bu bir deyimdir ve \"haksız yollardan bol para kazanmak, zengin olmak\" anlamına gelir. Soru kökündeki \"kışkırtma\" anlamıyla uyuşmaz.</p>\n<ul>\n<li><strong>B şıkkında:</strong> \"Yaşını doldurmak\" bir süreyi tamamlamak anlamındadır.</li>\n<li><strong>D şıkkında:</strong> \"Kokunun odayı doldurması\" kaplamak, her tarafa yayılmak anlamındadır.</li>\n<li><strong>E şıkkında:</strong> \"Valize doldurmak\" sözcüğün temel (gerçek) anlamıdır; bir şeyi bir kabın içine tıkıştırmayı ifade eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"31":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte ve Söz Öbeğinde Anlam (Eş/Yakın Anlamlılık). Türkçede bazı ikilemeler ve deyimler, bir işin yapılış biçimini (durumunu) belirtirken \"ayrıntılı bir biçimde, en ince noktasına kadar, eksiksizce\" anlamlarını karşılar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nÖncüldeki cümlede geçen <strong>\"uzun uzadıya\"</strong> sözü; bir konunun çok ayrıntılı, derinlemesine ve tüm detaylarıyla anlatıldığını ifade eder.\n<strong>A seçeneğinde</strong> yer alan <strong>\"enine boyuna\"</strong> söz öbeği de \"bir işin veya konunun bütün yönlerini, ayrıntılarını hesaba katarak, iyice, derinlemesine\" anlamına gelir. Her iki ifade de cümleye \"ayrıntılı bir şekilde\" anlamı kattığı için birbirinin yerini tutabilir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>D şıkkıdır.</strong>\n<strong>D seçeneğinde</strong> geçen \"boylu boyunca\" ifadesi, \"uzun uzadıya\" ve \"enine boyuna\" ifadeleriyle ses benzerliği (boy, uzunluk kelimeleri üzerinden) taşısa da anlamca tamamen farklıdır. <strong>\"Boylu boyunca\"</strong> ifadesi fiziksel bir durumu (vücudun bütün uzunluğuyla yere uzanmasını) anlatırken; \"uzun uzadıya\" anlatılan konunun içeriğindeki detaylılığı anlatır. B şıkkındaki \"uzun süre\" ise sadece zaman dilimini belirtir, içeriğin detayına vurgu yapmaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"32":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Eş ve Yakın Anlamlı Sözcükler). Bu tür sorularda altı çizili kelimelerin cümle içerisindeki anlam yüklerine ve birbirlerinin yerine kullanılıp kullanılamayacaklarına bakılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong></p>\n<ul>\n<li><strong>I. cümledeki \"daima\"</strong> sözcüğü \"her zaman, kesintisiz olarak, sürekli\" anlamlarına gelir.</li>\n<li><strong>II. cümledeki \"sürekli\"</strong> sözcüğü ise \"ara vermeden, her zaman, daima\" anlamını taşır.\nHer iki sözcük de zaman ve süreklilik bakımından bir eylemin her vakit yapıldığını bildirdiği için anlamca birbirine en yakındır. \"Daima\" yerine \"sürekli\", \"sürekli\" yerine \"daima\" kelimesini getirdiğimizde cümlenin anlamı bozulmaz.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci \"hemen\" (IV) ve \"sürekli\" (II) arasında bir zaman bağı kurmaya çalışarak yanılgıya düşebilir. Ancak;</p>\n<ul>\n<li><strong>III. cümledeki \"böylesine\"</strong> (bu derecede, bu kadar) bir miktar/derece zarfıdır.</li>\n<li><strong>IV. cümledeki \"hemen\"</strong> (çabucak, o anda) bir zaman zarfıdır, anilik bildirir.</li>\n<li><strong>V. cümledeki \"bolca\"</strong> (çok miktarda) bir miktar zarfıdır.\nDiğer şıklardaki kelimeler (derece, anilik, miktar) birbirlerinden tamamen farklı anlam kategorilerine aittir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"33":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, söz sanatlarından biri olan <strong>\"Benzetme\" (Teşbih)</strong> konusuna ilişkindir. Benzetme; anlamı güçlendirmek amacıyla aralarında ilgi bulunan iki varlıktan, nitelikçe zayıf olanın güçlü olana benzetilmesidir. Metinde \"benzeyen\" ve \"benzetilen\" unsurları aranmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki ikinci cümlede yer alan <strong>\"...eski zaman canavarına benzeyen fotoğraf makinesinin...\"</strong> ifadesi net bir benzetme içermektedir. Burada \"benzeyen\" varlık <strong>fotoğraf makinesi</strong>, kendisine \"benzetilen\" varlık ise <strong>canavar</strong>dır. Yazar, fotoğraf makinesinin heybetini veya ürkütücü görüntüsünü vurgulamak için bu benzetmeye başvurmuştur. Bu iki kavram D şıkkında bir arada verilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok yanıltabilecek şık <strong>B seçeneğidir (canavar - tabure)</strong>. Bunun sebebi, metinde \"canavar\" kelimesinin geçmesi ve hemen ardından \"tabure\" kelimesinin gelmesidir. Ancak metne dikkatli bakıldığında tabure, fotoğraf makinesinin karşısında bulunan bir nesnedir; canavara benzetilen şey tabure değil, makinenin kendisidir. Diğer şıklardaki (perde-duvar, örtü-oda, fotoğraf makinesi-tabure) kelimeler metinde geçen diğer isimlerdir fakat aralarında herhangi bir benzetme ilişkisi kurulmamıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"34":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte ve Söz Öbeğinde Anlam (Anlamdaşlık / Yakın Anlamlılık). Bu tip sorularda, cümlede kullanılan bir kelime grubunun (deyim veya kalıplaşmış söz) cümleye kattığı temel anlamı belirleyip seçeneklerde bu anlamı karşılayan ifadeyi bulmak gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoru kökündeki cümlede geçen <strong>\"hiç olmazsa\"</strong> ifadesi; \"bari, en azından, hiç değilse\" anlamlarına gelir ve bir durum karşısında gerçekleşebilecek en alt düzeydeki beklentiyi ifade eder. B seçeneğinde geçen <strong>\"en azından\"</strong> sözü, \"hiç olmazsa\" ifadesiyle tam olarak aynı anlamı taşımaktadır. İki ifade de cümleye \"hiç yoksa, en düşük ihtimalle\" anlamı katar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>C</strong> ve <strong>E</strong> şıkları arasında kalabilir.</p>\n<ul>\n<li><strong>C şıkkındaki \"olsa olsa\"</strong> ifadesi \"en fazla, olsa olsa o kadar\" anlamında bir üst sınırı veya tahmini belirtir. Oysa \"hiç olmazsa\" bir alt sınırı (asgariyi) belirtir.</li>\n<li><strong>E şıkkındaki \"olmazsa olmaz\"</strong> ifadesi ise \"vazgeçilmez, mutlak gerekli\" anlamına gelen bir sıfat grubudur. Yazılış olarak benzese de anlamca tamamen farklıdır.</li>\n<li><strong>A şıkkındaki \"hiç yoktan\"</strong> ifadesi ise \"sebepsiz yere, durup dururken\" anlamındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"35":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"36":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Anlam Bilgisi\" (Söz Öbeğinde Anlam) konusuna girmektedir. Bir cümlede kullanılan mecazlı veya benzetmeli ifadelerin, cümlenin bağlamından hareketle hangi anlamı karşıladığını belirleme becerisini ölçer. \"Canlı tarih\" ifadesi, tarihsel olaylara bizzat tanıklık etmiş ve bu bilgileri hafızasında diri tutan kişiler için kullanılan yaygın bir deyimleşmiş benzetmedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede Ragıp Bey'in gençliğinin önemli tarihî dönemlere (İkinci Meşrutiyet, İttihat ve Terakki) rastladığı belirtilmiştir. \"Canlı tarih\" benzetmesi, bu tarihî süreçleri bizzat yaşamış (tanık olmuş) ve bu olaylara dair bilgileri unutmayarak zihninde yaşatan (belleğinde koruyan) kişiyi ifade eder. Bu nedenle <strong>E şıkkındaki \"Tanık olduğu olayları belleğinde koruyan\"</strong> ifadesi, \"canlı tarih\" söz öbeğini tam olarak karşılamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>A şıkkıdır (\"Yaşadığı önemli olayları yazmış olan\")</strong>.\nÖğrenci, \"tarih\" denilince akla gelen \"yazılı kaynak\" kavramından dolayı bu şıkka yönelebilir. Ancak \"canlı tarih\" ifadesi, kişinin bir kitap yazmasından ziyade, kendisinin bir \"arşiv\" gibi görülmesini, yani bildiklerinin zihninde (canlı bir şekilde) durmasını ifade eder. Bir kişi anılarını yazmasa bile, o dönemi anlatabiliyorsa yine \"canlı tarih\" olarak adlandırılabilir. Dolayısıyla \"yazma\" eylemi bu tanım için bir zorunluluk değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"37":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"Deyimlerin Cümle Anlamına Uygunluğu\"</strong> konusunu ölçmektedir. Deyimler, genellikle gerçek anlamından uzaklaşmış, kendine has bir mecaz anlam taşıyan kalıplaşmış söz öbekleridir. Bir deyimin cümle içinde doğru kabul edilebilmesi için, cümlenin geri kalanındaki yargıyla anlamca çelişmemesi gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE şıkkında yer alan <strong>\"gözü kara\"</strong> deyimi; korkusuz, tehlikeye atılmaktan çekinmeyen, yürekli kimseler için kullanılır. Ancak cümlenin ilk kısmında kişinin \"bilmediği işlere atılmaktan her zaman <strong>çekindiği</strong>\" belirtilmiştir. Çekingen olan, korkan veya temkinli davranan bir kişi için \"gözü kara\" deyiminin kullanılması bir anlam çelişkisi yaratır. Deyim, cümlenin iletmek istediği mesajla zıt düştüğü için yanlış kullanılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA şıkkındaki <strong>\"kılı kırk yarmak\"</strong> deyimi, öğrenciyi zorlayabilecek en güçlü çeldiricidir. Bu deyim \"bir konuyu en ince ayrıntısına kadar incelemek, aşırı titizlik göstermek\" anlamına gelir. Cümledeki \"önemsiz ayrıntıları bile kaçırmadan araştırmak\" ifadesiyle tam bir uyum içerisindedir. Diğer şıklarda (B'de sabırla yapılan zor iş, C'de bilgilendirme, D'de gerçekleşmeyen sözler) deyimler anlamlarına uygun şekilde yerleştirilmiştir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"38":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu söz sanatlarından biri olan <strong>Kişileştirme (Teşhis)</strong> sanatıdır. Kişileştirme; insan dışındaki varlıklara (nesneler, hayvanlar, doğa olayları vb.) insana özgü olan duygu, düşünce veya davranış özelliklerinin yüklenmesidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D seçeneğinde</strong> yer alan \"kayalara tünemiş süt mavisi bir martı, bize bakıyor, biz de ona bakıyoruz\" cümlesinde herhangi bir kişileştirme yoktur. Bir martının bir yere tünemesi ve etrafa bakması o hayvanın kendi doğasına uygun, biyolojik bir davranıştır. Martıya insana ait soyut bir duygu (üzüntü, sevinç vb.) veya sadece insana özgü bir eylem (konuşma, vedalaşma vb.) yüklenmemiştir. Bu cümle sadece betimleyici bir gözlemdir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>C seçeneğindeki</strong> \"Akdeniz'in maviş gözleri\" ifadesini sadece bir benzetme olarak düşünüp yanılabilir. Ancak bir denize \"göz\" organının atfedilmesi ve onun \"görünüvermesi\" (bir insan gibi ortaya çıkması), cansız bir varlığa insani bir özellik kazandırdığı için net bir kişileştirmedir. Diğer şıklarda ise; A'da bir yer ismine (İnceburun) \"burun\" ve \"bir şeyi sudan çıkaramama\" iradesi verilmesi, B'de deniz fenerinin \"gülümsemesi\", E'de suların \"vedalaşması\" gibi ifadeler çok açık kişileştirme örnekleridir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"39":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda \"Sözcükte Anlam\" ve \"Deyimler\" konusu işlenmektedir. Bir söz öbeğinin (deyim) cümleye kattığı anlamı belirleme ve bu anlamın özdeşini farklı bir cümlede bulma üzerine kurgulanmış bir sorudur. \"Karınca kararınca\" deyimi, bir kişinin kendi imkânları ölçüsünde, gücü yettiği kadar veya az da olsa elinden geldiğince yaptığı işleri ifade etmek için kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede geçen <strong>\"karınca kararınca\"</strong> sözü, \"kendi çapında, gücü yettiği kadar, imkânları elverdiğince\" anlamlarına gelir.\n<strong>C şıkkında</strong> yer alan <strong>\"elinden geldiği kadar\"</strong> ifadesi, \"karınca kararınca\" deyiminin tam olarak anlamca karşılığıdır. Her iki ifade de bir işi yaparken gösterilen çabanın, kişinin kapasitesi ve olanakları dahilinde olduğunu vurgular. Bu yüzden C şıkkı doğru cevaptır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkı</strong> olabilir. Buradaki \"dişini sıkmak\" deyimi de bir çaba ve süreç içerse de anlam olarak \"karınca kararınca\"dan çok farklıdır. \"Dişini sıkmak\", darlık ve zorluklara dayanmak, katlanmak anlamındadır. Oysa sorudaki deyim, yapılan işin miktarını veya niteliğini kişinin mütevazı olanaklarına bağlar. Diğer şıklarda ise bu anlama yaklaşan herhangi bir sözcük grubu bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"40":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, söz sanatlarından biri olan <strong>Kişileştirme (Teşhis)</strong> ile ilgilidir. Kişileştirme; insan dışındaki canlı veya cansız varlıklara, insana özgü nitelikler (duygu, hareket, konuşma, irade) yükleme sanatıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>B</strong> seçeneğidir. Cümlede geçen \"leylak kokusu\"na insani özellikler verilmiştir. \"Köşebaşını tutmak\" ve birinin \"yakasını bırakmamak\" eylemleri insana özgü davranışlardır. Burada koku, sanki bir insanmış gibi yolu kesen ve gitmeye engel olan bir varlık olarak tasvir edilmiştir. Ayrıca kokuya hitap edilmesi (\"yakamı bırak\") bu sanatı pekiştirmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü çeldirici <strong>C şıkkıdır</strong>: <em>\"Ben kafes, sen sarmaşık, dolan dolanabildiğin kadar!\"</em>\nBu şıkta bir kişileştirme değil, <strong>Teşbih (Benzetme)</strong> sanatı vardır. Şair kendisini \"kafese\", hitap ettiği kişiyi ise \"sarmaşığa\" benzetmiştir. Kişileştirmede insan dışı varlığa insan özelliği verilir; C şıkkında ise insan, insan dışı bir varlığa (nesneye/bitkiye) benzetilmiştir. Bu yüzden doğru cevap C olamaz. Diğer şıklarda ise (A, D, E) ağırlıklı olarak betimleme ve benzetme (dal gibi, çiçek dalları gibi) sanatları kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"41":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz Öbeğinde Anlam / Cümlede Anlam. Bu tür sorularda altı çizili veya tırnak içindeki ifadenin metnin bütününde kazandığı anlamı bulmak gerekir. \"Açılmak\" fiili mecaz anlamda; birine içini dökmek, gizli düşüncelerini ve duygularını çekinmeden söylemek anlamında kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde denemecinin büyüklenmediği, en sıradan düşünce ve duygularını bile paylaşmaktan kaçınmadığı vurgulanmıştır. Bir yazarın \"en sıradan duygularını bile bildirmesi\", okura karşı dürüst, yapmacıksız ve şeffaf olduğunu gösterir. \"Okurlarına açılabilen kişi\" ifadesi, yazarın okuyucusuyla arasına duvar örmeden, iç dünyasını olduğu gibi yansıtmasını ifade eder. Bu durum Türkçede en net şekilde \"samimiyet\" ve \"içinden geldiği gibi yazmak\" kavramlarıyla karşılanır. Bu nedenle doğru cevap D şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>C şıkkıdır (Mektup yazar gibi senli benli bir dil kullanan).</strong>\nÖğrenci \"açılmak\" ve \"samimiyet\" kavramlarını \"senli benli bir dil\" ile karıştırabilir. Ancak C şıkkı, metnin içeriğinden ziyade <strong>üslup (yöntem)</strong> ile ilgilidir. Metinde vurgulanan şey yazarın dili nasıl kullandığı değil, \"iç dünyasını, sıradan duygularını paylaşma cesareti ve içtenliğidir\". \"Senli benli dil\" teknik bir anlatım özelliğidir, \"okura açılmak\" ise bir tutumdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"42":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>\"Sözcükte Anlam\"</strong> konusuna aittir. Bir sözcüğün temel anlamı dışında, kullanıldığı bağlama göre kazandığı yan veya mecaz anlamları doğru tespit etme becerisini ölçer. Sorunun çözümü için verilen kelimelerin cümle içindeki görevlerini, verilen sözlük anlamlarıyla birebir eşleştirmek gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB seçeneğindeki kullanım, verilen tüm tanımları tam olarak karşılamaktadır:</p>\n<ul>\n<li><strong>sarmak (Örtmek):</strong> \"Gözlerini öfke perdesi saran...\" ifadesinde öfke, bir perde gibi gözün üzerini kaplamış ve onu <strong>örtmüştür.</strong></li>\n<li><strong>hafif (Kalınlığı veya yoğunluğu az):</strong> \"hafif bir karanlığın içinde...\" ifadesinde karanlığın koyu/zifiri olmadığını, <strong>yoğunluğunun az</strong> olduğunu belirtir.</li>\n<li><strong>görmek (Bir şeye erişmek):</strong> \"cebi para gören kocasıyla...\" ifadesinde ise kişinin paraya kavuştuğu, maddi bir imkâna <strong>eriştiği</strong> anlatılmaktadır.</li>\n</ul>\n<p>Bu üç kullanım da yukarıda belirtilen tanımlarla eksiksiz örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D Şıkkı</strong> güçlü bir çeldiricidir ancak kelimeler tanımları tam karşılamaz:</p>\n<ul>\n<li>\"Duvarları çiçeklerle sarılmış\" ifadesindeki sarmak \"örtmek/kaplamak\" anlamına yakındır.</li>\n<li>Ancak \"hafif bir iş\" tamlamasındaki \"hafif\", kalınlık veya yoğunlukla ilgili değil, işin <strong>kolaylığı veya yorucu olmamasıyla</strong> ilgilidir.</li>\n<li>\"Masraf görmek\" ifadesi ise bir şeye erişmek değil, bir harcama ile karşı karşıya kalmak veya <strong>gideri olmak</strong> anlamındadır. Tanımdaki \"erişmek\" (sahip olmak/ulaşmak) olumlu bir edinim içerirken masraf görmek bunun zıttıdır.</li>\n</ul>\n<p>Diğer şıklarda (A, C, E) \"sarmak\" kelimesi dolamak veya kuşatmak; \"hafif\" kelimesi eğimi az veya ses şiddeti az; \"görmek\" kelimesi ise genellikle gerçek anlamda (gözle algılamak) kullanıldığı için elenirler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"43":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Anlam Bilgisi (Paragrafta Ana Düşünce ve Atasözleri)</strong> konusuna girmektedir. Paragrafta savunulan temel düşünceyi (ana fikri) karşılayan, bu düşünceyi mecaz yoluyla özetleyen en uygun atasözünün bulunması istenmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde vurgulanan temel düşünce şudur: İnsan sosyal bir varlıktır; tek başına ne kadar yetenekli, üretken veya kişilikli olursa olsun, bu özellikler ancak bir topluluk veya \"bütün\" içinde bir anlam ifade eder. \"İnsan, bir bütünün içinde anlam ve değer kazanır\" cümlesi parçanın anahtar noktasıdır.</p>\n<p><strong>A şıkkında yer alan \"Yalnız taş, duvar olmaz\"</strong> atasözü, insanların bir araya gelerek bir bütün oluşturması gerektiğini, tek bir kişinin (taşın) büyük ve anlamlı bir yapıyı (duvarı) meydana getiremeyeceğini ifade eder. Parçadaki \"insanın tek başına bir anlam ifade etmemesi ve ancak bir bütün içinde değer kazanması\" düşüncesiyle tam olarak örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>E şıkkıdır (\"Üretmeyen insan yalnız kalmaya mahkûmdur.\")</strong> Ancak bu şık neden yanlıştır?</p>\n<ol>\n<li><strong>Atasözü Değildir:</strong> E seçeneğindeki ifade genel bir yargı bildiren bir cümledir, Türkçedeki kalıplaşmış atasözlerinden biri değildir.</li>\n<li><strong>Anlam Kayması:</strong> Parçada \"üretmediği için yalnız kalmak\" anlatılmamaktadır. Tam tersine, insan zaten doğası gereği bir bütünün parçasıdır ve tek başınayken yaptığı üretimlerin bile bir anlamı olmadığı vurgulanmaktadır. Yani \"üretim\" bir sonuç değil, topluluk içinde değer kazanan bir unsurdur. Diğer şıklar (B, C, D) ise konuyla tamamen ilgisizdir (B: Birbirini iyi tanımak, C: İftira/Yalanın zararı, D: Özü sözü bir olmamak).</li>\n</ol>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"44":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz Öbeğinde Anlam / Paragrafta Anlam. Bu tür sorularda metin içinde geçen bir ifadenin (deyim, mecazlı söz veya tamlama) bağlamdan kopmadan hangi anlamı karşıladığı sorgulanır. \"Koca bir sıfır\" ifadesi, niceliksel olarak \"hiçlik\" veya \"yetersizlik\" anlamını vurgulamak için kullanılan mecazlı bir söyleyiştir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde yazar, her gün etkileşimde olduğumuz (üzerinde uyuduğumuz, yemek yediğimiz) eşyalar hakkındaki <strong>bilgi düzeyimizi</strong> sorgulamaktadır. \"Bilgimiz ne kadardır?\" sorusuna verilen \"Galiba koca bir sıfır!\" cevabı, bu eşyaların kökeni, yapısı veya teknik detayları hakkında aslında hiçbir şey bilmediğimizi, bu konudaki donanımımızın yok denecek kadar az olduğunu belirtir. Bu durum, C şıkkındaki \"Çevremize yönelik bilgilerimizin yetersiz olduğu\" yargısıyla tam olarak örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkı</strong> (eşyalara pek de değer vermediği) ikilemde bırakabilir. Çünkü \"koca bir sıfır\" ifadesi bazen bir şeye verilen değerin azlığını anlatmak için de kullanılabilir. Ancak metnin bütününe ve sorulan soruya baktığımızda odağın \"değer/kıymet\" değil, \"bilgi\" olduğunu görüyoruz. Yazar doğrudan \"bilgimiz ne kadardır?\" diye sorduğu için cevap da doğrudan bilginin seviyesine (yetersizliğine) yönelik olmalıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"45":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Sözcükte Anlam (Gerçek ve Mecaz Anlam)</strong> konusudur.</p>\n<ul>\n<li><strong>Gerçek Anlam:</strong> Bir sözcüğün sözlükteki ilk anlamı, akla gelen ilk anlamıdır.</li>\n<li><strong>Mecaz Anlam:</strong> Bir sözcüğün gerçek anlamından tamamen uzaklaşarak, kazandığı yeni ve soyut anlamdır. Genellikle benzetme ve ilgi yoluyla oluşur.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki numaralanmış ifadeleri inceleyelim:</p>\n<ul>\n<li><strong>III. eziyet çektirirlerdi:</strong> \"Eziyet\" kelimesi sözlükte \"fiziksel veya ruhsal ağır acı, işkence\" anlamına gelir. Metinde ise okuyucunun sıkılması, metni okurken zorlanması anlamında kullanılarak gerçek anlamından tamamen uzaklaşmış ve <strong>mecaz anlam</strong> kazanmıştır.</li>\n<li><strong>IV. yolunu kaybeder:</strong> \"Yolunu kaybetmek\" ifadesi temelinde fiziksel bir güzergâhı şaşırmak, gideceği yeri bulamamak demektir. Ancak metinde yazarın konudan sapması, anlatmak istediği asıl meseleden uzaklaşması anlamında kullanıldığı için <strong>mecaz anlam</strong> taşır.</li>\n</ul>\n<p>Bu iki ifade, kelimelerin sözlük anlamlarından kopup yeni kavramları karşılamasıyla mecaz niteliği taşımaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>V numaralı \"uzattıkça uzatırlardı\"</strong> ifadesi ile III veya IV arasında kalabilir.</p>\n<ul>\n<li><strong>V. uzattıkça uzatırlardı:</strong> \"Uzatmak\" eylemi bir şeyin boyunu veya süresini artırmak demektir. Bir konuyu, bir konuşmayı veya bir yazıyı uzun tutmak anlamı, kelimenin temelindeki \"boyut/süre artırma\" mantığından kopmamıştır. Bu kullanım genellikle \"yan anlam\" veya \"gerçek anlamın kapsam genişlemesi\" olarak kabul edilir. III ve IV numaralı seçeneklerdeki anlam kayması çok daha belirgin ve tam bir mecaz örneğidir.</li>\n<li><strong>I (öykülerinde)</strong> ve <strong>II (gereksiz açıklamalar)</strong> ise tamamen gerçek anlamlarında, sözlükteki ilk anlamlarıyla kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"46":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (İkilemelerin ve Deyimlerin Cümleye Kattığı Anlam). Cümledeki \"bata çıka\" ifadesi bir ikilemedir ve burada bir eylemin (yürümenin) hangi koşullarda, nasıl yapıldığını betimlemektedir. Bu tür yapılar cümleye durum, tarz veya zorluk anlamı katar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki \"bata çıka\" ifadesi, tarladaki su birikintileri nedeniyle yürümenin çok güç olduğunu, engellerle karşılaşıldığını ve bir çaba sarf edildiğini anlatır. Yani bu söz öbeği cümleye <strong>\"zorlukla, güçlükle, engelleri aşmaya çalışarak\"</strong> anlamı katmıştır. E şıkkındaki \"Karlı yollardan <strong>zorlukla</strong> geçebildik.\" cümlesinde geçen \"zorlukla\" kelimesi, \"bata çıka\" ikilemesinin kattığı \"güçlükle yapma\" anlamını tam olarak karşılamaktadır. Her iki cümlede de fiziksel bir engeli (su birikintisi / kar) aşarken yaşanan mücadele dile getirilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>A şıkkıdır.</strong> \"Gece gündüz demeden\" ifadesi de bir işin yapılış şeklini anlatır ancak bu ifade \"aralıksız, sürekli, büyük bir gayretle\" anlamlarına gelir. \"Bata çıka\" ise daha çok bir yolculuk veya süreç sırasındaki <strong>fiziksel engelleri ve çekilen zahmeti</strong> ifade eder. A şıkkında zaman mefhumu ve süreklilik ön plandayken, asıl cümlede ve E şıkkında \"engellere karşı verilen mücadele ve zorluk\" ön plandadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"47":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Çok Anlamlılık). Türkçede bir sözcük, temel (gerçek) anlamının dışında bağlama göre yan veya mecaz anlamlar kazanabilir. Bu soruda \"kırılmak\" sözcüğünün cümle içerisindeki duygusal bağlamı ve kazandığı anlamı tespit etmemiz istenmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nÖrnek cümlede geçen \"Bağırsan da çağırsan da asla kırılmam ben sana.\" ifadesinde \"kırılmak\" sözcüğü; birinin davranışı veya sözü karşısında üzülmek, <strong>gücenmek, incinmek veya gönül koymak</strong> anlamında kullanılmıştır.</p>\n<p><strong>B şıkkında</strong> yer alan \"Dostun sözüne kırılmak olur mu hiç.\" cümlesinde de \"kırılmak\" fiili, tıpkı örnekte olduğu gibi bir kişiye duyulan <strong>gücenme ve duygusal incinme</strong> anlamını taşımaktadır. Her iki cümlede de sözcüğün yerine \"gücenmek\" fiilini koyduğumuzda anlam bozulmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok zorlayabilecek şık <strong>C şıkkıdır.</strong> \"Kırıldı ümitler\" ifadesinde de mecaz bir kullanım söz konusudur. Ancak buradaki \"kırılmak\", bir beklentinin yok olması, ümidin tükenmesi veya suya düşmesi anlamındadır; bir şahsa karşı duyulan küskünlüğü ifade etmez.</p>\n<p>Diğer şıklar incelendiğinde:</p>\n<ul>\n<li><strong>A şıkkında:</strong> Enstrüman parçası olan perdenin fiziksel olarak hasar görmesi (terim/gerçek anlam).</li>\n<li><strong>D şıkkında:</strong> \"Kırılıp dökülmek\" deyimi içinde, halsiz ve çok yorgun olmak anlamında.</li>\n<li><strong>E şıkkında:</strong> Çok sayıda ölmek veya büyük bir salgın/afete uğramak anlamında kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"48":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Kelimenin cümleye kattığı anlam anlam bilgisi). Türkçede miktar ve derece bildiren zarf veya sıfatlar, kullanıldıkları bağlama göre \"çokluk\", \"en üstünlük\" veya \"gereğinden fazlalık (aşırılık)\" gibi farklı anlam ilgileri kurar. Soru, miktar bildiren sözcüğün \"olması gereken sınırı aştığı\" (aşırılık/lüzumsuzluk) durumunu sormaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkındaki \"Bu konuda <strong>fazla</strong> titizlik gösteriyorsun.\" cümlesinde \"fazla\" sözcüğü, kişinin titizliğinin makul ve gerekli olan ölçüyü geçtiğini ifade eder. Buradaki \"fazla\", sadece miktar olarak çokluğu değil, bir sınırın aşıldığını ve bunun bir eleştiri konusu olduğunu (gereğinden çok) hissettirir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici E şıkkındaki \"<strong>çok</strong>\" sözcüğüdür. \"Başarmak için çok çaba gösterdi...\" cümlesinde \"çok\", çabanın miktarının yüksek olduğunu belirtir. Ancak bu \"yüksek miktar\" cümlede olumlu bir anlamda kullanılmıştır ve \"gereksiz bir aşırılık\" (gereğinden çok) anlamı taşımaz. Başarı için harcanan yoğun emek her zaman olması gereken veya istenen bir durumdur. A şıkkındaki \"fazla\" ise doğrudan bir \"ölçü aşımı\" vurgusu yapar.</p>\n<p>Diğer şıklarda; \"her zaman\" ve \"her akşam\" zaman/süreklilik bildirirken, \"en çok\" ise üstünlük derecesi (kıyaslama) bildirmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"49":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"50":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Sözcük ve Söz Öbeklerinde Anlam\" (Mecazlı Söyleyişler) konusuna ilişkindir. Soruda, metin içinde geçen bir deyim/metaforun (eğretileme) bağlam içindeki anlamı sorulmaktadır. Buradaki temel ipucu, dünya edebiyatı ve kültüründe yerleşmiş olan \"Pinokyo\" karakterine yapılan atıftır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede geçen <strong>\"burnunun uzamaya başladığını\"</strong> ifadesi, yalan söylemekle özdeşleşmiş bir maskedir. Pinokyo masalında kahramanın yalan söyledikçe burnunun uzaması, bu ifadeyi edebiyatta \"gerçekleri saptırmak, yalan söylemek veya dürüst davranmamak\" anlamında bir metafora dönüştürmüştür. Anı yazarı, yaşanmış gerçekleri anlatmakla yükümlüdür; eğer okur yazarın yalan söylediğini veya olayları saptırdığını (burnunun uzadığını) hissederse o esere olan güveni sarsılır. Bu nedenle altı çizili söz, doğrudan <strong>\"gerçekleri yansıtmamak\"</strong> durumunu ifade eder.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>E şıkkıdır (Taraflı bir anlatım sergilemek).</strong> Bir yazar taraflı olabilir ancak bu her zaman yalan söylediği (gerçekleri yansıtmadığı) anlamına gelmez; sadece olayların kendi işine gelen kısmını ön plana çıkarıyor olabilir. Oysa \"burnu uzamak\" doğrudan \"doğru olmayan bir şeyi söylemek\" yani gerçeklikten kopmakla ilgilidir. <strong>D şıkkı (Olayların üstünü örtmek)</strong> ise bir şeyi gizlemekle ilgilidir, oysa burnu uzamak aktif bir şekilde gerçeği değiştirip yanlış bilgi vermeyi simgeler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"51":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz Öbeklerinde Anlam (Mecazlı ve Somutlaştırmalı Söyleyiş). Bu tür sorularda, kullanılan somut eylemin (yoğurmak) günlük hayattaki işlevi ile metindeki soyut kavram (kültür) arasındaki anlam köprüsü kurulmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n\"Yoğurmak\" eylemi, bir hamura istenilen şekli vermek, onu kıvama getirmek ve yapılandırmak demektir. Metinde dilin kültürü \"bir hamur gibi yoğurduğu\" belirtilerek, dilin kültürü pasif bir şekilde taşımadığı, aksine ona aktif olarak şekil verdiği ve onu yapılandırdığı vurgulanmıştır. \"Biçimlendirme\" sözcüğü, bir şeye form ve şekil verme anlamını taşıdığı için altı çizili söz öbeğini tam olarak karşılar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı (Kültürün aktarıcısı olma)</strong> en güçlü çeldiricidir. Dilin genel işlevlerinden biri kültürü nesilden nesle aktarmaktır; ancak metindeki \"yoğurmak\" ifadesi mevcut olanı bir yerden bir yere taşımayı (aktarımı) değil, o şeyin bizzat yapısını oluşturmayı ve ona şekil vermeyi ifade eder. Yoğurma işlemi \"şekil verme\" ile doğrudan ilişkilidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"52":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte ve Söz Öbeğinde Anlam (Mecaz Anlam ve Deyimleşmiş İfadeler). Bu tür sorularda altı çizili söz öbeğinin metne kattığı anlamı bulmak için kelimelerin gerçek anlamlarından ziyade, kazandıkları mecazi derinliğe ve bağlam içindeki işlevine bakılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n\"Tadına varmak\" deyimi, bir şeyin zevkine erişmek, onun güzelliğini ve değerini tam olarak kavramak demektir. Bir sanatçı için \"dilin tadına varmak\", ana dilinin sunduğu estetik zenginlikleri, anlatım inceliklerini, kelimelerin çağrışım gücünü ve ifade derinliğini keşfetmiş olmak anlamına gelir. Parçada geçen \"dilin tadına varamamış\" ifadesi ise bunun zıddıdır; yani sanatçının dilin sunduğu bu yaratıcı ve zengin dünyayı fark edemediğini, dilin gücünü kullanamadığını belirtir. Bu durum, doğrudan <strong>D şıkkındaki \"dilinin olanaklarını göremeyen\"</strong> ifadesiyle örtüşür. Sanatçı dilin imkânlarını (olanaklarını) fark edemediği için yaratıcılıkta tıkanmakta ve verimsizleşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>A şıkkı (Dilin kurallarını iyi bilen)</strong> yanıltabilir. Ancak dilin kurallarını bilmek (dil bilgisi) teknik bir bilgidir ve zihinsel bir süreçtir. Dilin \"tadına varmak\" ise sanatsal bir duyuş, estetik bir kavrayıştır. Bir yazar tüm dil bilgisi kurallarını bilip yine de yavan, tatsız ve dilin zenginliğinden uzak eserler verebilir. Dolayısıyla \"tadına varmak\" teknik bir bilgiyi değil, sanatsal bir keşfi ve imkânları kullanmayı temsil eder. Ayrıca metindeki \"varamamış\" ifadesi olumsuzdur, A şıkkı ise olumlu bir durumdan bahsettiği için zaten anlamca uyumsuzdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"53":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Söz Öbeklerinde Anlam (Deyimler ve Mecazlı Söyleyişler):</strong> Soruda geçen \"fildişi kulesi\" ifadesi, edebiyat ve sanat dünyasında sıkça kullanılan kalıplaşmış bir metaforik söyleyiştir. Bu ifade, sanatçının toplumsal gerçeklerden uzaklaşarak, kendi iç dünyasına, hayallerine ve izole yaşamına çekilmesini simgeler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n\"Fildişi kulesi\" tabiri, dış dünyadan kopuk, toplumun sorunlarından ziyade bireysel duygu ve düşüncelerin ön planda olduğu, sanatçının kendi yarattığı korunaklı ve özel dünyayı temsil eder. Metindeki \"tek kişilik acılar\" ve \"kendi yarattığı dünyaya sokmaya çalıştı\" ifadeleri, bu yaşamın kişiye özel ve kurgulanmış bir dünya olduğunu desteklemektedir. Bu nedenle \"fildişi kulesindeki yaşam\", şairin gerçek dünyadan bağımsız olarak kurduğu ve içinde bulunduğu özel yaşamını ifade eder. Bu anlamı tam olarak karşılayan seçenek B şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>C şıkkıdır</strong>. Çünkü metnin sonunda şairin okuru kendi dünyasına sokmaya çalıştığından bahsedilmektedir. Ancak soru kökü tüm metni değil, sadece altı çizili olan <strong>\"fildişi kulesindeki yaşamını\"</strong> kısmının neyi anlattığını sormaktadır. C şıkkı okurun eylemine odaklanırken, altı çizili söz öbeği doğrudan şairin içinde bulunduğu durumu ve yaşam alanını betimlemektedir. Dolayısıyla altı çizili ifade, şairin okurla ilişkisini değil, kendi kurduğu dünyadaki konumunu anlatır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"54":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz öbeğinde anlam (Anlam Bilgisi). Bu soru tipi, verilen bir ibarenin bağlam içindeki anlamını, çağrışımlarını ve eş/yakın anlamlılarını tespit etme becerisini ölçer. \"Zaman ötesi\" kavramı edebiyatta genellikle \"kalıcılık\" ve \"evrensellik\" temalarıyla ilişkilendirilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki <strong>\"zaman ötesi\"</strong> ifadesi; bir eserin veya yazarın sadece kaleme alındığı döneme hapsolmadığını, zamanın sınırlarını aşarak her devirde güncelliğini ve değerini koruduğunu anlatır.</p>\n<ul>\n<li><strong>A, B, D ve E</strong> şıkları doğrudan zaman kavramıyla ilgilidir: \"Çağını aşmak\", \"kalıcı olmak\", \"geleceğe seslenmek\" ve \"dönemiyle sınırlı kalmamak\" ifadelerinin tamamı \"zaman ötesi\" olmanın doğal sonuçları veya tanımıdır.</li>\n<li>Ancak <strong>C şıkkındaki \"özgünlüğü yakalayan\"</strong> ifadesi; bir eserin başkasına benzememesi, taklit olmaması, kendine has olması (orijinallik) durumudur. Bir eser çok özgün olabilir ama sadece kendi döneminde popüler kalıp unutulabilir; ya da tam tersi, klasik bir konuyu işleyip zaman ötesine geçebilir. Yani \"özgünlük\" bir nitelik özelliğidir, \"zaman ötesi\" olmak ise bir süreklilik/kalıcılık özelliğidir. Bu yüzden \"zaman ötesi\" sözüyle özgünlük kavramı karşılanamaz.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok <strong>E şıkkı (Yazıldığı dönemle sınırlı kalmayan)</strong> zorlayabilir. Çünkü bu şık, \"zaman ötesi\" kavramının en düz ve açıklayıcı tanımıdır. \"Zaman ötesi\" demek, zamanın dışına çıkmak demektir; bu da o dönemin sınırlarını (limitlerini) yırtıp geçmek anlamına gelir. Soru \"olamaz\"ı sorduğu için, bu anlamı içeren E şıkkı elenmek zorundadır. C şıkkı ise zamanla değil, eserin \"kimliği\" ile ilgili olduğu için cevap odur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"55":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda, bir metnin veya yazarın anlatım biçimini belirleyen \"Anlatım Nitelikleri\" (Üslup Özellikleri) konusu işlenmektedir. Bu nitelikler; yalınlık, duruluk, özlülük, akıcılık, özgünlük gibi kavramlardan oluşur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nAltı çizili <strong>\"fazladan söze asla yüz vermeyen\"</strong> ifadesi, yazarın anlatımında gereksiz kelimelere yer vermediğini, iletmek istediği mesajı en kestirme yoldan, sözü uzatmadan verdiğini ifade eder. Edebiyatta az sözle çok şey anlatma, gereksiz ayrıntılardan ve kelime kalabalığından kaçınma durumuna <strong>Özlülük</strong> denir. Yazarın \"fazladan söz\" kullanmaması, onun anlatımının \"öz\" olduğunu ve her kelimenin bir işlevi olduğunu gösterir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>B) Yalınlık</strong> şıkkıdır. Öğrenciler genellikle \"yalınlık\" ile \"özlülük/duruluk\" kavramlarını karıştırırlar.</p>\n<ul>\n<li><strong>Yalınlık (Sadelik):</strong> Anlatımın süslü olmaması; ağır söz sanatlarından, imgelerden ve gösterişli kelimelerden uzak olmasıdır.</li>\n<li><strong>Özlülük:</strong> Kelime sayısının az, anlam yoğunluğunun fazla olmasıdır.\nAltı çizili ifade, sözün \"süssüz\" oluşunu değil, \"fazlalıklarından (gereksiz kelimelerden) arınmış\" oluşunu vurgular. Ayrıca cümlenin devamında zaten \"sadeliği ve zarafeti esas alan\" denilerek \"yalınlık\" özelliğine ayrıca değinilmiştir. Bu da altı çizili kısmın farklı bir niteliği (özlülüğü) karşıladığını kanıtlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"56":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Anlam Bilgisi (Söz Öbeğinde Anlam)</strong> konusuna girmektedir. Metinde geçen mecazlı veya gerçek anlamlı bir ifadenin, cümlenin bağlamından hareketle neyi kastettiğini bulmayı amaçlar. \"Farklı kapılardan buyur etmek\" ifadesi burada bir eğretileme (metafor) olarak kullanılmıştır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nAltı çizili bölümde geçen <strong>\"farklı kapılar\"</strong> ifadesi; farklı bakış açılarını, farklı düşünce yapılarındaki insanları veya farklı ilgi alanlarını temsil eder. <strong>\"Buyur etmek\"</strong> ise onları içeri almak, onlara hitap edebilmek ve onları kucaklamak anlamındadır. Yazar, kitabının tek bir tip okuyucuya değil, çok çeşitli düşüncelere ve altyapılara sahip insanlara hitap edebildiğini, her birinin kitapta kendinden bir şeyler bulabileceğini vurgulamaktadır. Bu durum E şıkkındaki \"Çeşitli düşüncelerdeki insanları kucaklayabildiği\" ifadesiyle tam olarak örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D şıkkıdır (İnsanların ortak sorunlarını dile getirdiği)</strong>. Öğrenci, \"birçok insanı etkilemek\" ile \"ortak sorunlar\" arasında bir bağ kurabilir. Ancak metindeki anahtar ifade \"farklı kapılar\"dır. Eğer ortak sorunlardan bahsedilseydi, herkesin \"aynı kapıdan\" veya \"aynı duyguda\" birleşmesi gerekirdi. Oysa \"farklı kapılar\", insanların farklı özelliklerine, farklı düşüncelerine rağmen kitabın kapsayıcı olduğunu gösterir. Diğer şıklar (A, B, C) ise kitabın içeriği, kalıcılığı veya üslubuyla ilgilidir ve \"farklı kapılardan buyur etmek\" mecazını karşılamaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"57":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz öbeğinde anlam. Bu tür sorularda, yazarın kullandığı mecazlı veya çağrışımlı ifadelerin cümledeki bağlamına bakılarak gerçekte neyi kastettiği analiz edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde geçen \"renkli sözcükler\" ifadesi, günlük dilden ziyade daha sanatlı, mecazlı ve gösterişli bir kelime seçimini temsil eder. \"Yapıta serpiştirmek\" ise bu sözcüklerin bir derinlik veya anlam bütünlüğü aranmaksızın eserin içine dahil edilmesini ifade eder. Cümlenin başında \"düşünceleri önemsemeyip\" denmesi, odağın \"ne anlatıldığı\" (içerik) değil, \"nasıl anlatıldığı\" (biçem/üslup) olduğunu kanıtlar. Bu durum, edebi dilde doğrudan <strong>\"süslü bir anlatım yapmak\"</strong> ile karşılık bulur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı (Konuyu gereksiz yere uzatmak)</strong> çeldirici olabilir ancak metindeki \"renkli\" nitelemesi kelimelerin sayısıyla değil, niteliğiyle (gösterişli olmasıyla) ilgilidir. Konuyu uzatmak (laf kalabalığı), her zaman süslü kelimelerle yapılmaz. Burada vurgulanan şey, anlatımın sadelikten uzak ve yapay bir görselliğe (renkliliğe) sahip olmasıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"58":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Söz Öbeğinde Anlam</strong> ve <strong>Paragrafta Anlam</strong> konusuna ilişkindir. Soruda, metin içerisinde kullanılan mecazlı bir söz öbeğinin (\"kalemini güçlendirmek\") bağlamdaki anlamını kavrama ve yorumlama yeteneği ölçülmektedir. Edebiyat ve yazı dünyasında \"kalem\", kişinin üslubunu, dil kullanım becerisini ve anlatım gücünü temsil eder.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nAltı çizili ifade iki aşamalı bir süreci anlatmaktadır:</p>\n<ol>\n<li><strong>\"Farklı kültürlerle tanışması\":</strong> Çevirmenin başka dünyaları ve düşünce yapılarını tanıması.</li>\n<li><strong>\"Kalemini güçlendirmesi\":</strong> Bu tanışıklığın sonucunda çevirmenin anlatım yeteneğinin, dil hakimiyetinin ve ifade gücünün artması.</li>\n</ol>\n<p><strong>C seçeneğindeki</strong> \"Değişik kültürlerle harmanlanıp\" ifadesi birinci aşamayı, \"sağlam bir dile ulaşması\" ifadesi ise mecazi olarak kullanılan \"kalemini güçlendirmek\" kısmını tam olarak karşılar. Bu nedenle C şıkkı altı çizili ifadenin anlamca tam karşılığıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>D şıkkıdır</strong> (\"Değişik kültürleri yakından tanıması\"). Ancak D şıkkı, altı çizili bölümün sadece ilk yarısını (kültürlerle tanışma) açıklamaktadır. İfadenin asıl vurgusu olan \"kalemini güçlendirmek\" yani dilsel/yazınsal yetkinlik kazanmak kısmı bu şıkta eksik bırakılmıştır. B şıkkı ise metnin devamında (\"diline pek çok yenilik katacaktır\") bahsedilen bir sonuçtur, doğrudan altı çizili ifadenin anlamı değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"59":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>Anlam Bilgisi (Söz Öbeğinde Anlam)</strong> konusuna girmektedir. Soruda geçen \"klasik payesine ulaşmak\" ifadesi, bir sanat yapıtının zamanın süzgecinden geçerek kalıcılığı ve evrenselliği yakalaması anlamına gelir. \"Klasik\" kavramı edebiyat ve sanat literatüründe; modası geçmeyen, her dönemde değerini koruyan ve tüm insanlığa hitap eden eserler için kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoruda \"hangisi <strong>olamaz</strong>?\" diye sorulduğu için klasik kavramıyla bağdaşmayan şıkkı bulmalıyız.\n<strong>D şıkkındaki \"Ait olduğu toplumu başarıyla yansıtma\"</strong> ifadesi, bir eserin \"yerelliği\" veya \"aynalık görevi (yansıtmacılık)\" ile ilgilidir. Bir eser kendi toplumunu çok iyi yansıtabilir ancak bu durum o eseri otomatik olarak bir \"klasik\" yapmaz. Klasik olmak için yerel sınırları aşıp zamana karşı koymak gerekir. Bir eser çok başarılı bir toplumsal gözlem sunsa bile, sadece o döneme veya o topluma hapsolmuşsa \"klasik\" mertebesine erişemez. Bu nedenle D şıkkı, \"klasik\" kavramının temel niteliklerinden biri değildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>E şıkkındaki \"Zaman ve mekândan bağımsız olma\"</strong> ifadesinde tereddüt edebilir. Ancak bu ifade, klasikliğin en önemli unsurlarından biri olan \"evrensellik\" ve \"kalıcılık\" ile doğrudan örtüşür. Bir eserin her çağda (zaman) ve her coğrafyada (mekân) karşılık bulması, onun klasikleştiğini gösterir.\nA, B ve C şıkları ise klasikliğin doğrudan tanımlarıdır:</p>\n<ul>\n<li>A (Zamanın yıpratıcılığına dayanma): Kalıcılık.</li>\n<li>B (Her çağda okunma): Sürdürülebilirlik.</li>\n<li>C (Yazıldığı çağın ötesine geçme): Çağını aşma.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"60":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Anlam Bilgisi\" başlığı altında \"Söz Gruplarında Anlam\" ve \"Deyimler\" konusuna girmektedir. Türkçede \"bir gömlek fazla eskitmek\" deyimi; bir konuda daha fazla tecrübe sahibi olmak, daha çok yaşanmışlığa sahip olmak veya bir işte başkalarından daha kıdemli/deneyimli olmak anlamında kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede geçen \"bir gömlek fazla eskitmiş olmanın verdiği güven\" ifadesi, kişinin o alandaki tecrübesinden kaynaklanan bir özgüvene sahip olduğunu belirtmektedir. B seçeneğinde yer alan <strong>\"deneyimli\"</strong> sözcüğü, altı çizili söz öbeğinin anlamını doğrudan karşılar. Kişinin iş arkadaşları arasında en tecrübeli (en çok gömlek eskitmiş) olması, deyimin metne kattığı anlamla birebir örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA seçeneğindeki \"çalışkanlık\" kavramı öğrenciyi yanıltabilir. Ancak bir insanın çok çalışkan olması, onun çok deneyimli olduğu anlamına gelmez. \"Gömlek eskitmek\" eylemi zamana yayılmış bir birikimi ve tecrübeyi simgeler; sadece o anki çalışma temposunu (çalışkanlığı) değil. C, D ve E seçenekleri ise (ilgi çekmek, yalnız kalmak, danışmak) deyimin anlamıyla tamamen ilgisiz durumlardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"61":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz öbeğinde anlam konusudur. Bu tür sorularda altı çizili ifade, metindeki bağlamı göz önünde bulundurularak mecaz anlamı üzerinden değerlendirilir. \"Sabun köpüğü\" ifadesi, Türkçede genellikle kalıcı olmayan, içi boş, uçucu ve derinliği bulunmayan durumlar için kullanılan bir benzetmedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde yazar, amacının öğüt vermek olmadığını belirttikten sonra yazdıklarını \"sabun köpüğü sayfalar\" olarak nitelendiriyor. Sabun köpüğü dışarıdan bakıldığında var gibi görünse de içi hava dolu, dayanıksız ve hemen yok olan bir yapıdadır. Edebiyat dünyasında bu ifade; içeriği zayıf, okuyucuda kalıcı bir iz bırakmayan, üzerinde uzun uzadıya düşünmeyi gerektirmeyen, yani \"derinliği olmayan\" eserler için kullanılır. Bu nedenle doğru ifade <strong>C şıkkındaki \"Anlamsal derinliği olmama\"</strong> yargısıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>A şıkkı (Özgün bir üslup taşımama)</strong> olabilir. Öğrenci, \"sabun köpüğü\" ifadesini \"sıradanlık\" veya \"herkesin yaptığı basit bir iş\" olarak yorumlayıp özgünlükle ilişkilendirebilir. Ancak \"sabun köpüğü\" benzetmesi yazarın tarzından (üslubundan) ziyade, yazılan şeyin içeriğinin boşluğu ve kalıcılıktan uzak oluşuyla, yani \"özüyle\" ilgilidir. Bir yazı çok özgün bir tarzda yazılsa bile eğer içi boşsa yine \"sabun köpüğü\" olarak nitelendirilebilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"62":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz Öbeğinde Anlam / Cümlede Anlam. Bu tür sorularda altı çizili söz öbeğinin metnin bütününde kazandığı mecazlı veya yan anlamı tespit etmek gerekir. \"İç dünyaya bakmak\" ifadesi, somut bir bakıştan ziyade zihinsel ve ruhsal bir yönelimi, iç gözlemi ifade eden bir deyimsel kullanımdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçada geçen \"kendi iç dünyasına bakmak\" ifadesi, kişinin kendi duygu, düşünce, karakter ve varoluşsal gerçekliği üzerine düşünmesi demektir. Metnin devamında yer alan \"kendi gerçeğimizi görmek\" ifadesi, bu içsel bakışın amacının \"farkındalık\" olduğunu kanıtlar. Bir insanın kendi gerçeğini görmesi, ancak kendisini her yönüyle tanıması ve anlamlandırmasıyla mümkündür. Bu nedenle <strong>B şıkkındaki \"Kendini tanıma ve anlama\"</strong> ifadesi, altı çizili sözün anlamını tam olarak karşılar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkıdır (Kendi eksiklerini fark etme).</strong> Öğrenci, \"iç dünyaya bakmayı\" sadece hataları veya eksikleri görmek olarak dar bir çerçevede yorumlayabilir. Ancak \"iç dünya\" kavramı sadece olumsuzlukları (eksikleri) değil; hayalleri, yetenekleri, değerleri ve duyguların tamamını kapsar. C şıkkı çok kısıtlı bir anlam sunarken, B şıkkı bu süreci (tanıma ve anlama) genel ve kapsayıcı bir biçimde açıklar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"63":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"64":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcük ve Söz Öbeklerinde Anlam (Bağlamdan Anlam Çıkarma). Bu soruda altı çizili mecazlı söylemlerin ve deyimleşmiş ifadelerin metin içindeki anlam bütünlüğüne göre değerlendirilmesi gerekmektedir. Kelimelerin sözlük anlamlarından ziyade, metinde yüklendikleri işlevsel anlamlar esas alınır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki numaralanmış ifadeleri bağlamına göre incelediğimizde:</p>\n<ul>\n<li><strong>I. \"yörüngesine alan\":</strong> Astronomik bir terimin mecaz kullanımıdır. Bir şeyi kendi çekim merkezine çekmek, hakimiyeti altına almak veya kendi ekseninde döndürmek demektir. Medyanın evleri kendi etki alanına dahil etmesi, yani onları <strong>\"etkileyebilen\"</strong> bir güç olması anlamını taşır.</li>\n<li><strong>II. \"bomba etkisinde patlatan\":</strong> Medya jargonunda bir haberin çok büyük ses getirecek, sarsıcı ve ani bir şekilde halka sunulmasıdır. Bu, o olayın etkili bir biçimde <strong>\"gündeme getirilmesi\"</strong> demektir.</li>\n<li><strong>III. \"üstünü örten\":</strong> Bir deyim olarak \"bir şeyin bilinmesini engellemek, onu saklamak\" anlamında kullanılır. Dolayısıyla bu ifade doğrudan <strong>\"gizleyebilen\"</strong> sözcüğünü karşılar.</li>\n</ul>\n<p>Bu analizler sonucunda anlamların sırasıyla <strong>D</strong> seçeneğinde verildiği görülmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A seçeneği</strong> güçlü bir çeldiricidir. Özellikle II. numara için verilen \"ses getiren\" ifadesi, \"bomba etkisinde patlatmak\" ile çok yakın bir anlam sergiler. Ancak I. numaradaki \"sorgulatan\" ifadesi metindeki hakimiyet/etki anlamını tam karşılamaz. En önemlisi ise III. numaradaki \"üstünü örten\" (gizleyen) ifadesinin \"tepki çeken\" ile hiçbir ilgisi yoktur. Bir şeyin üstünü örtmek, onun duyulmamasını sağlamaktır; oysa tepki çekmek durumun herkesçe bilinmesiyle olur. Bu zıtlık A seçeneğini eler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"65":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz Öbeğinde Anlam (Mecaz Anlam). Bu soru tipi, bir metin içerisinde kullanılan mecazlı bir ifadenin, metnin bağlamından hareketle neyi temsil ettiğini bulmayı gerektirir. \"Kartondan karakterler\" ifadesi burada somut bir nesneden ziyade, bir niteliği simgelemektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde yazar, başarısını karakterlerinin \"kartondan\" olmamasına ve \"günlük hayatta soluk almasına\" bağlamaktadır. \"Soluk alan\" ifadesi; canlı, gerçekçi ve hayatın içinden karakterleri temsil eder. Bunun tam zıttı olarak kullanılan \"kartondan\" ifadesi ise; cansız, derinliği olmayan, yapay ve gerçek hayatla bağı olmayan karakterleri anlatır. Bu nedenle \"kartondan karakterler\" sözüyle anlatılmak istenen, gerçeklikten uzak olan yani **\"Günlük hayattan alınmayan kişiler\"**dir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda doğrudan bir çeldiriciden ziyade, kelimenin çağrışımlarına kapılmamak önemlidir. Örneğin <strong>C şıkkındaki</strong> \"ölmüş kişiler\" ifadesi, \"soluk almayan\" ifadesinin sözlük anlamıyla ilişkili görünse de; edebi bir metinde \"kartondan\" nitelemesi her zaman kurgunun zayıflığını ve yapaylığı (gerçek hayat dışılığını) simgeler. Metindeki karşıtlık \"günlük hayat\" üzerine kurulduğu için cevap doğrudan A şıkkına yönelmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"66":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçe dersinin <strong>\"Sözcükte Anlam / Çok Anlamlılık\"</strong> konusuna aittir. Türkçede bir sözcük, temel anlamının yanı sıra zamanla yan, mecaz veya terim anlamlar kazanabilir. Soruda \"perde\" sözcüğünün farklı bağlamlardaki anlamları verilmiş ve seçeneklerle eşleştirilmesi istenmiştir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen anlamlar ile seçenekleri eşleştirdiğimizde:</p>\n<ul>\n<li><strong>\"Bir sahne eserinin büyük bölümlerinden her biri\"</strong> tanımı, <strong>B şıkkındaki</strong> <em>\"ilk perdeden itibaren\"</em> ifadesiyle eşleşir (Tiyatro terimi).</li>\n<li><strong>\"İki yeri birbirinden ayıran bölme\"</strong> tanımı, <strong>C şıkkındaki</strong> <em>\"Salonun ortasına dikilmiş perdenin arkasına geçmiş\"</em> ifadesiyle eşleşir (Mekanı ikiye bölen ayraç).</li>\n<li><strong>\"Doğruyu görmeye engel olan şey\"</strong> (mecaz) tanımı, <strong>D şıkkındaki</strong> <em>\"gözlerimdeki perde kalkıverdi\"</em> ifadesiyle eşleşir (Gerçeği anlamak anlamında mecaz).</li>\n<li><strong>\"Üzerine bir cismin görüntüsü yansıtılan, saydam olmayan yüzey\"</strong> tanımı, <strong>E şıkkındaki</strong> <em>\"Film, perdeye düştükten sonra\"</em> ifadesiyle eşleşir (Sinema perdesi).</li>\n</ul>\n<p><strong>A şıkkında</strong> yer alan <em>\"pencereleri kapatıp perdeleri çektim\"</em> cümlesindeki \"perde\" sözcüğü; <strong>\"ışığı engellemek, bir şeyi gizlemek veya korumak için pencereye gerilen örtü\"</strong> anlamında kullanılmıştır. Ancak yukarıda verilen 4 tanım arasında bu temel anlam (pencere örtüsü) yer almamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>C şıkkı</strong> ile <strong>A şıkkı</strong> arasında kalabilir. Çünkü her ikisinde de perde somut bir nesnedir. Ancak dikkat edilirse yukarıdaki tanımlarda \"pencere\" veya \"ışık kesme\" ile ilgili bir ibare yoktur. C şıkkındaki kullanımda perde, salonu ikiye bölen bir \"bölme\" (seperatör) görevindedir ve bu, listedeki 4. tanımla tam örtüşür. A şıkkı ise tamamen liste dışı kalan en yaygın temel anlamdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"67":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede \"Söz Öbeklerinde Anlam\" ve \"Cümlede Anlam\" konusuna girmektedir. Soruda bir metafor (eğretileme) sanatı kullanılarak soyut bir durum, somut bir örnekle (çeşmeden su içmek) somutlaştırılmıştır. Bu tür sorularda mecazlı ifadenin metnin bütününde hangi temel düşünceye karşılık geldiği bulunmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nAltı çizili \"Ölüm teması, her şairin su içtiği çeşmedir.\" ifadesinde \"çeşme\", sanatçılar için bir esin kaynağını veya yararlanılan temel bir konuyu simgeler. \"Su içmek\" eylemi ise bu kaynaktan faydalanmak, onu kullanmak anlamındadır. Cümledeki \"her şairin\" ifadesi ise bu durumun hiçbir şair için istisna olmadığını, evrensel bir durum olduğunu vurgular. Dolayısıyla bu sözle, ölüm temasının bütün şairler tarafından mutlaka kullanılan, yararlanılan ortak bir konu olduğu anlatılmak istenmiştir. Bu anlam doğrudan <strong>A</strong> şıkkında verilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D</strong> şıkkıdır (\"Yoğun bir anlam taşıdığı için şairlerin ölüm temasını çokça ele aldığı\"). Öğrenci, su içmenin hayati bir ihtiyaç olmasından yola çıkarak \"çokça ele alma\" yorumuna gidebilir. Ancak metindeki vurgu, konunun işlenme sıklığından (nicelikten) ziyade, her şairin yolunun bu temadan mutlaka geçtiği (genellik ve kaçınılmazlık) üzerinedir. \"Her şairin\" ifadesi, miktar belirten \"çokça\" kelimesinden ziyade kapsayıcılık belirten \"bütün\" kelimesiyle eşleşir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"68":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte Anlam (Cümlede ve Metinde Anlam). Bu tür sorularda altı çizili kelimenin veya söz öbeğinin, metnin bütününde kazandığı \"bağlamsal anlamı\" doğru tespit etmek esastır. Kelimenin sözlük anlamının yanı sıra metin içindeki işlevi dikkate alınmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nII. numaralı söz olan <strong>\"tespit edilen\"</strong>, metin içerisinde \"belirlenmiş olan, saptanan, varlığı ortaya konmuş\" anlamında kullanılmıştır. Gramer kuralları zaten mevcuttur ve gramerciler bu mevcut kuralları saptarlar. B şıkkında verilen <strong>\"yeniden oluşturmak\"</strong> anlamı ise var olmayan bir şeyi sıfırdan meydana getirmek veya bozulan bir şeyi tekrar inşa etmek demektir. \"Tespit etmek\" ve \"yeniden oluşturmak\" kavramları anlamca birbiriyle örtüşmediği için B şıkkındaki açıklama yanlıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nD şıkkındaki <strong>\"değerlendirmek\"</strong> (IV. söz) güçlü bir çeldirici olabilir. Günlük dilde değerlendirmek bazen sadece \"puan vermek\" gibi algılansa da, bilimsel ve eleştirel bir metinde bir şeyi belirli kriterlere (burada gramer kaideleri ve köken) göre <strong>incelemek, analiz etmek ve araştırmak</strong> anlamlarını tam olarak karşılar. Bu yüzden D şıkkı doğrudur. Diğer şıklar (ele almak/incelemek, dikkate almamak/önemsememek, değişmeye karşı olmak/gelenekçi olmak) metindeki anlamlarla birebir örtüşmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"69":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz öbeğinde anlam sorusudur. Metindeki \"içinde yaşamak\" ifadesi; bir durumu, düşünceyi veya konuyu sadece teorik/yüzeysel olarak ele almamak, onu derinlemesine hissetmek, özümsemek ve kendi yaşamıyla bütünleştirmek anlamlarına gelir. Bağlam incelendiğinde, yazarın yazdıkları ile hayatı arasındaki kopukluğu giderme, yani samimiyet ve içtenlik arayışı içinde olduğu görülmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde yazar, sanatçının eserindeki gerçeklerle kendi hayatının çelişmemesi gerektiğini vurguluyor. \"İçimde yaşıyorum\" diyerek yazdığı konuları sadece bir kâğıt üzerinde bırakmadığını, onları bizzat duyumsadığını ve hayatıyla birleştirdiğini belirtiyor. <strong>B şıkkında</strong> yer alan <em>\"yazdıklarımı, sanatımın değil hayatımın anlamı hâline getiriyorum\"</em> ifadesi, altı çizili sözle tam olarak örtüşmektedir. Her iki ifade de yazılanların sadece bir \"sanat faaliyeti\" olmadığını, bireyin bizzat yaşamına/iç dünyasına dâhil olduğunu (içselleştirildiğini) vurgular.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda <strong>C şıkkı</strong> güçlü bir çeldirici olabilir. Ancak C şıkkında \"her insanın duygularını ve inançlarını yansıtmak\"tan bahsedilmektedir. Bu, sanatın evrenselliği ve toplumsallığı ile ilgilidir. Oysa metindeki altı çizili ifade, yazarın yazdığı konuyu <em>kendi iç dünyasında</em> ne kadar derin hissettiği ve bunu <em>kendi hayatıyla</em> nasıl bağdaştırdığı (özgünlük ve samimiyet) üzerinedir. E şıkkı ise \"düş dünyası\" diyerek gerçeklerden uzaklaşmayı önerdiği için metnin genelindeki \"gerçekler\" ve \"hayatın gidişi\" vurgusuna tamamen zıttır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"70":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n(Söz Öbeğinde Anlam / Mecaz Anlam): Cümle içerisinde kullanılan mecazlı ifadelerin veya söz öbeklerinin, bağlamdan hareketle gerçekte neyi sembolize ettiğini belirleme tekniğidir. Bu tür sorularda anahtar kelimelerin yan anlamlarına ve çağrışımlarına odaklanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede geçen <strong>\"geleneğin içinde boğulan\"</strong> söz öbeği iki temel unsurdan oluşur:</p>\n<ol>\n<li><strong>Gelenek:</strong> Toplumun yerleşmiş kuralları, örf, adet ve değer yargılarıdır (Toplumsal yapı).</li>\n<li><strong>Boğulmak:</strong> Bir şeyin etkisi altında ezilmek, hareket edememek, baskı altında kalmak ve o durumdan çıkış yolu bulamamaktır.</li>\n</ol>\n<p>Bu iki unsur birleştiğinde; toplumun dayattığı kuralların (geleneğin) kişiyi bunaltması ve bu baskıdan kurtulamaması anlamı çıkar. <strong>B şıkkında</strong> yer alan \"toplumsal baskı\" ifadesi \"geleneği\", \"etkisinden kurtulamamak\" ifadesi ise \"içinde boğulmayı\" tam olarak karşılamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>E şıkkıdır</strong> (\"İşiyle evi arasında sıkışmış kadınlar\"). \"Sıkışmış\" kelimesi, \"boğulma\" eyleminin yarattığı daralma hissiyle benzerlik gösterir. Ancak E şıkkında sorun \"iş ve ev\" arasındaki dengeyken, metindeki asıl vurgu \"gelenek\" yani toplumsal değer yargılarıdır. Diğer şıklar (A, C, D) ise sadece kadının çalışma hayatı veya evdeki statüsüyle ilgilidir; \"geleneğin baskısı\" vurgusunu içermez.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"71":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Sözcük ve Söz Öbeğinde Anlam (Mecaz Anlam)</strong> konusuna dahildir. \"Çiğ\" sözcüğü gerçek anlamıyla \"pişmemiş\" demektir. Ancak insan niteliği olarak kullanıldığında mecaz anlam kazanır; görgü kurallarını bilmeyen, olgunlaşmamış, hareketlerinin nereye varacağını kestiremeyen veya toplum içinde nasıl davranacağını öğrenememiş kişileri tanımlar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçada \"çiğ insan\" ifadesi, konuşmalarıyla karşısındakini orada olduğuna veya konuştuğuna pişman eden, yani nezaketten ve olgunluktan yoksun kişiler için kullanılmıştır. Mecaz anlamda \"çiğlik\", bir insanın karakter veya davranış olarak henüz \"pişmediğini\", yani gerekli olgunluğa ve hayat tecrübesinin getirdiği görgüye ulaşmadığını ifade eder. <strong>A şıkkında</strong> yer alan \"Yaşının gerektirdiği bilgiye, görgüye erişmemiş olan\" tanımı, kelimenin bu \"hamlık/olgunlaşmamışlık\" anlamını tam olarak karşılamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır</strong> (\"Her konuda söylenecek sözü olan\"). Çünkü her konuda konuşan insanlar bazen karşısındakini bıktırabilir ve metindeki \"pişman etme\" durumuna sebep olabilir. Ancak \"çiğ\" kelimesi nicelikle (çok konuşmakla) ilgili değil, nitelikle (görgü ve olgunluk eksikliğiyle) ilgilidir. Bir insan az konuşsa bile kaba ve yersiz konuştuğunda yine \"çiğ\" olarak nitelendirilir. Dolayısıyla A şıkkındaki \"görgüye erişmemiş olma\" vurgusu, kelimenin kök anlamındaki \"pişmemişlik\" mecazıyla tam örtüşür.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"72":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte ve Cümlede Anlam (Mecazlı Söyleyiş / Benzetme). Bu tür sorularda, temel bir benzetme üzerinden kurulan soyut bir anlamın, günlük dildeki veya başka bir mecazdaki karşılığını bulmanız istenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nÖncüldeki cümlede \"ruh\" bir çiçeğe, \"edebiyat\" ise bu çiçeğin içinde bulunduğu \"toprağa\" benzetilmiştir. Toprak, bir bitkinin (çiçeğin) kök saldığı, beslendiği, boy attığı ve gelişimini tamamladığı temel ortamdır.\nD şıkkında yer alan <strong>\"yeşerip olgunlaşmak\"</strong> ifadesi, çiçeğin topraktaki gelişim sürecini; <strong>\"mecra\"</strong> (yol, ortam) sözcüğü ise edebiyatın bu gelişimin gerçekleştiği temel zemin (toprak) olduğunu tam olarak karşılamaktadır. Ruhun (insanın) gelişiminin ancak edebiyat ortamında mümkün olduğu vurgulanmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>C şıkkıdır.</strong> C şıkkında da doğa ile ilgili bir benzetme (sulayan ırmak) ve ruhun beslenmesi söz konusudur. Ancak \"toprak\" metaforu, sadece anlık bir beslemeyi (sulama) değil; üzerinde yaşanılan, içine kök salınan ve varlığın sürdürüldüğü ana \"mekânı/mecrayı\" temsil eder. D seçeneğindeki \"yeşerip olgunlaşmak\" ve \"mecra\" ifadeleri, saksıdaki toprağın sunduğu kapsamlı gelişim ortamıyla daha derin bir anlamdaşlık kurar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"73":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"74":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Cümlede Anlam\" konusuyla ilgilidir. Cümlelerin taşıdığı duygusal tonu (şaşırma, küçümseme, sitem, endişe vb.) belirleme becerisini ölçer. <strong>Şaşırma</strong> cümleleri; beklenmedik bir olay veya durum karşısında hayrete düşme, şaşkınlık duyma anlamı taşır. Türkçede bu anlam genellikle \"birden, aniden\" gibi zarflarla veya \"-maz mı / -masın mı\" gibi sözde soru kalıplarıyla pekiştirilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkında yer alan <strong>\"Birden tepsi büyüklüğünde bir dolunay çıkıvermesin mi dağların ardından.\"</strong> cümlesinde şaşırma anlamı çok net görülmektedir. \"Birden\" kelimesi olayın beklenmedik olduğunu, \"-masın mı\" soru eki ise bu beklenmedik durum karşısındaki hayreti/şaşkınlığı ifade eder. Burada gerçek bir soru sorulmamakta, dolunayın aniden ortaya çıkışının yarattığı etkileyici ve şaşırtıcı durum vurgulanmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>D şıkkı</strong> (\"... 'İşte yandım!' diyordum kendi kendime.\") ikileme düşürebilir. Çünkü bu cümlede de bir ünlem ifadesi ve güçlü bir duygu vardır. Ancak buradaki duygu \"şaşırma\" değil, zor bir soru karşısında hissedilen <strong>\"endişe, panik veya çaresizlik\"</strong> duygusudur. A şıkkındaki anilik ve hayret duygusu, şaşırma tanımına tam olarak uymaktadır. Diğer şıklar (B, C, E) ise daha çok saptama, ihtimal veya durum tespiti bildiren, duygusal yoğunluğu düşük cümlelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"75":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Cümlede Anlam\" konusu kapsamında değerlendirilen \"cümleye hakim olan duygu veya durum\" ile ilgilidir. <strong>Hatırlayamama</strong>, daha önce bilinen bir bilginin, bir olayın veya bir durumun zihinden silinmesi veya o an için zihne geri getirilememesi (unutma) durumudur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan \"Dayım bize gelecekti, acaba bugün müydü?\" cümlesinde konuşan kişi, dayısının geleceği bilgisine daha önceden sahiptir (zihninde bu bilgi mevcuttur). Ancak şu an, bu ziyaretin hangi gün gerçekleşeceği bilgisini tam olarak zihninde netleştirememekte, yani bu detayı <strong>hatırlayamamaktadır</strong>. \"Acaba bugün müydü?\" sorusu, hafızadaki bir bilginin eksikliğini ve geri çağrılamadığını gösterir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>A şıkkı</strong> (\"Kapı çalınıyor, acaba babam mı geldi?\") düşündürebilir. Ancak buradaki \"acaba\" sözcüğü bir hatırlayamama değil, o an gerçekleşen bir olay hakkında <strong>\"tahmin\"</strong> veya <strong>\"merak\"</strong> ifade eder. Kapı çaldığında gelenin kim olduğunu bilmemek bir hafıza kaybı değil, o anki yeni bir duruma dair bilgi eksikliğidir. Hatırlayamama için bilginin daha önce zihne kaydedilmiş olması gerekir. D ve E şıklarında ise tam tersine geçmişe dair bir <strong>hatırlama/anımsama</strong> söz konusudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"76":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nAnlam Bilgisi (Cümlede Anlam). Bu tür sorularda cümlelerin ilettiği temel mesaj, taşıdıkları mantıksal kurgu ve barındırdıkları mecazlar incelenir. Birbirine yakın anlamlı cümleler, farklı örnekler veya benzetmeler kullansalar bile aslında aynı hayat dersini veya mantıksal çıkarımı ifade ederler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI. cümlede (\"Alçakta olanlar düşmekten korkmazlar\"), bir varlık veya kişi zaten olabilecek en alt seviyedeyse, daha aşağıya düşme riski bulunmadığı için bu konuda bir kaygı taşımasına gerek olmadığı anlatılır.\nIII. cümlede (\"Kaplumbağanın frene ne gereksinimi vardır?\") ise kaplumbağanın doğası gereği zaten çok yavaş olduğu, bu yüzden onu yavaşlatacak bir \"frene\" (düşmeyi engelleyecek bir önlem gibi) ihtiyaç duymadığı belirtilir.\nHer iki cümle de şu ortak mantığa dayanır: <strong>\"Zaten uç (minimum) noktada olan bir durum için, o durumu sınırlayacak veya koruyacak mekanizmalara ihtiyaç yoktur.\"</strong> Bu özdeşlik nedeniyle I ve III numaralı cümleler anlamca en yakındır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle II. ve IV. cümleleri birbirine yakın sanabilirler çünkü her ikisinde de ortak nesne olarak \"taş\" kelimesi geçer. Ancak II. cümle (\"Taş yerinde ağırdır\") bir kişinin kendi ortamında daha saygın ve değerli olduğunu anlatırken; IV. cümle (\"Yalnız taş, duvar olmaz\") tek başına bir işin başarılamayacağını, birlik ve beraberliğin gücünü (dayanışmayı) anlatır. Yani bu iki cümle arasında sadece kelime benzerliği vardır, anlam ilişkisi yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"77":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede \"Öznel ve Nesnel Anlatım\" konusu ile ilgilidir. <strong>Nesnel yargılar</strong>, doğruluğu veya yanlışlığı kanıtlanabilen, kişiden kişiye değişmeyen, ölçülebilir bilgilerdir. <strong>Öznel yargılar (yorum)</strong> ise söyleyenin kişisel görüşünü, duygusunu, beğenisini veya değerlendirmesini yansıtır; bu tür yargılar kanıtlanamaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı cümlede (\"Geniş kapsamlı ve çok renkli bu sergi... büyük önem taşıyor.\") söyleyen kişi sergiye dair kişisel değerlendirmelerini dile getirmiştir. Bir serginin \"çok renkli\" olması veya \"büyük önem taşıması\" ölçülebilir, nesnel bir veri değil; tamamen söyleyenin bakış açısına dayalı bir <strong>yorumdur</strong>. Başka bir gözlemci sergiyi önemli bulmayabilir veya yeterince geniş kapsamlı görmeyebilir. Bu nedenle cevap V numaralı cümledir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nI, II, III ve IV numaralı cümleler tamamen sayısal verilere, teknik bilgilere ve tarihlere dayalıdır.</p>\n<ul>\n<li><strong>I, II ve III:</strong> Sanatçı sayısı (27), yapıt sayısı (150) ve kullanılan teknik sayısı (iki) kanıtlanabilir somut gerçeklerdir.</li>\n<li><strong>IV:</strong> Serginin hangi tarihler arasında açık kalacağı bilgisinin verilmiş olması (bildirildi) bir durum tespitidir, yorum değildir.\nBu cümlelerin tamamı \"nesnel\" niteliktedir, söyleyenin duygusunu veya yorumunu barındırmazlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"78":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nNeden-sonuç (sebep-sonuç) cümleleri, bir eylemin hangi gerekçeyle gerçekleştiğini veya bir durumun hangi nedene dayandığını bildiren cümlelerdir. Bu tür cümlelerde genellikle \"-dığı için, -dığından, -den dolayı, çünkü\" gibi ekler veya bağlaçlar kullanılır. Neden-sonuç ilişkisinde hem \"neden\" bölümü hem de \"sonuç\" bölümü gerçekleşmiş bir durumu ifade eder.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı cümleyi incelediğimizde: \"Balçık ya da çamura saplanma tehlikesi <strong>olmadığından</strong> ve dalgıçların ayaklarına dolanabilecek su bitkileri <strong>bulunmadığından</strong> burayı uygun bulduk.\"</p>\n<ul>\n<li><strong>Sonuç:</strong> Burayı uygun bulduk.</li>\n<li><strong>Neden:</strong> Balçık/çamur tehlikesinin olmaması ve su bitkilerinin bulunmaması.\nCümlede yer alan \"-dığından\" ekleri, eylemin gerekçesini (nedenini) açıkça ortaya koymaktadır. Uygun bulma eylemi, belirtilen bu fiziksel nedenlere dayandırılmıştır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü şık <strong>B şıkkıdır (II. cümle)</strong>.\nII. cümlede \"Dalış için, batı kıyısını seçtik.\" ifadesi yer almaktadır. Buradaki \"-için\" edatı neden-sonuç değil, <strong>amaç-sonuç</strong> ilişkisi kurmuştur. Cümle \"Dalış yapmak amacıyla batı kıyısını seçtik\" anlamı taşır. Neden-sonuçta gerçekleşmiş bir gerekçe varken, amaç-sonuçta henüz gerçekleşmemiş, ulaşılmak istenen bir hedef (dalış yapmak) vardır. Diğer cümleler (I, IV, V) ise herhangi bir yargıyı nedene bağlamayan, gözlem ve betimleme içeren cümlelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"79":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Cümlede Anlam\" (Anlamca Aynı Doğrultuda / Yakın Anlamlı Cümleler) konusuna ilişkindir. Bu tarz sorularda amaç; farklı sözcükler veya farklı bakış açıları kullanılsa bile, temelinde aynı düşünceyi veya mesajı savunan cümleleri bulmaktır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI. cümlede geçen <strong>\"toplumun önünden yürüyen insan\"</strong> ifadesi, mecazen bir topluma rehberlik eden, ona öncülük eden ve onu ileriye taşıyan kişiyi temsil eder.\nIV. cümlede geçen <strong>\"topluma yol gösterenler\"</strong> ifadesi ise I. cümledeki mecazın doğrudan açıklaması niteliğindedir. Her iki cümle de sanatçının toplumu aydınlatma, ona rehberlik etme ve vizyon katma görevini (öncülük/liderlik vasfını) vurgulamaktadır. Bu yüzden I ve IV numaralı cümleler anlamca aynı doğrultudadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nSoruda diğer şıklar (II ve III) tamamen farklı konulara odaklanmıştır. Örneğin; II. cümle sanattaki <strong>\"estetik zevk\"</strong> konusuna, III. cümle ise <strong>\"toplumun sanata olan ilgisine göre sınıflandırılmasına\"</strong> odaklanmıştır. Bu cümleler tek başlarına doğru yargılar içerebilir ancak ne birbirleriyle ne de sanatçının öncü rolüyle bir anlam birliği kurarlar. Bu nedenle en güçlü ilişki I ve IV arasındadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"80":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSebep-sonuç (Neden-sonuç) cümleleri, bir eylemin gerçekleşme nedenini ve bu nedenin doğurduğu sonucu bir arada veren cümlelerdir. Bir yargıya \"Niçin?\" veya \"Neden?\" soruları sorulduğunda anlamlı bir cevap alınabiliyorsa orada neden-sonuç ilişkisi vardır. Bu tür anlam ilgileri genellikle \"-diği için, -den dolayı, çünkü, -den ötürü\" gibi ek veya sözcüklerle kurulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB şıkkında yer alan \"Bir limonlukta hapsedildiği için gökyüzü ve yıldızları göremiyordu.\" cümlesinde iki bölüm vardır:</p>\n<ol>\n<li><strong>Neden:</strong> Bir limonlukta hapsedilmiş olması (Gerçekleşmiş bir durum).</li>\n<li><strong>Sonuç:</strong> Gökyüzü ve yıldızları görememesi.\nCümleye \"Neden göremiyordu?\" sorusunu sorduğumuzda \"Hapsedildiği için\" cevabını net bir şekilde alabiliyoruz. \"-diği için\" yapısı burada kesin bir neden-sonuç ilgisi kurmuştur.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nC şıkkındaki \"Kendisine geçmişi hatırlatan her şeyden bir an önce kurtulmak istiyordu.\" cümlesi güçlü bir çeldirici olabilir. Öğrenci \"Neden kurtulmak istiyor? Çünkü geçmişi hatırlatıyor.\" şeklinde bir mantık kurabilir. Ancak bu cümlede yapısal olarak doğrudan bir sebep-sonuç kalıbı yoktur; daha çok bir durumun niteleyicisi (sıfat fiil grubu: hatırlatan her şey) ve bir istek söz konusudur. B şıkkındaki \"-diği için\" edat grubu ile kurulan net sebep-sonuç ilişkisi diğer şıklarda bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"81":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" başlığı altındaki <strong>\"Doğrudan ve Dolaylı Anlatım\"</strong> konusunu kapsamaktadır.</p>\n<ul>\n<li><strong>Doğrudan Anlatım:</strong> Bir kişinin sözünün, hiçbir değişiklik yapılmadan, söylendiği gibi (genellikle tırnak içinde veya virgülle ayrılarak) aktarılmasıdır. Genellikle \"dedi, der, demiş, sordu\" gibi ifadelerle biter.</li>\n<li><strong>Dolaylı Anlatım:</strong> Bir kişinin sözünün, söyleyen kişinin ağzından çıktığı gibi değil de aktaran kişinin cümlesine uyarlanarak (genellikle \"-dığını, -acağını\" ekleriyle) ifade edilmesidir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğindeki <strong>\"Her şey insanı sevmekle başlar, derdi büyük öykücü Sait Faik.\"</strong> cümlesinde Sait Faik'e ait olan söz, hiçbir kelimesi değiştirilmeden tam olarak olduğu gibi aktarılmıştır. Cümle, aktarılan sözden sonra virgül kullanılarak \"derdi\" yüklemiyle tamamlanmıştır. Bu, klasik bir doğrudan anlatım yapısıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en dikkat çeken çeldirici <strong>D seçeneği</strong> olabilir: <em>\"Söylediğin sözlerin arkasından gitme zamanı gelmedi mi artık Fehmi Bey?\"</em>\nÖğrenci bu cümlede birine hitap edildiği ve bir soru sorulduğu için bunu bir \"aktarım\" sanabilir. Ancak burada bir başkasının sözü aktarılmıyor; konuşan kişi doğrudan kendi cümlesini karşısındaki kişiye (Fehmi Bey) kuruyor. Yani burada bir \"aktarma\" eylemi değil, bir \"karşılıklı konuşma/hitap\" söz konusudur. Doğrudan anlatım olması için bir başkasının daha önce söylediği bir sözün cümleye dahil edilmesi gerekir.</p>\n<p>Diğer şıklar (A, B, C) ise herhangi bir söz aktarımı içermeyen, durum bildiren veya genel yargı ifade eden düz cümlelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"82":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümlede Anlam: Neden (Sebep) - Sonuç İlişkisi. Bir eylemin hangi gerekçeyle, hangi nedene dayalı olarak gerçekleştiğini bildiren cümlelerdir. Bu tür cümlelerde genellikle \"için, -den dolayı, -diğinden, -ki\" gibi ek ve bağlaçlar yardımıyla \"Niçin? Neden?\" sorularına cevap aranır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> yer alan \"Zevklerim o kadar sık değişiyordu ki belli ve değişmez bir üslupla yazamıyordum.\" cümlesinde bir neden-sonuç ilişkisi mevcuttur.</p>\n<ul>\n<li><strong>Sonuç:</strong> Belli ve değişmez bir üslupla yazamaması.</li>\n<li><strong>Neden:</strong> Zevklerinin çok sık değişmesi.\nCümledeki \"-ki\" bağlacı, kendinden önceki yargıyı (nedeni), kendinden sonraki yargıya (sonuca) bağlamıştır. \"Neden yazamıyordum?\" sorusunun cevabı metinde açıkça verilmiştir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı</strong> öğrenciyi en çok düşündürebilecek şıktır. Ancak buradaki \"genişletmek ve okuyucularımdan yeni konular çıkarmak istiyordum\" ifadesi bir amaç veya sadece bir niyet bildirir. Bir sonucun gerçekleşmesi için gereken zorunlu bir gerekçe (neden) içermez. Diğer şıklar (A, B ve C) ise sadece kişisel düşünceleri veya durum tespitlerini ifade eden düz cümlelerdir; herhangi bir yargı diğerinin sebebi durumunda değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"83":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Cümlede Anlam</strong> konusu kapsamında olan <strong>\"Öneri (Teklif) Cümleleri\"</strong> ile ilgilidir. Öneri cümleleri; bir eksikliğin giderilmesi, bir sorunun çözülmesi veya bir durumun daha iyi hale getirilmesi için öne sürülen görüş, tavsiye ve çözüm yollarını içeren cümlelerdir. Genellikle bir koşula bağlı olarak veya tavsiye niteliğindeki ifadelerle kurulurlar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan <em>\"Anlatımında, geleneksel şiirimizin ögelerinden de yararlanabilirsen şiir üslubun daha zengin olur.\"</em> cümlesi klasik bir öneri cümlesidir. Konuşmacı, karşısındaki kişiye şiir üslubunu nasıl geliştirebileceği ve zenginleştirebileceği konusunda bir yol göstermekte, bir yöntem teklif etmektedir. \"Şunu yaparsan sonuç daha iyi olur\" mantığıyla kurulmuş bir tavsiye söz konusudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü çeldirici <strong>A şıkkıdır.</strong>\n<strong>A şıkkındaki</strong> <em>\"Yamaçlarından asmaların sarktığı o eski evimize gitmeyi hiç düşündün mü?\"</em> cümlesi, bir teklif gibi görünse de teknik olarak karşı tarafın niyetini veya geçmişteki bir fikrini sorgulayan bir <strong>\"soru cümlesidir.\"</strong> Bir yöntem veya gelişim tavsiyesi içermez.\nC şıkkı ise bir durumu belirten bir <strong>\"saptama (tespit)\"</strong> cümlesidir; sanatçıların yaşadığı bir zorluğu dile getirir ancak bu durumu düzeltmek için bir çözüm yolu (öneri) sunmaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"84":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" konusunun bir alt başlığı olan <strong>\"Cümleye Hâkim Olan Duygu ve Kavramlar\"</strong> ile ilgilidir. Bir cümlede dile getirilen durumun konuşan kişi tarafından nasıl karşılandığını (beğenme, eleştiri, kınama, sitem, yadırgama vb.) belirlemek esastır. <strong>Kınama</strong>, bir davranışı veya durumu yanlış bularak ayıplamak; <strong>hoş görmeme</strong> ise bir durumu kabul etmemek, ona olumsuz bir tavır takınmak demektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı cümlede yer alan <strong>\"de yeni çıktı\"</strong> ifadesi, cümleye \"kınama\" ve \"yadırgama\" anlamı katmaktadır. Konuşmacı, çocukların anne babalarını önemsememesini normal bir durum olarak görmemekte, bu yeni gelişen tutumu yanlış bularak üstü kapalı bir şekilde ayıplamaktadır. Türkçede \"Bu da yeni çıktı!\" veya \"...de yeni çıktı\" gibi ifadeler, genellikle tasvip edilmeyen, alışılagelmişin dışında ve olumsuz karşılanan durumlar için bir eleştiri/kınama tonuyla kullanılır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>II. cümledir.</strong> Çünkü bu cümlede \"hoş görülebilmelidir\" ifadesi geçmektedir. Ancak dikkat edilmesi gereken nokta şudur: Soru kökü bizden \"hoş görmeme\" (olumsuz) anlamı olan cümleyi istemektedir. II. cümle ise tam tersine bir \"hoşgörü/tolerans\" (olumlu) önerisinde bulunmaktadır. V. cümle ise sadece bir gözlem ve saptama (tespit) cümlesidir; ortada kişisel bir kınamadan ziyade, bir sebep-sonuç ilişkisine dayalı genel bir yargı vardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"85":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede \"Anlam Bilgisi\" başlığı altında yer alan <strong>\"Öznel ve Nesnel Anlatım\"</strong> konusunu kapsamaktadır.</p>\n<ul>\n<li><strong>Nesnel Anlatım:</strong> Kişisel yorum içermeyen, doğruluğu veya yanlışlığı kanıtlanabilen, herkesçe kabul edilen yargılardır.</li>\n<li><strong>Öznel Anlatım:</strong> Kişinin kendi duygu, düşünce ve beğenilerini içeren, doğruluğu kişiden kişiye değişen (\"bence\" anlamı taşıyan) yargılardır.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkında yer alan <em>\"Yaşanmış olaylardan uyarlanan bu filmde olaylar Güney Afrika’da geçiyor.\"</em> cümlesi tamamen kanıtlanabilir gerçeklerden oluşmaktadır. Filmin gerçek bir olaydan uyarlanıp uyarlanmadığı ve olayların geçtiği mekan (Güney Afrika) gözlem yoluyla veya kaynaklara bakılarak ispatlanabilir. Cümlede herhangi bir beğeni, eleştiri veya kişisel yorum (sıfatlar, duygular vb.) bulunmadığı için bu cümle <strong>nesnel</strong> bir anlatımdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB, C, D ve E şıklarının tamamı kişisel yorum ve değerlendirme içermektedir:</p>\n<ul>\n<li><strong>B şıkkında:</strong> \"günümüz şiiri çok <strong>düzeysiz</strong>\" ifadesi kişisel bir beğenisizlik ve yargıdır.</li>\n<li><strong>C şıkkında:</strong> \"<strong>müthiş</strong> bir iş çıkarmış\" ifadesi yazara yönelik bir takdir ve kişisel beğenidir.</li>\n<li><strong>D şıkkında:</strong> \"<strong>önemli</strong> bir fırsat sunuyor\" ifadesindeki \"önemli\" kelimesi göreceli bir kavramdır.</li>\n<li><strong>E şıkkında:</strong> \"takip etmekte <strong>fayda var</strong>\" ifadesi bir tavsiyedir ve fayda kavramı kişiden kişiye değişir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"86":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" konusu kapsamında yer alan <strong>\"Yakın Anlamlı Cümleler\"</strong> ile ilgilidir. Bu tür sorularda amaç; farklı sözcüklerle kurulmuş olsalar bile, aynı düşünceyi, aynı yargıyı veya aynı neden-sonuç ilişkisini temsil eden cümleleri bulmaktır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV. ve V. cümleler incelendiğinde, her iki cümlenin de temelinde aynı düşüncenin yattığı görülür:</p>\n<ul>\n<li><strong>IV. Cümle:</strong> \"Okumaktan tat almayanlar, tatmin olma yetisini başka yerde arayanlardır.\" (Okumaktan zevk almama → Başka yerde tatmin arama)</li>\n<li><strong>V. Cümle:</strong> \"İnsanların doyumu başka yerde aramalarında okuma eyleminden zevk almamaları yatar.\" (Başka yerde doyum arama ← Okumaktan zevk almama)</li>\n</ul>\n<p>Her iki cümlede de \"okuma eyleminden keyif/tat almama\" durumu bir <strong>sebep</strong>, \"başka alanlarda tatmin/doyum arama\" durumu ise bu sebebe bağlı bir <strong>sonuç</strong> olarak verilmiştir. Cümle yapıları (özne-yüklem yerleşimi) farklı olsa da ilettikleri mesaj özdeştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>I. ve II.</strong> cümleler arasındaki benzerlik (çeldirici olarak A şıkkı) yanıltabilir. Çünkü her iki cümlede de \"sorun\" kelimesi ortak olarak geçmektedir. Ancak:</p>\n<ul>\n<li><strong>I. cümle</strong>, okumaya bakış açısının bireyselliğinden bahsederken;</li>\n<li><strong>II. cümle</strong>, okumanın insanın kendi varlığını tanımasına (kendini bilme) katkısından bahsetmektedir.\nBu iki cümle sadece kelime bazlı benzerlik taşır, ancak ilettikleri ana yargılar birbirinden farklıdır. IV ve V'deki neden-sonuç bağı bu şıklarda yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"87":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"88":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" konusu kapsamında yer alan <strong>Üslup (Biçem) Cümleleri</strong> ile ilgilidir.</p>\n<ul>\n<li><strong>Üslup:</strong> Bir sanatçının dili kullanma biçimi, kelime seçimi, cümle yapısı ve anlatım tarzıdır. Yani \"Sanatçı nasıl anlatıyor?\" sorusunun cevabıdır.</li>\n<li><strong>İçerik:</strong> Sanatçının ne anlattığı, eserin konusudur.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı cümlede geçen <strong>\"Yalın sözcükleri özenle seçişi\"</strong> ifadesi, Behçet Necatigil'in dili kullanma tarzına ve kelime tercihine doğrudan vurgu yapmaktadır. Bir yazarın veya şairin hangi tür sözcükleri tercih ettiği (sade, ağır, yalın vb.) onun üslubunu belirleyen en temel unsurdur. Bu nedenle IV. cümle bir üslup cümlesidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda V numaralı cümle güçlü bir çeldirici olabilir. Ancak V. cümledeki <strong>\"onurlu duruşu\"</strong> ifadesi sanatçının kişiliği, karakteri veya hayata karşı tavrıyla ilgilidir. Bir sanatçının kişisel duruşu onun \"üslubu\" (anlatım biçimi) olarak değerlendirilemez. II ve III numaralı cümleler ise sanatçının olaylara bakış açısı ve bunun sonucunda kazandığı \"özgünlük\" (farklılık) durumundan bahsetmektedir; bu ifadeler doğrudan dil ve anlatım özelliklerine (üsluba) odaklanmaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"89":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeniyim. Paylaştığın soruyu detaylı bir şekilde analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoruda <strong>\"Koşul (Şart)-Sonuç İlişkisi\"</strong> sorgulanmaktadır. Bir durumun veya eylemin gerçekleşmesinin, başka bir durumun gerçekleşmesine bağlı olduğu cümlelere koşul cümlesi denir. Türkçede koşul anlamı genellikle \"-sa/-se\", \"ise\", \"-dikçe\", \"üzere\" gibi ek ve sözcüklerle kurulsa da; bazı durumlarda <strong>\"-dığında / -diğinde\"</strong> gibi zarf-fiil ekleri de cümleye \"eğer gerçekleşirse\" anlamı katarak koşul anlamı sağlayabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A seçeneğinde</strong> yer alan <em>\"Onu gördüğümde elim ayağıma dolaşıyor.\"</em> cümlesinde, kişinin elinin ayağına dolaşmasının (heyecanlanmasının) bir ön şartı vardır: <strong>Onu görmek.</strong> Cümledeki \"-düğümde\" eki burada sadece zaman bildirmemekte, \"Onu her gördüğüm takdirde\" veya \"Onu görürsem...\" anlamını taşıyarak bir koşul-sonuç ilişkisi kurmaktadır. Sonuç (elin ayağa dolaşması), koşulun (görme eylemi) gerçekleşmesine bağlıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>C seçeneğidir.</strong> C şıkkındaki <em>\"ay çıkmadığı hâlde\"</em> ifadesi bir durum belirtse de, Türkçedeki <strong>\"-dığı hâlde\"</strong> kalıbı koşul değil, <strong>\"zıtlık, karşıtlık veya beklenmezlik\"</strong> anlamı katar. \"Ay çıkmamasına rağmen\" anlamı taşıdığı için burada bir şart değil, şartlar elvermediği halde gerçekleşen bir durum (ay'ı görmek) anlatılmaktadır. Diğer seçeneklerde (B, D, E) ise soru, saptama veya alışkanlık bildiren ifadeler yer almaktadır; herhangi bir koşula bağlılık yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"90":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Cümlede Anlam\" konusu kapsamında, cümleler arasındaki <strong>\"Anlamsal Karşıtlık (Zıtlık)\"</strong> ilişkisini bulmaya yöneliktir. Karşıtlık; birbirine zıt durumların, duyguların veya kavramların aynı metin içinde birbiriyle çelişecek şekilde dile getirilmesidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki III. ve V. cümleler arasında net bir karşıtlık (zıtlık) bulunmaktadır:</p>\n<ul>\n<li><strong>III. Cümle:</strong> İş hayatına <strong>\"dinç\"</strong> ve <strong>\"sevinçle\"</strong> başlamayı tavsiye etmektedir. (Olumlu, enerjik durum)</li>\n<li><strong>V. Cümle:</strong> Geçmişteki <strong>\"miskin (uyuşuk/tembel)\"</strong>, <strong>\"uykusuz\"</strong> ve <strong>\"homurdanarak (mutsuz/keyifsiz)\"</strong> işe başlanılan günlerden bahsetmektedir. (Olumsuz, düşük enerjili durum)</li>\n</ul>\n<p>\"Dinç\" kelimesinin zıttı \"miskin/yorgun\", \"sevinçle\" ifadesinin karşıtı ise \"homurdanarak/mutsuz\" ifadeleridir. Dolayısıyla III. cümlede önerilen yeni durum ile V. cümlede son verilmesi istenen eski durum birbirine anlamca tamamen zıttır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B şıkkıdır (I. ve V.)</strong>.</p>\n<ul>\n<li><strong>I. Cümle</strong> erkenden kalkıp hazırlanmayı (eylem), <strong>V. Cümle</strong> ise uykusuz ve miskin olmayı (durum) anlatır. Öğrenci \"erkenden kalkmak\" ile \"uykusuz/miskin\" olmayı birbiriyle çelişiyor gibi düşünebilir. Ancak III. cümledeki \"dinç ve sevinçli\" ruh hali ile V. cümledeki \"miskin ve homurdanan\" ruh hali, kelime bazında birbirinin tam anlamca karşıtıdır. III ve V arasındaki zıtlık çok daha doğrudan ve kapsamlıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"91":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu \"Cümlede Anlam\" başlığı altındaki <strong>Koşul (Şart) Cümleleri</strong>dir. Bir eylemin veya durumun gerçekleşmesinin başka bir eyleme veya duruma bağlı olduğunu belirten cümlelere koşul cümleleri denir. Türkçede koşul anlamı genellikle \"-sa / -se\" ekleriyle kurulsa da \"-dıkça\", \"üzere\", \"mi\" edatı veya \"vakit/zaman\" gibi sözcüklerle de kurulabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>C</strong> şıkkıdır. \"Sen olmadığın vakit ben de olmuyordum.\" cümlesinde \"benim olmamam/var olmamam\" durumu, \"senin olmaman\" şartına bağlanmıştır. Cümle aslında \"Sen yoksan (olmazsan) ben de yokum (olmam).\" anlamını taşır. Buradaki \"-dığın vakit\" ifadesi zaman anlamından ziyade, bir durumun gerçekleşmesini diğerinin varlığına bağlayan bir koşul anlamı katmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda çok güçlü bir çeldirici bulunmamakla birlikte, <strong>E</strong> şıkkı yapısı gereği kafa karıştırabilir. \"Çocukluğunda atlara nasıl bindiğini hatırlıyor.\" cümlesi, içinde yan cümlecik barındıran (fiilimsi bulunan) karmaşık bir cümledir. Bazı öğrenciler bu tür yapısal karmaşıklığı anlam bilgisiyle karıştırabilir. Ancak bu cümle sadece bir hatırlama eylemini anlatır; hatırlama eyleminin gerçekleşmesi herhangi bir şarta bağlanmamıştır. Diğer şıklar (A, B, D) ise doğrudan bildirme veya tasvir cümleleridir, herhangi bir bağımlı durum içermezler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"92":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Karşılaştırma (Kıyaslama):</strong> En az iki farklı varlığın, kavramın veya durumun; benzerlik, farklılık ya da üstünlük gibi yönlerden birbiriyle kıyaslanmasıdır. Türkçede karşılaştırma anlamı genellikle \"daha, en, kadar, göre, ise\" gibi sözcüklerle ya da ayrılma hâl eki (-den / -dan) ile kurulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı cümlede (\"Elif’e göre daha yumuşak huylu olması...\") açık bir karşılaştırma söz konusudur. Burada hakkında konuşulan kişi ile \"Elif\", karakter özellikleri (yumuşak huyluluk) bakımından kıyaslanmıştır. Cümledeki <strong>\"Elif'e göre\"</strong> ve <strong>\"daha\"</strong> ifadeleri, bu karşılaştırmayı sağlayan anahtar unsurlardır. Bir kişinin huyu, Elif'in huyuyla miktar/derece yönünden karşılaştırılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>III numaralı cümle</strong> (\"İnsanlara bir şeyler söyler ama söylediği şeyi kendisi yapmazdı.\") bu sorudaki en güçlü çeldiricidir. Öğrenciler buradaki \"ama\" bağlacının yarattığı karşıtlık durumunu karşılaştırma ile karıştırabilirler. Ancak burada iki farklı varlık veya durum birbiriyle kıyaslanmamakta, sadece bir kişinin söylemleri ile eylemleri arasındaki <strong>çelişki (tutarsızlık)</strong> vurgulanmaktadır. Karşılaştırma için bir derecelendirme veya kıyas unsuru gerekir; III. cümlede bu yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"93":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta anlam konusunun alt başlıkları olan <strong>\"İçerik (Konu)\"</strong> ve <strong>\"Üslup (Biçem)\"</strong> ayrımıyla ilgilidir.</p>\n<ul>\n<li><strong>İçerik:</strong> \"Yazar neyi anlatıyor?\" sorusuna cevap verir. Eserin konusunu, temasını ve işlenen olayları kapsar.</li>\n<li><strong>Üslup:</strong> \"Yazar nasıl anlatıyor?\" sorusuna cevap verir. Yazarın dili kullanma biçimi, sözcük seçimi, cümle yapısı, anlatımındaki ton (lirik, yalın, ağır vb.) ve tekniği ile ilgilidir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoruda bizden yazarın <strong>üslubuna</strong> değinilen cümleler istenmektedir.</p>\n<ul>\n<li><strong>IV. cümlede;</strong> \"...etkili bir <strong>anlatımla</strong> ortaya koydu.\" ifadesi, yazarın konuyu aktarırken kullandığı \"anlatım tarzına\" yani üslubuna işaret eder.</li>\n<li><strong>V. cümlede;</strong> \"...anlatımındaki <strong>lirik söylemi</strong> ile...\" ifadesi doğrudan yazarın dili kullanma şeklini, seçtiği ses ve eda biçimini belirtir. \"Söylem\" ve \"anlatım\" kelimeleri üslup betimlemeleridir.\nBu nedenle IV ve V numaralı cümleler yazarın üslubu hakkındaki bilgiler içermektedir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>II. cümle</strong> ile ikilemde kalabilir. Çünkü II. cümle oldukça uzundur ve pek çok ayrıntı barındırır: \"...çevre-aile ilişkileri, yalnızlaşan dünyasındaki tutkuları...\" Ancak dikkat edilirse bu cümlede sayılanların tamamı yazarın işlediği \"konulardır\". Yani bu cümle \"nasıl anlatıldığını\" değil, \"nelerin anlatıldığını\" (içeriği) verir. I. ve III. cümleler de tamamen yazarın yöneldiği konuları ve temaları (İzmir ekseni, karmaşık konular) anlattığı için içerik cümlesidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"94":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümlede Anlam: Öznel ve Nesnel Anlatım.\nÖznel anlatım; doğruluğu veya yanlışlığı kişiden kişiye değişen, kanıtlanamayan, söyleyenin kişisel duygu, düşünce ve yorumlarını içeren ifadelerdir. Nesnel anlatım ise kişisel görüş içermeyen, herkesçe kabul edilen ve kanıtlanabilen yargılardır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkındaki \"Esen rüzgârda, açan çiçekte bir <strong>umut</strong> var.\" cümlesinde, doğa olaylarına (rüzgâr ve çiçek) \"umut\" gibi insani ve duygusal bir anlam yüklenmiştir. Birinin rüzgârda umut görmesi tamamen kendi iç dünyasıyla ilgilidir; bir başkası aynı rüzgârda hüzün veya sadece fiziksel bir hava hareketi görebilir. Bu durum kanıtlanamaz ve kişiden kişiye değiştiği için <strong>öznel bir anlatımdır.</strong></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nD şıkkı (\"Kaşlarının altından bakar, bize pek gülmezdi ninem.\") güçlü bir çeldirici gibi durabilir. Ancak burada bir gözlem aktarılmaktadır. Bir kişinin kaşlarının altından bakması veya az gülmesi dışarıdan herkes tarafından gözlemlenebilir, fiziksel ve kanıtlanabilir bir durumdur. Diğer şıklarda (B, C, E) ise doğum yeri, bir eylemin süresi veya birinin ne söylediği gibi somut ve doğrulanabilir (nesnel) bilgiler verilmiştir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"95":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Cümlede Anlam\" (Duygular ve Kavramlar) konusuna ilişkindir. <strong>Pişmanlık cümleleri</strong>, kişinin geçmişte yaptığı bir işten, sergilediği bir davranıştan veya söylediği bir sözden dolayı sonradan duyduğu üzüntüyü dile getiren cümlelerdir. Önemli olan, bir eylemin yapılmış olması ve bu eylemin sonuçlarından dolayı hoşnutsuzluk duyulmasıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan \"Arabamı bu yıla kadar satmasaydım iyi olacaktı.\" cümlesinde kişi geçmişte arabasını satma eylemini gerçekleştirmiştir. Ancak şu anki bakış açısıyla bu kararının yanlış olduğunu düşünmekte ve \"keşke satmasaydım\" diyerek yaptığı bu işten dolayı üzüntü/pişmanlık duymaktadır. Yapılan bir işin (arabanın satılması) sonradan yarattığı olumsuz his net bir şekilde ifade edilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>A şıkkıdır.</strong> \"İyi ki dün gece uyumadan sobayı söndürmüşüz.\" cümlesi de geçmişteki bir eylemi değerlendirir ancak burada bir pişmanlık değil, tam tersi bir <strong>\"memnuniyet\"</strong> veya <strong>\"sevinç\"</strong> söz konusudur. \"İyi ki\" kalıbı, yapılan bir işten dolayı duyulan rahatlamayı ve doğru karar verilmiş olmasının mutluluğunu anlatır. Pişmanlıkta ise \"keşke yapmasaydım\" diyerek bir üzüntü duyulması gerekir.</p>\n<p>Diğer şıklar:</p>\n<ul>\n<li>C şıkkı: Kararlılık bildirir.</li>\n<li>D şıkkı: Bir saptama veya felsefi bir gözlemdir.</li>\n<li>E şıkkı: Başkasının başarısından duyulan mutluluğu ifade eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"96":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>\"Öznel (Sübjektif) ve Nesnel (Objektif) Anlatım\"</strong> konusuyla ilgilidir. \"Söyleyenin yorumuna yer verilmesi\", söz konusu yargının kişiden kişiye değişebileceği, içinde duygular, beğeniler veya kişisel tahminler/çıkarımlar barındırdığı anlamına gelir. Nesnel cümleler ise herkesçe kabul edilen, kanıtlanabilir gerçekleri dile getirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümleleri incelediğimizde:</p>\n<ul>\n<li><strong>IV. cümlede:</strong> \"Mavi deniz, hüzün yayar bütün İstanbul’a.\" ifadesinde denizin \"hüzün yayması\" tamamen şairane ve kişisel bir algıdır. Deniz herkes için hüzün kaynağı olmayabilir; bu, söyleyenin duygu dünyasına ait bir <strong>yorumdur</strong>.</li>\n<li><strong>V. cümlede:</strong> \"...vazgeçmiş gibiydi.\" ifadesi bir tahmine ve kişisel bir çıkarıma dayanır. Karşıdaki kişinin neden sustuğuna dair kesin bir bilgi değil, söyleyenin yaptığı bir <strong>yorumdur</strong>.</li>\n</ul>\n<p>Bu iki cümle de (IV ve V) kişisel görüş ve izlenim içerdiği için cevap E şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>B şıkkında (I. ve IV.)</strong> ikilemde kalabilir.</p>\n<ul>\n<li><strong>I. cümle:</strong> \"Doğa, özellikle son yıllarda, bir değişim içindedir.\" Bu cümle, bilimsel verilerle (iklim değişikliği vb.) kanıtlanabilecek bir durum tespitidir. Söyleyenin özel bir beğenisini veya duygusunu değil, genel bir gözlemi/olguyu ifade ettiği için <strong>nesnel</strong> kabul edilir.</li>\n<li><strong>II. ve III. cümleler</strong> ise tamamen somut olayları ve durumları (kuşun konması, saat bilgisi) bildirir; herhangi bir yorum veya kişisel görüş içermezler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"97":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nKonu: Cümlede Anlam - Tanım Cümleleri.\nKural: Bir varlığın veya kavramın ne olduğunu, onu diğerlerinden ayıran temel özelliklerle açıklayan cümlelere \"tanım cümlesi\" denir. Tanım cümleleri genellikle \"Bu nedir?\" veya \"Bu kimdir?\" sorularına net bir cevap verir ve çoğunlukla \"-dır/-dir\" ek eylemiyle ya da \"denir\" fiiliyle biter.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n(I) numaralı cümleye baktığımızda, \"Üzüntü nedir?\" sorusunu sorduğumuzda; \"Herhangi bir travmatik olay karşısında görülen ilk duygudur.\" cevabını tam olarak alabiliyoruz. Cümle, üzüntü kavramının ne olduğunu eksiksiz bir şekilde tanımladığı için doğru cevap A şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok (II) numaralı cümle ikilemde bırakabilir. Çünkü bu cümle de \"-dır\" ekiyle bitmektedir. Ancak (II) numaralı cümlede üzüntünün \"ne olduğu\" değil, bu durumun neyin \"göstergesi\" (işareti) olduğu açıklanmıştır. Tanım cümlelerinde \"nedir?\" sorusu sorulurken, bu cümlede \"neyin göstergesidir?\" sorusuna cevap verilmektedir. Diğer cümlelerde ise üzüntünün sonuçları, farklılıkları ve kişisel durumlar üzerindeki etkileri (saptamalar) anlatılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"98":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçe dersinin <strong>\"Cümlede Anlam\" (Duygu ve Kavramlar)</strong> konusuna aittir. Bir cümlede kullanılan sözcükler (özellikle niteleme sıfatları) veya ifadenin genel tonu; cümleye beğeni, sitem, özlem gibi çeşitli duygular katar. \"Beğenme\" cümlelerinde bir varlığın, bir eserin veya bir davranışın iyi, güzel, kaliteli olduğu onaylanarak ifade edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E seçeneğinde</strong> yer alan \"Söylediğim gibi, <strong>nitelikli</strong> bir çalışmanın ürünüdür bu eser.\" cümlesinde, sözü edilen eser için \"nitelikli\" sıfatı kullanılmıştır. \"Nitelikli\" kelimesi; kaliteli, iyi özelliklere sahip, seçkin anlamlarına gelir. Bir eser için bu ifadenin kullanılması, o eserin başarılı bulunduğunu ve takdir edildiğini gösterir. Bu da doğrudan bir \"beğenme\" anlamı taşır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi ikilemde bırakabilecek en yakın şık <strong>D seçeneğidir.</strong>\nD seçeneğindeki \"Seninle ne zaman görüşsek hep böyle yapıyorsun.\" cümlesinde de bir duygu hakimdir. Ancak buradaki duygu \"beğenme\" değil, karşıdaki kişinin davranışlarından duyulan rahatsızlığı ifade eden <strong>\"yakınma\" veya \"sitem\"</strong> anlamıdır. Beğenme olumlu bir yargıyken, D şıkkındaki ifade olumsuz bir durumu işaret eder. Diğer şıklarda ise (A, B, C) daha çok durum tespiti, bilgilendirme veya ihtimal anlamları mevcuttur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"99":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Cümlede Anlam (Örtülü Anlam / Yorumlama)</strong> konusuna girmektedir. Soruda verilen önerme, bir durumun olumsuzluğunu belirterek dolaylı yoldan o durumun \"olumlu\" olma şartını ortaya koymaktadır. \"Bir okunuşta her şeyini veren şiir güzel değildir.\" yargısından, güzel olan şiirin her okunuşta yeni bir şeyler sunması, derinliğinin hemen tükenmemesi gerektiği sonucuna ulaşılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümlede şair, şiirin \"tüketilebilirliği\" üzerine bir eleştiri yapmaktadır. Eğer bir şiir ilk okumada tüm anlamını, sırlarını ve güzelliğini okuyucuya sunup bitiriyorsa, o şiir sığ kabul edilir. Dolayısıyla, bu cümlenin zıt anlamlısı veya gerektirdiği sonuç; güzel bir şiirin her okunuşta okuyucuya yeni pencereler açması, gizli kalmış bir yönünü hissettirmesi ve her seferinde farklı bir keşif sunmasıdır. <strong>A şıkkında</strong> yer alan \"Her okunuşta farklı bir yönünün görülmesine\" ifadesi, tam olarak şiirin tek seferde tükenmemesi ve kalıcılığını/derinliğini koruması gerektiğini ifade eder.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>B şıkkı</strong> (Okuyucunun duygularına seslenmesine) veya <strong>E şıkkı</strong> (Etkileyici düşünceler içermesine) çelişkiye düşürebilir. Çünkü genel kanı olarak şiir duyguya hitap etmeli veya etkileyici olmalıdır. Ancak soru kökü \"Bu cümleye göre\" diyerek bizi sınırlandırmıştır. Öncül cümlede ne duygudan (B şıkkı), ne sözcük seçiminden (C şıkkı), ne biçim-içerik uyumundan (D şıkkı) ne de düşünce yapısından (E şıkkı) bahsedilmiştir. Metin sadece \"okunma süreci\" ve \"verilenlerin hemen tükenip tükenmemesi\" ile ilgilidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"100":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümlede Anlam: <strong>İçerik (Konu)</strong> ve <strong>Üslup (Biçem)</strong> cümleleri.</p>\n<ul>\n<li><strong>İçerik:</strong> \"Yazar ne anlatıyor?\" sorusuna cevap verir. Eserin konusunu, temasını belirtir.</li>\n<li><strong>Üslup:</strong> \"Yazar nasıl anlatıyor?\" sorusuna cevap verir. Yazarın dili kullanma biçimi, sözcük seçimi, anlatım teknikleri ve cümle yapısı ile ilgilidir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı cümlede geçen <strong>\"...somutlaştırarak dile getirmiş\"</strong> ifadesi doğrudan yazarın anlatım tarzına (üslubuna) yöneliktir. \"Dile getirmek\" anlatma eylemidir; bu eylemin \"somutlaştırarak\" yapılması ise yazarın seçtiği anlatım tekniğini, yani <strong>nasıl</strong> anlattığını gösterir. Bir yazarın düşüncelerini soyut mu yoksa somutlaştırarak mı sunduğu, onun üslubunu belirleyen temel özelliklerden biridir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nII. cümle en güçlü çeldiricidir. Ancak II. cümlede yazarın \"gerçeklerin edebiyata nasıl yansıdığını göstermeye çalışması\" kitabın amacını ve <strong>içeriğini</strong> (ne anlattığını) ifade eder. Buradaki \"nasıl\" kelimesi yazarın dil yeteneğine değil, ele aldığı konunun işleniş amacına yöneliktir. I ve IV. cümleler eserin niteliği ve içeriği hakkında genel bilgiler verirken, V. cümle ise okuyucuda uyandıracağı etkiyle (yorumla) ilgilidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"101":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu **\"Cümlede Anlam - Koşul (Şart) Cümleleri\"**dir. Koşul cümleleri, bir eylemin veya durumun gerçekleşmesinin başka bir eylem veya durumun gerçekleşmesine bağlı olduğu cümlelerdir. Türkçede koşul anlamı genellikle <strong>\"-sa / -se\"</strong> şart kipi eki, \"ise\" bağlacı veya \"üzere, mı/mi, dikçe\" gibi ek ve sözcüklerle sağlanır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan \"Dizlerinize zarar vermek <strong>istemiyorsanız</strong>...\" ifadesindeki <strong>\"-sa/-se\"</strong> eki cümleye koşul anlamı katmıştır. Burada \"dizlerin sert zemin üzerine koyulmaması\" eyleminin gerçekleşmesi, \"dizlere zarar verilmek istenmemesi\" şartına bağlanmıştır. Eğer bu istek (koşul) varsa, sonuç olarak o hareketten kaçınılmalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> bu sorudaki en güçlü çeldiricidir. \"Bacak kaslarınızı güçlendirmeye <strong>çalışırken</strong>...\" ifadesindeki \"-ken\" zarf-fiil eki cümleye koşul değil, <strong>\"zaman\"</strong> anlamı katmıştır. Yani \"güçlendirmeye çalıştığınız sırada/zamanda\" anlamı taşır. C, D ve E şıkları ise sadece birer öneri, tavsiye veya emir niteliği taşıyan düz cümlelerdir; herhangi bir eylemin gerçekleşmesi başka bir şarta bağlanmamıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"102":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" (Cümle Yorumu) konusuna ilişkindir. Soruda verilen cümlelerin işlevlerini (tanım, tahmin, olasılık, neden-sonuç, koşul) doğru analiz etme becerisi ölçülmektedir. Özellikle tanım cümleleri \"-dir/-dır\" veya \"denir\" ile biterken; olasılık cümlelerinde \"-ebil\" eki; neden-sonuç cümlelerinde \"-dığı için, -diğinden\" yapıları; koşul cümlelerinde ise genellikle \"-se/-sa\" eki aranır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoruda \"yanlış\" olan yargı istenmektedir.\n<strong>B şıkkında</strong> II. cümlede \"tahminde bulunulduğu\" söylenmiştir. Ancak II. cümleye baktığımızda: <em>\"Ortamın, büyük-küçük, aydınlık-karanlık, gürültülü-sessiz olması iletişimi etkiler.\"</em> ifadesi kesinlik bildiren, genel geçer bir gözlemi veya saptamayı aktaran bir cümledir. İçerisinde bir sezgi, geleceğe dair bir öngörü veya belirsizlik barındıran \"tahmin\" anlamı yoktur. Bu nedenle B şıkkındaki yargı yanlıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nDiğer şıklar metindeki cümlelerle tam olarak örtüşmektedir:</p>\n<ul>\n<li><strong>A) I. cümlede tanım yapılmıştır:</strong> \"İletişim ortamı nedir?\" sorusuna cevap verdiği için doğrudur.</li>\n<li><strong>C) III. cümlede olasılık anlamı vardır:</strong> \"...görülebilir\" ifadesindeki \"-ebil\" eki cümleye ihtimal/olasılık anlamı katmıştır.</li>\n<li><strong>D) IV. cümlede neden anlamı vardır:</strong> \"...etkilediğinden\" ifadesi (-den dolayı anlamında) yargının gerekçesini/nedenini belirtir.</li>\n<li><strong>E) V. cümle, koşul cümlesidir:</strong> \"...düşünülürse\" kelimesindeki \"-se\" eki, durumun görülmesini bir şarta bağlamıştır.</li>\n</ul>\n<p>Öğrenci, II. cümledeki genel saptamayı bir çıkarım veya tahmin gibi algılayabilir; ancak cümlede \"etkileyebilir\" gibi bir ihtimal veya \"etkileyeceğini düşünüyorum\" gibi bir tahmin ifadesi olmadığı için B şıkkı net bir şekilde yanlıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"103":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"104":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>\"Cümlede Anlam\"</strong> başlığı altındaki **\"Olasılık (İhtimal) Cümleleri\"**dir. Olasılık cümleleri; bir eylemin gerçekleşip gerçekleşmeyeceğinin kesin olmadığı, bir tahmin veya varsayımın dile getirildiği cümlelerdir. Türkçede bu anlam genellikle <em>\"belki, sanırım, galiba, herhâlde, -ebil(mek)\"</em> gibi sözcük veya eklerle kurulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>C</strong> şıkkıdır. Cümlede geçen <strong>\"herhâlde\"</strong> sözcüğü, cümleye doğrudan bir tahmin ve ihtimal anlamı katmıştır. Konuşmacı, Ahmet Bey'in yazı yazmaya başlayıp başlamadığı konusunda kesin bir bilgiye sahip değildir; önceki gözlemlerine dayanarak onun bu işe başlamış olabileceğine dair bir <strong>olasılığı</strong> dile getirmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>A</strong> şıkkıdır. A şıkkındaki \"sanmıyorum\" ifadesi öğrenciyi \"belirsizlik\" üzerinden olasılığa yönlendirebilir. Ancak \"sanmıyorum\" ifadesi burada bir ihtimalden ziyade, kişinin kendi niyetine veya düşüncesine dair <strong>öznel bir kanaat (olumsuz görüş)</strong> bildirmektedir.</p>\n<ul>\n<li><strong>B</strong> şıkkı, bir gereklilik ve durum tespitidir.</li>\n<li><strong>D</strong> şıkkı, geçmişte gerçekleşmiş bir durumun (rastlayamama) kesin tespitidir.</li>\n<li><strong>E</strong> şıkkı ise bir rica/emir (istek) cümlesidir.</li>\n</ul>\n<p>C şıkkındaki \"herhâlde\" sözcüğü dil bilgisinde olasılık anlamı sağlayan en temel anahtar kelimelerden biri olduğu için cevap nettir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"105":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>Cümlede Anlam</strong> konusu içerisindeki <strong>\"Duygu Belirten İfadeler\"</strong> başlığı ile ilgilidir. \"Karşıt duygular\", aynı cümle içerisinde birbirine zıt hislerin (sevinç-üzüntü, umut-karamsarlık, sevgi-nefret vb.) bir arada kullanılması durumudur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğindeki cümlede iki belirgin ve zıt duygu durumu yan yana getirilmiştir:</p>\n<ol>\n<li><strong>\"Ümitli gözlerle\"</strong>: Burada kişinin geleceğe dair bir beklentisi, iyimserliği ve <strong>umut</strong> duygusu vurgulanmaktadır.</li>\n<li><strong>\"Nemli bakışlarla\"</strong>: Gözlerin nemli olması, ağlamaklı bir durumu yani <strong>üzüntüyü, hayal kırıklığını veya kederi</strong> temsil eder.\nCümledeki \"ancak\" bağlacı, bu iki zıt ruh halini (umut ve üzüntü) birbirine bağlayarak karşıt duyguların bir arada verildiğini kanıtlar.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkıdır.</strong>\nC şıkkında \"unutamamak\" ve \"bir tutmamak\" eylemleri arasında bir kıyaslama vardır. Öğrenci \"unutamamak\" durumunu bir bağlılık, \"diğerleriyle bir tutmamayı\" ise bir kızgınlık veya mesafe olarak yorumlayıp zıtlık olduğunu düşünebilir. Ancak burada duygusal bir zıtlıktan ziyade, kişiye verilen özel değerin devam ettiği vurgulanmaktadır. E şıkkındaki \"umut\" ve \"üzüntü (nemli bakış)\" zıtlığı çok daha net, somut ve doğrudan duygu bildiren ifadelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"106":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Cümlede Anlam\" başlığı altındaki <strong>\"Tahmin (Olasılık) Cümleleri\"</strong> ile ilgilidir. Tahmin; eldeki verilere, sezgilere veya gözlemlere dayanarak bir durumun nasıl olduğu veya gelecekte nasıl olacağı hakkında kesin olmayan bir yargıda bulunmaktır. Tahmin cümlelerinde genellikle \"belki, sanırım, galiba, kim bilir, -ebilmek\" gibi ihtimal bildiren ifadeler kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı cümle olan \"Kim bilir, Maraş dondurmasının atası belki de bu karışımdır.\" cümlesi tipik bir tahmin cümlesidir. Cümlede geçen <strong>\"Kim bilir\"</strong> ve <strong>\"belki de\"</strong> ifadeleri, yazarın Maraş dondurmasının kökenine dair kesin bir bilgiye sahip olmadığını, sadece eldeki bilgilerden (karsambaç kültürü) yola çıkarak bir çıkarımda bulunduğunu, bir tahmin yürüttüğünü göstermektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nParçadaki diğer cümleler (I, II, III ve IV) tamamen <strong>açıklayıcı ve nesnel</strong> niteliktedir. Bu cümlelerde eskiden karın nasıl muhafaza edildiği, nasıl tüketildiği ve o yöredeki adı (karsambaç) gibi tarihsel ve kültürel bilgiler aktarılmaktadır. Bu cümlelerde herhangi bir tereddüt, olasılık veya \"belki\" anlamı taşıyan bir tahmin ifadesi yer almamaktadır; durumlar olduğu gibi anlatılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"107":{"a":null,"c":"<div class=\"markdown-body\"><p>Sunmuş olduğunuz görseldeki Türkçe sorusunu uzman bir öğretmen titizliğiyle analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" başlığı altındaki <strong>\"Aşamalı Durum (Zamana Bağlı Değişim) Bildiren Cümleler\"</strong> konusuyla ilgilidir. Aşamalı durum bildiren cümleler; bir olayın, durumun veya niteliğin zaman içinde, kademeli olarak (iyiye ya da kötüye doğru) değiştiğini ifade eder. Bu anlam genellikle <em>\"gittikçe\", \"her geçen gün\", \"günbegün\"</em> gibi zarf öbekleriyle veya <em>\"soğumak\", \"yaşlanmak\", \"güzelleşmek\"</em> gibi zamanla gerçekleşen değişimleri bildiren (oluş) fiilleriyle sağlanır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong></p>\n<ul>\n<li><strong>II. Cümle:</strong> \"Sana <strong>her geçen gün güzelleştiğini</strong> söyledim mi?\" cümlesinde \"her geçen gün\" ifadesi, güzelleşme eyleminin zamanla, adım adım arttığını bildirmektedir. Bu, klasik bir aşamalı durum (zamana bağlı değişim) örneğidir.</li>\n<li><strong>III. Cümle:</strong> \"<strong>Çayının soğumasından</strong> zevk mi aldın?\" cümlesinde \"soğumak\" eylemi, bir maddenin ısısının zamana bağlı olarak kademeli bir şekilde düşmesini ifade eder. Çay aniden değil, zaman geçtikçe soğur. Dolayısıyla burada da zamana bağlı bir değişim söz konusudur.</li>\n</ul>\n<p>Bu iki cümlede de durağan bir durumdan değil, zamanın ilerlemesiyle şekillenen bir süreçten bahsedilmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>V. cümle</strong> çelişkiye düşürebilir (C şıkkı).</p>\n<ul>\n<li><strong>V. Cümle:</strong> \"Zaman, işte kolumuza gönüllü taktığımız kelepçe.\" cümlesinde \"zaman\" kelimesi geçmektedir ve zamanın bir kelepçeye benzetilmesi söz konusudur. Ancak burada bir <strong>değişim</strong> anlatılmamış, zamanın ne olduğuna dair statik bir <strong>benzetme (tanım)</strong> yapılmıştır. Bir durumun zaman içinde başka bir duruma evrilmesi söz konusu değildir.</li>\n<li><strong>I. Cümledeki</strong> \"hâlâ\" kelimesi değişimi değil, aksine durumun <strong>aynı kaldığını (sürdüğünü)</strong> belirtir.</li>\n<li><strong>IV. Cümledeki</strong> \"saatlerdir\" kelimesi ise bir isim olup, gecenin kahramanının ne olduğunu bildiren bir yüklemdir; bir süreci veya değişimi karşılamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"108":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümlede Anlam - Eşitlik Anlamı. İki farklı durumun, kavramın veya varlığın nitelik, nicelik ya da değer bakımından aynı seviyede olması durumuna \"eşitlik\" denir. Türkçede eşitlik anlamı genellikle \"kadar, gibi, -ce/-ca\" gibi edat ve eklerle ya da doğrudan anlam bütünlüğüyle sağlanır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkında yer alan \"Son romanında içerik <strong>kadar</strong> biçime de önem veriyor.\" cümlesindeki <strong>\"kadar\"</strong> edatı, karşılaştırma yaparak bir denklik kurmuştur. Yazarın \"içerik\" (muhteva) ile \"biçim\" (üslup/şekil) unsurlarına verdiği önemin aynı düzeyde olduğunu, yani bu iki kavram arasında bir <strong>eşitlik</strong> söz konusu olduğunu net bir şekilde ifade etmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en dikkat çekici çeldirici <strong>C şıkkıdır.</strong> C şıkkında (\"Kimi öykülerinizde yoğun bir karamsarlık kimilerinde de iyimser bir hava seziliyor.\") iki farklı durum (karamsarlık ve iyimserlik) yan yana getirilmiştir. Ancak burada bir eşitlikten ziyade, öykülerin türlerine göre gösterdiği <strong>karşıtlık (zıtlık)</strong> veya <strong>farklılık</strong> vurgulanmaktadır. Öykülerin sayıca eşitliği veya duyguların yoğunluk derecesinin aynılığına dair bir ibare bulunmadığı için bu cümle eşitlik değil, karşılaştırmalı bir saptama cümlesidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"109":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Anlam Bilgisi (Cümlede Anlam / Paragraf)</strong> konusuna girmektedir. Soruda verilen açıklama, bir durumun (başkalarının emeğine veya büyük bir güce ortak olup, başarıyı tamamen sahiplenme) mecazi bir anlatımla özdeşleştirilmesini istemektedir. Burada temel kavramlar; \"övünme\", \"hak etmediği bir başarıyı sahiplenme\" ve \"küçük bir katkıyı büyük bir iş gibi gösterme\"dir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nAçıklama kısmında, insanların çok küçük bir katkıda bulundukları veya aslında kendilerinden çok daha büyük bir gücün (sistemin, doğanın, başka insanların) ortaya koyduğu bir başarıyı sanki kendileri yapmış gibi anlatıp övündükleri belirtiliyor.</p>\n<p><strong>D şıkkında</strong> yer alan <em>\"Sineğin biri araba tekerleğinin dingiline konmuş; 'Amma da tozuttum ha!' demiş.\"</em> sözü bu durumu tam olarak karşılar. Burada \"araba tekerleği\" (büyük güç) dönerek toz çıkarmaktadır. \"Sinek\" (küçük/etkisiz varlık) ise sadece o tekerleğin üstünde durmaktadır. Sineğin, tozun kaynağı kendisiymiş gibi övünmesi, metindeki \"kendilerinden daha büyük bir gücün başardığı işleri kendileri gerçekleştirmiş gibi davranma\" durumuyla birebir örtüşür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkıdır.</strong>\n<strong>C şıkkı:</strong> <em>\"Ünü hor görmek üstüne kitap yazanlar, baş sayfaya kendi adlarını koyarlar.\"</em> Bu söz, bir \"ikiyüzlülük\" (riyakarlık) ve \"çelişki\" durumunu anlatır. Ünü kötüleyip aslında ünlü olmaya çalışmaktan bahseder. Ancak metindeki asıl vurgu, <em>yapılmayan bir işi sahiplenmek ve büyük bir gücün başarısını kendine mal etmek</em> üzerinedir. C şıkkı daha çok karakter ve tutarlılıkla ilgilidir; D şıkkı ise doğrudan \"başarıyı sahiplenme illüzyonu\" üzerinedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"110":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Cümlede Anlam\" konusu kapsamındaki <strong>Amaç-Sonuç İlişkisi</strong> ile ilgilidir. Bir eylemin hangi hedefi gerçekleştirmek üzere yapıldığını bildiren cümlelere amaç-sonuç cümleleri denir. Bu tür cümlelerde genellikle \"-mak için, -mak üzere, amacıyla, diye\" gibi ifadeler kullanılır. Temel ayırt edici özellik, yükleme sorulan \"Hangi amaçla?\" sorusuna cevap alınabilmesidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nII numaralı cümleye baktığımızda: <em>\"Düşüncelerimi belirteyim diye hemen yazmaya koyuldum.\"</em>\nBurada yapılan iş (sonuç) \"yazmaya koyulmak\"tır. Yükleme \"Hangi amaçla yazmaya koyuldum?\" sorusunu sorduğumuzda, \"Düşüncelerimi belirtmek amacıyla (belirteyim diye)\" cevabını alırız. Cümledeki \"diye\" edatı burada amaç ilgisi kurmuştur. Henüz gerçekleşmemiş ama gerçekleşmesi hedeflenen bir niyet (düşünceleri belirtmek) söz konusu olduğu için bu bir amaç-sonuç cümlesidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nI numaralı cümle güçlü bir çeldirici gibi görünebilir. Ancak bu cümlede (\"Yapıtı gece boyunca okuyup yuttuktan sonra...\") bir eylemin yapılma <strong>zamanı</strong> veya koşulu belirtilmiştir, bir amaç belirtilmemiştir. IV ve V numaralı cümleler ise yazarın kişisel görüşlerini ve tespitlerini içeren nesnel/öznel yargılardır; herhangi bir eylemin hangi amaçla yapıldığına dair bilgi içermezler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"111":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Cümlede Anlam\" başlığı altındaki <strong>\"Duygu Belirten Cümleler\"</strong> ile ilgilidir. <strong>Şaşırma anlamı</strong>, beklenmedik bir durum, olay ya da nitelik karşısında duyulan hayreti ifade eder. Bu tür cümlelerde genellikle şaşkınlığı dile getiren soru kalıpları veya \"nasıl, gerçekten, hayret\" gibi kelimeler kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n(V) numaralı cümlede yer alan <strong>\"Bunu gerçekten bu yazar mı yazdı?\"</strong> ifadesi, okurun karşılaştığı metin karşısında duyduğu büyük hayreti ve inanamama durumunu yansıtır. Okur, yazarın tarzındaki köklü değişime veya ortaya koyduğu işin niteliğine o kadar şaşırmıştır ki bu şaşkınlığını sözde bir soru cümlesiyle dışa vurmuştur. Bu ifade, net bir \"şaşırma\" duygusu barındırır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>(IV) numaralı cümle</strong> en güçlü çeldiricidir. Çünkü \"sayıklama\" ve \"çığlık\" gibi kelimeler kullanılarak dilin sarsıcı yönü vurgulanmıştır. Ancak bu cümle, yazarın kullandığı dilin <strong>karakterini ve üslubunu betimlemektedir</strong>. Okurun veya bir gözlemcinin bu duruma karşı hissettiği \"şaşkınlık\" tepkisini değil, dilin hangi aşamalardan geçtiğini (tanımını) anlatır. Diğer cümleler (I, II ve III) ise yazarın çalışma yöntemi ve içerik tercihlerine dair nesnel/öznel saptamalardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"112":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, cümlede anlam konularından <strong>\"Yakınma (Şikâyet)\"</strong> kavramı ile ilgilidir. Yakınma; bir durumdan, bir olaydan veya bir kişiden duyulan rahatsızlığı, memnuniyetsizliği ifade etmektir. Genellikle \"ne yazık ki, maalesef\" gibi üzüntü veya hoşnutsuzluk belirten ifadelerle pekiştirilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı cümlede yer alan <strong>\"Ama ne yazık ki...\"</strong> ifadesi, yazarın bir durumdan hoşnut olmadığını açıkça ortaya koymaktadır. Yazar, yapılan çevirilerin sayısının artmasını (III ve IV. cümleler) olumlu bulsa da, bu çevirilerin nitelik olarak \"özgün metni tam yansıtmadığını\" belirterek mevcut durumdan şikayetçi olmaktadır. Bir olumsuzluğun dile getirilmesi ve bundan duyulan rahatsızlığın belirtilmesi \"yakınma\" anlamını sağlar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, IV. cümleyi bir değerlendirme olduğu için çeldirici olarak görebilir. Ancak IV. cümlede (\"Bu, Türk kültürü açısından büyük bir kazanç.\") tamamen <strong>olumlu bir saptama ve beğeni</strong> söz konusudur. Yakınma ise her zaman olumsuz bir durumdan duyulan rahatsızlığı içerir. I, II ve III. cümleler ise durum tespiti, tanım veya bilgi verme amacı güden nesnel/öznel yargılardır; herhangi bir şikayet unsuru barındırmazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"113":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Düşünceyi Geliştirme Yolları\" veya \"Anlatım Biçimleri\" içerisinde yer alan <strong>Alıntı Yapma (Doğrudan Anlatım)</strong> kuralı ile ilgilidir. Alıntı; bir yazarın, kendi düşüncesini desteklemek veya somutlaştırmak amacıyla başkasına ait bir sözü, hiçbir değişikliğe uğratmadan (olduğu gibi) kendi cümlesi içinde aktarmasıdır. Alıntılar genellikle tırnak işareti içinde veya virgülle ayrılarak verilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A seçeneğinde</strong> yer alan <em>\"Şiir sanatların en ulusalıdır\"</em> ifadesi, bir başkasına ait olan tam ve yargı bildiren bir cümledir. Bu cümle, yazan kişi tarafından olduğu gibi aktarılmış ve sonuna getirilen \", sözüne\" ifadesiyle bu cümlenin bir \"alıntı\" olduğu açıkça belirtilmiştir. Cümle, başkasının görüşünü doğrudan yansıttığı için net bir alıntı örneğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>E seçeneği</strong> ile ikilemde kalabilir.\n<strong>E Şıkkı:</strong> <em>\"Romancının işi, insanların hangi koşullar altında, nasıl düşündüğünü göstermektir.\"</em> cümlesi bir tanım cümlesidir ve etkileyici bir ifade içerir. Ancak bu cümle, yazarın kendi görüşüdür; başka bir kişiden aktarılan, başkasına ait bir \"söz\" veya \"eserden parça\" (alıntı) değildir.\n<strong>D Şıkkı</strong> ise \"Dolaylı Anlatım\" örneğidir; başkasının ne dediği yazarın kendi kelimeleriyle (...ulaştığını kanıtladı) anlatılmıştır. Alıntı olması için sözün hiç bozulmadan \"Ulaştım, dedi.\" şeklinde verilmesi gerekirdi.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"114":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede \"Cümlede Anlam\" konusu altındaki <strong>Eleştiri Cümleleri</strong> ile ilgilidir. Eleştiri; bir sanatçının, bir eserin ya da bir durumun hem iyi (olumlu) hem de kötü (olumsuz) yanlarını değerlendirme işidir. Olumsuz eleştiri ise bir yapıtın veya sanatçının eksik, kusurlu veya başarısız görülen yönlerinin dile getirilmesidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki cümleleri incelediğimizde:</p>\n<ul>\n<li><strong>IV. cümlede:</strong> Yazarların \"taklitten yola çıktıkları\", eserlerini \"çağdaş değerlerle donatmadıkları\" ve bu sebeplerle \"şiirselliği bir türlü yakalayamadıkları\" ifade edilmiştir. \"Yakalamamak\", \"taklit etmek\" gibi ifadeler açıkça bir başarısızlığı vurguladığı için <strong>olumsuz eleştiri</strong>dir.</li>\n<li><strong>V. cümlede:</strong> Şiirlerdeki \"tekdüzelik\" (monotonluk) ve \"kalıplaşmışlık\" (basmakalıp olma) gibi nitelikler dile getirilmiştir. Bir sanat eseri için bu özellikler birer kusur sayıldığından, bu cümle de <strong>olumsuz eleştiri</strong> niteliği taşır.</li>\n</ul>\n<p>Bu nedenle IV ve V numaralı cümleler olumsuz eleştiri içermektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>D şıkkı (III ve IV)</strong> üzerinde durabilir. III. cümlede geçen \"açık ve arı bir söyleyiş\" ifadesi bir değerlendirme gibi görünse de, bu ifade daha çok sanatçıların benimsediği üslubu tanımlayan nesnel bir saptamadır. Eğer bir beğeni ifade etseydi \"olumlu eleştiri\" olurdu, ancak soruda bizden \"olumsuz\" olanlar istenmektedir. I ve II numaralı cümleler ise topluluğun amaçlarını ve tarihsel sürecini anlatan bilgi verici (nesnel) cümlelerdir, herhangi bir eleştirel yargı içermezler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"115":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" başlığı altındaki <strong>Neden-Sonuç (Sebep-Sonuç) İlişkisi</strong> konusunu kapsamaktadır. Neden-sonuç cümleleri; bir eylemin, durumun veya sonucun hangi gerekçeyle gerçekleştiğini bildiren cümlelerdir. Bu tür cümlelerde genellikle \"-dığı için, -den dolayı, -ınca / -unca\" gibi ekler ve edatlar kullanılır. Yükleme sorulan \"Niçin?\" veya \"Hangi sebeple?\" sorularına cevap alınır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE şıkkındaki cümleyi incelediğimizde:</p>\n<ul>\n<li><strong>Sonuç (Gerçekleşen durum):</strong> Masaların ve örtülerin değişmesi.</li>\n<li><strong>Neden (Gerekçe):</strong> Onun geleceğinin duyulması.\nCümlede \"Onun geleceği duyulunca...\" ifadesindeki zarf-fiil eki, masaların ve örtülerin değişmesi eyleminin tetikleyicisi, yani sebebidir. \"Onun geleceği duyulduğu için masalar ve örtüler değişti\" şeklinde kurulduğunda anlam bozulmaz. Bu durum, sonucun bir nedene bağlı olduğunu açıkça gösterir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D şıkkıdır</strong>. D şıkkında geçen \"olmasına karşın\" ifadesi bir neden-sonuç ilişkisi değil, <strong>karşıtlık (zıtlık)</strong> ilişkisi kurar. Beklenen durumun aksine bir durumun gerçekleştiğini anlatır (İyi bir yazar ise normalde tanınması beklenir ama tanınmamıştır). Öğrenciler bazen \"rağmen/karşın\" kalıplarını gerekçeyle karıştırabilirler.</p>\n<p><strong>A şıkkında</strong> ise sadece zaman sıralaması (önce yola çıkma, sonra varma) söz konusudur, olaylar arasında neden-sonuç bağı yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"116":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Çelişki (Anlamda Çelişki):</strong> Bir cümlede sunulan yargıların, durumların veya kavramların birbirine zıt olması, birbirini tutmaması veya birbiriyle mantıksal olarak çatışmasıdır. Cümlede anlam sorularında çelişki genellikle \"söylenen ile yapılanın uyuşmaması\" veya \"iki karşıt durumun aynı anda var olması\" şeklinde karşımıza çıkar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D seçeneğinde</strong> yer alan \"Hep barıştan söz ediliyor ama dünyanın pek çok yerinde savaş var.\" cümlesi çelişkili bir durumu açıkça ortaya koymaktadır. Cümlenin ilk bölümünde idealize edilen ve sürekli dile getirilen durum \"barış\" iken, cümlenin ikinci bölümünde fiili gerçekliğin \"savaş\" olduğu belirtilmektedir. Sözler (barış temennisi) ile eylemler/gerçekler (savaşın varlığı) arasındaki bu tutarsızlık, \"çelişkili bir durumdan söz edilmiştir\" ifadesinin tam karşılığıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B seçeneğidir:</strong> \"Yöneticinin konuşmasından sonra gergin hava yumuşadı.\" Burada \"gerginlik\" ve \"yumuşama\" gibi birbirine zıt kavramlar bir arada kullanıldığı için öğrenci bunu çelişkiyle karıştırabilir. Ancak burada bir çelişki (tutarsızlık) değil, bir <strong>değişim süreci (neden-sonuç ilişkisi)</strong> vardır. Gerginliğin sona erip yerini sakinliğe bırakması kronolojik bir olay akışıdır. Oysa çelişkide iki durumun birbiriyle aynı anda çatışması gerekir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"117":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"118":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" (Anlam Bilgisi) konusu kapsamında yer alan \"Tahmin ve Olasılık Cümleleri\" ile ilgilidir. Tahmin; akla, sezgilere veya bazı verilere dayanarak gelecekteki bir olayı kestirme veya bir durumun nasıl olduğu hakkında fikir yürütme anlamı taşır. Cümlelerde genellikle \"belki, sanırım, -ebilmek, -meli, -malı, tahminimce\" gibi ifadelerle kurulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkındaki \"Benim hesabıma göre bu işi iki gün içinde tamamlayabiliriz.\" cümlesinde bir tahmin söz konusudur. \"Benim hesabıma göre\" ifadesi, kişinin elindeki verilere dayanarak bir kestirimde bulunduğunu gösterir. Ayrıca yüklemdeki \"-ebilmek\" (tamamlayabiliriz) yeterlilik fiili, burada kesinlikten ziyade bir ihtimal ve tahmin anlamı katmıştır. İşin tam olarak ne zaman biteceği kesin değildir, sadece bir öngörüde bulunulmuştur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkı güçlü bir çeldirici gibi görünebilir: \"Bu dersten başarılı olmazsa okulu bitirmesi olanaksız.\" Ancak bu cümle bir tahmin değil, bir <strong>koşula bağlı kesinlik</strong> bildiren yargıdır. \"Olanaksız\" sözcüğü bir ihtimali değil, bir imkansızlığı net bir şekilde ifade eder. Diğer şıklarda ise; C'de \"istek\", D'de \"anlam verememe/şaşkınlık\", E'de ise \"tespit edememe/saptayamama\" durumları hakimdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"119":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>\"Cümlede Anlam\"</strong> ve <strong>\"Kesin Yargı\"</strong> konusuna girmektedir. Kesin yargı sorularında temel kural, verilen cümlede yer almayan hiçbir dış bilgiyi veya yorumu işin içine katmadan, sadece cümledeki ifadelerin eş anlamlılarını veya mantıksal sonuçlarını bularak bir çıkarım yapmaktır. Verilen cümlede \"doğanın baskısından kurtulmak\", \"uygarlık yaratmak\" için bir şart (ön koşul) olarak sunulmuştur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümlede iki ana unsur vardır:</p>\n<ol>\n<li>Şart: Doğanın baskısından kurtulmak.</li>\n<li>Sonuç: Uygarlık (medeniyet) yaratabilmek.\nCümle, bu şart gerçekleştikten sonra sonucun mümkün olduğunu belirtmektedir. <strong>B şıkkında</strong> yer alan \"Doğayı kontrol altına almasıyla medeniyeti meydana getirmiştir\" ifadesi, öncüldeki cümleyle tam bir paralellik gösterir. \"Doğanın baskısından kurtulmak\" demek, doğanın insan üzerindeki sınırlayıcı etkisini kırmak, yani doğayı bir anlamda \"kontrol altına almak\" demektir. \"Uygarlık\" ve \"medeniyet\" sözcükleri ise eş anlamlıdır. Dolayısıyla B şıkkı, ana cümlenin farklı sözcüklerle ifade edilmiş halidir.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü çeldirici <strong>A şıkkıdır</strong>. A şıkkında \"teknolojide ileri gidememiştir\" ifadesi kullanılmıştır. Ancak öncüldeki cümlede \"teknoloji\" kavramından söz edilmemektedir. \"Uygarlık\" her ne kadar teknolojiyi de kapsasa da, soru kökü bizden \"kesin\" bir çıkarım beklediği için metinde geçmeyen \"teknoloji\" gibi spesifik terimlere dayalı yorumlar yanlış kabul edilir. D şıkkı da tarihsel bir bilgi olarak doğru görünse de metinde \"yerleşik yaşam\" ifadesi geçmediği için kesin olarak çıkarılamaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"120":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSöz öbeklerinden anlamlı ve kurallı bir cümle oluşturma. Bu tür sorularda temel kural, önce yüklemi (genellikle yargı bildiren ve çekimlenmiş olan ögeyi) sona koymak, ardından tamlamaları (isim veya sıfat tamlamaları) ve yan cümlecikleri anlam akışına göre birbirine bağlamaktır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen söz öbeklerini anlamlı ve kurallı bir bütün oluşturacak şekilde bir araya getirdiğimizde cümle şu hali alır:</p>\n<p>\"<strong>Eski Çağ’da akikten yapılmış (IV) / bir süs eşyası takan (I) / insanın tanrılar tarafından (II) / sevileceğine bu sayede düşmanlarını (V) / yeneceğine inanılmıştı (III).</strong>\"</p>\n<p>Sıralama şöyledir: <strong>IV - I - II - V - III</strong></p>\n<ul>\n<li><strong>IV ve I:</strong> \"Eski Çağ'da akikten yapılmış bir süs eşyası takan\" ifadesi bir sıfat tamlaması grubudur ve \"insan\" ismini niteler.</li>\n<li><strong>II:</strong> \"insanın tanrılar tarafından\" ifadesi cümlenin ana ögelerinden birini oluşturur.</li>\n<li><strong>V ve III:</strong> \"sevileceğine... yeneceğine inanılmıştı\" kısmı ise cümlenin yüklemine bağlanan yan cümlelerdir.</li>\n</ul>\n<p>Bu sıralamaya göre baştan üçüncü öbek <strong>II</strong> numaralı \"insanın tanrılar tarafından\" ifadesidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, \"Eski Çağ'da akikten yapılmış\" (IV) ifadesini bir belirteç gibi düşünüp cümlenin ortalarına yerleştirmeye çalışırsa veya \"bir süs eşyası takan\" (I) ifadesini cümlenin başına alırsa anlam bütünlüğü bozulur. En güçlü çeldirici <strong>V</strong> şıkkıdır. Eğer sıralamayı yanlışlıkla \"insanın tanrılar tarafından (II) sevileceğine (V) ...\" şeklinde başlatıp IV ve I'i sona atmaya çalışırsa (yüklemden önceye), cümlenin anlam akışı bozulur ve yüklem (III) havada kalır. \"Takan\" ve \"insanın\" arasındaki tamlama bağı, I ve II'nin art arda gelmesini zorunlu kılar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"121":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Cümle Oluşturma\"</strong> sorusudur. Karışık halde verilen sözcük öbeklerinden anlamlı ve kurallı bir cümle kurmak için öncelikle yüklemi (çekimli fiili) belirleyip sona koymalı, ardından tamlamaları ve anlam akışını takip ederek diğer ögeleri birleştirmeliyiz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen sözcük öbeklerini incelediğimizde:</p>\n<ul>\n<li><strong>II</strong> numaralı parça \"bulunmuştur\" ifadesiyle bittiği için cümlenin <strong>yüklemidir</strong> ve sonda yer almalıdır.</li>\n<li><strong>III</strong> (insanlığın ilk) ve <strong>I</strong> (dönemleriyle ilgili) ifadeleri birbirini tamamlayarak bir sıfat tamlaması yapısı oluşturur: \"İnsanlığın ilk dönemleriyle ilgili...\"</li>\n<li><strong>IV</strong> (bilinen en eski) ifadesi bir niteleyicidir ve bir ismi nitelemelidir. Bu isim <strong>V</strong> numarasındaki \"fosiller\"dir.</li>\n<li><strong>V</strong> numaralı parçadaki \"özellikle\" zarfı, <strong>II</strong> numaralı parçadaki \"de Tanzanya'da\" ifadesine bağlanarak bir vurgu oluşturur: \"...özellikle de Tanzanya'da bulunmuştur.\"</li>\n</ul>\n<p>Tüm parçaları anlamlı ve kurallı bir bütün haline getirdiğimizde cümle şu şekildedir:\n<strong>(III) insanlığın ilk (I) dönemleriyle ilgili (IV) bilinen en eski (V) fosiller Afrika'da özellikle (II) de Tanzanya'da bulunmuştur.</strong></p>\n<p>Sıralama: <strong>III - I - IV - V - II</strong> şeklindedir.\nSoru bizden <strong>baştan üçüncü</strong> olanı istediği için;</p>\n<ol>\n<li>III</li>\n<li>I</li>\n<li><strong>IV</strong></li>\n<li>V</li>\n<li>II</li>\n</ol>\n<p>Baştan üçüncü parça <strong>IV</strong> numaralı \"bilinen en eski\" ifadesidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci \"insanlığın ilk\" (III) ifadesinden sonra \"fosiller\" (V) kelimesini getirmeye çalışabilir. Ancak \"insanlığın ilk fosilleri\" demek yerine, \"insanlığın ilk dönemleriyle ilgili bilinen en eski fosiller\" yapısı çok daha kapsayıcı ve anlamlı bir tamlama grubu oluşturur. Ayrıca \"özellikle\" (V) kelimesi, \"de\" (II) bağlacıyla birleşerek (özellikle de...) bir pekiştirme kurduğu için V ve II birbirinden ayrılamaz. Bu mantıkla bakıldığında diğer sıralamalar anlam kopukluğuna yol açar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"122":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Cümlede Anlam\" başlığı altındaki <strong>Amaç-Sonuç İlişkisi</strong> konusunu kapsamaktadır. Amaç-sonuç cümleleri, bir eylemin hangi hedefi gerçekleştirmek üzere yapıldığını bildiren cümlelerdir. Bu cümlelerde genellikle \"-mak için, -mak üzere, amacıyla, maksadıyla\" gibi ifadeler kullanılır. Temel kural; yapılan eyleme \"Hangi amaçla?\" sorusu sorulduğunda anlamlı bir cevap alabilmektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>E</strong> şıkkıdır. \"Sanayileşmiş ülkeler dünya nüfusunu azaltmak için uğraşıyorlar.\" cümlesinde yapılan eylem \"uğraşmak\"tır. Bu eylemi gerçekleştirenlere \"Hangi amaçla uğraşıyorlar?\" sorusunu yönelttiğimizde \"dünya nüfusunu azaltmak amacıyla\" cevabını alırız. Burada dünya nüfusunu azaltma eylemi henüz gerçekleşmemiş, ulaşılmak istenen bir hedeftir (amaçtır); \"uğraşmak\" ise bu hedef doğrultusunda yapılan çalışmadır (sonuçtur).</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü çeldirici <strong>A</strong> şıkkıdır: \"Şehirler büyüdükçe köylerimizdeki insan sayısı azalıyor.\"\nBu cümlede de iki durum arasında bir bağ vardır ancak bu bir <strong>amaç</strong> bağı değildir. \"-dıkça / -dikçe\" eki burada bir sürece bağlı değişimi veya neden-sonuç ilişkisini ifade eder. Köylerdeki insan sayısının azalması bir amaç uğruna değil, şehirlerin büyümesinin bir yan etkisi veya sonucu olarak gerçekleşmektedir. \"Hangi amaçla azalıyor?\" sorusuna bir cevap vermez; aksine \"Nasıl?\" veya \"Ne zaman?\" sorularına bir süreç bildirerek cevap verir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"123":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>\"Cümlede Anlam\"</strong> ve <strong>\"Boşluk Doldurma\"</strong> konusuna aittir. Boşluk doldurma sorularında temel kural; boşluklara getirilecek sözcüklerin hem dil bilgisi (ekler, uyum) açısından hem de anlamca (sebep-sonuç ilişkisi, mantık akışı, kelime dağarcığı) cümleyle tam bir bütünlük oluşturmasıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde toplumsal bozulma ve bunun sonuçları üzerine bir mantık silsilesi kurulmuştur:</p>\n<ol>\n<li><strong>Birinci Boşluk:</strong> \"Suç oranının ---- vicdanın... yok oluşuna işarettir.\" ifadesinde, bir şeyin yok olması için ona zıt olan kötü bir durumun artması gerekir. Dolayısıyla \"artması\" veya \"çoğalması\" kelimeleri uygundur.</li>\n<li><strong>İkinci Boşluk:</strong> \"Hasta insanların ---- sağlığın yok oluşuna işarettir.\" Burada da paralellik vardır; hasta sayısı \"çoğalırsa\" o toplumda sağlığın yok olduğu söylenebilir.</li>\n<li><strong>Üçüncü Boşluk:</strong> \"Bu iki unsura dikkat etmeyen toplumların ---- pek aydınlık değildir.\" Türkçede \"aydınlık değildir\" ifadesi genellikle bir şeyin önündeki süreç, yani \"geleceği\" veya \"yarınları\" için kullanılır.</li>\n</ol>\n<p><strong>A şıkkı</strong> (artması - çoğalması - gelecekleri) tüm bu mantık aşamalarını en doğal ve doğru şekilde tamamlamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B şıkkıdır</strong>. Ancak B şıkkındaki \"türemesi\" kelimesi genellikle istenmeyen unsurların (mikrop, haşere, kötü fikirler vb.) aniden ve kontrolsüzce ortaya çıkmasını ifade eder; \"hasta insanlar\" için kullanımı \"çoğalması\" kadar şık ve yaygın değildir. Ayrıca \"gelecekleri\" kelimesi, \"kaderi\" kelimesine göre \"aydınlık değildir\" yüklemiyle daha sık kullanılan, daha güçlü bir kalıptır.</p>\n<p>D ve E şıkları ise zaten ilk kelimelerinden (\"azalması\", \"düşmesi\") dolayı elenir; çünkü suç oranının düşmesi vicdanın yok oluşuna değil, aksine vicdanın varlığına veya güçlenmesine işaret eder.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"124":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" konusu kapsamında yer alan <strong>Tahmin (Olasılık) Cümleleri</strong> ile ilgilidir. Tahmin cümleleri; bir olayın veya durumun akıbeti, nedeni veya nasıllığı hakkında kesin olmayan, kişisel verilere veya sezgilere dayanan yargılardır. Türkçede genellikle \"-meli / -malı\" gereklilik kipi eki, \"belki, sanırım, galiba\" gibi zarflar veya \"-dır/-dir\" ek fiili ile tahmin anlamı sağlanır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n(IV) numaralı cümlede geçen <strong>\"Şairliğinin ilk tohumları bu sırada atılmış olmalıydı.\"</strong> ifadesi net bir tahmin bildirmektedir. Yazar, Seferis’in iskeledeki balıkçılarla vakit geçirip destanlar dinlediği bilgisinden yola çıkarak, bu durumun onun şairliğini başlatan etken olduğunu düşünmektedir. Cümledeki <strong>\"-malıydı\"</strong> (olmalıydı) yapısı, geçmişe yönelik bir kesinlik değil, yüksek ihtimalli bir çıkarım ve tahmin anlamı taşır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n(III) numaralı cümle bir çeldirici niteliği taşıyabilir çünkü şairin geçmişteki bir alışkanlığını betimlemektedir. Ancak bu cümle, \"dinlerdi, geçirirdi\" gibi geniş zamanın hikayesiyle kurulmuş, gözleme veya biyografik bilgiye dayanan <strong>kesin bir saptama</strong> cümlesidir. Diğer cümleler (I, II, V, VI) ise nesnel, biyografik gerçekleri veya kanıtlanabilir durumları (doğum yılı, kim olduğu, neyi anlattığı gibi) bildiren yargılardır; içlerinde ihtimal veya tahmin barındırmazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"125":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>\"Öznel ve Nesnel Anlatım\"</strong> (Anlam Bilgisi) konusuyla ilgilidir.</p>\n<ul>\n<li><strong>Öznel Anlatım (Yorum içeren):</strong> Söyleyenin kişisel duygu, düşünce, beğeni veya yorumunu içeren; doğruluğu kişiden kişiye değişen ifadelerdir.</li>\n<li><strong>Nesnel Anlatım (Yorum içermeyen):</strong> Kişisel görüşlerden arınmış, kanıtlanabilir, gözleme dayalı ve herkesçe aynı kabul edilen ifadelerdir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>(V)</strong> numaralı cümlede (\"Sonra birden hızlanınca çocuklar koşuşarak evlerine çekildiler, sokak hemen boşaldı.\") tamamen gözlemlenebilir, somut olaylar aktarılmıştır. Yağmurun şiddetinin artması, çocukların hareketleri ve sokağın durumu dışarıdan bir gözlemcinin kamera kaydı gibi aktarabileceği gerçeklerdir. Söyleyen kişi bu duruma kendi duygusunu (\"ne güzel\", \"üzücü bir şekilde\" vb.) veya bir yakıştırmayı katmamıştır. Bu nedenle bu cümlede söyleyenin yorumuna yer verilmemiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda her bir cümlede öznelliği kuran anahtar kelimeler vardır:</p>\n<ul>\n<li><strong>(I)</strong> numaralı cümlede <strong>\"ferahlatıcı\"</strong> kelimesi yorumdur; yağmur bir başkası için rahatsız edici olabilir.</li>\n<li><strong>(II)</strong> numaralı cümlede bulutların güneşi <strong>\"şefkatle\"</strong> saklaması bir kişileştirmedir ve tamamen söyleyenin hayal dünyasına dayalı bir yorumdur.</li>\n<li><strong>(III)</strong> numaralı cümlede yağmurun <strong>\"romantik\"</strong> olarak nitelendirilmesi kişiden kişiye değişen öznel bir değer yargısıdır.</li>\n<li><strong>(IV)</strong> numaralı cümle en güçlü çeldiricidir. Yağmur damlalarının <strong>\"hafif\"</strong> olması fiziksel bir durum gibi görünse de yanındaki <strong>\"nazik\"</strong> ifadesi damlalara insani bir nezaket atfetmektedir (kişileştirme). \"Nazik\" kelimesi bu cümleyi yorum cümlesi yapar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"126":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Cümlede Anlam\" konusu kapsamında \"Eşitlik\" kavramını sorgulamaktadır. Eşitlik anlamı taşıyan cümlelerde; iki şeyin nicelik, nitelik veya değer bakımından aynı durumda olması, bir bütünün tam ortadan ikiye paylaştırılması veya bir yarış/mücadele sonucunun berabere bitmesi gibi durumlar ifade edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC şıkkındaki \"Kitaplarının bir kısmını niçin bana vermiyorsun?\" cümlesinde \"bir kısmı\" ifadesi belgisiz bir miktar belirtir. Bu miktar az olabilir, çok olabilir veya herhangi bir oranda olabilir; ancak başka bir şeyle denkliği veya bütünün tam eşit parçalara bölündüğü anlamını taşımaz. Bu nedenle bu cümlede \"eşitlik\" anlamı yoktur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkındaki \"Elmayı ortadan ikiye bölmeden...\" ifadesi güçlü bir çeldiricidir. Bazı öğrenciler bunu sadece bir eylem olarak görebilir. Ancak \"ortadan ikiye bölmek\" matematiksel ve anlamsal olarak bir bütünü iki \"eşit\" parçaya ayırmak demektir. Dolayısıyla burada net bir eşitlik anlamı vardır.\nDiğer şıklara bakıldığında; A'da \"yenişememek\" (beraberlik), D'de \"yarısı... yarısı...\" (tam yarı yarıya paylaşım), E'de ise \"onun kadar\" (derece bakımından denklik) ifadeleri doğrudan eşitlik anlamı sağlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"127":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümlede Anlam (Kavramlar ve Duygular). Bir işin yapılması, bir amaca ulaşılması sırasında karşılaşılan engelleri, çekilen zahmeti veya katlanılan meşakkati ifade eden cümleler \"zorluk\" bildiren cümlelerdir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan \"dereleri, bayırları aşarak ancak okula giderdik\" ifadesi, okula ulaşma eyleminin ne kadar zahmetli ve engellerle dolu bir süreç olduğunu anlatmaktadır. \"Aşarak\" fiili ve \"ancak\" (güçlükle, ucu ucuna) edatının kullanımı, bu eylemin kolay gerçekleşmediğini, fiziksel bir direnç ve çaba gerektirdiğini net bir şekilde ortaya koyarak bir <strong>zorluğu</strong> dile getirmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> güçlü bir çeldirici olabilir çünkü \"başarısızlık\" ve \"korku\" gibi olumsuz kavramlar içerir. Ancak bu cümlede bir işin yapılmasındaki \"zorluk\" değil, kişisel bir <strong>\"kaygı/duygu\"</strong> (korku) dile getirilmiştir. Diğer şıklarda (C, D, E) ise sırasıyla saptama, betimleme ve durum bildirme söz konusudur; herhangi bir meşakkat veya zorluk ifadesi yer almamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"128":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>Cümlede Anlam (Örtülü Anlam)</strong> konusuyla ilgilidir. Türkçede bazı zarflar (yine, tekrar, yeniden vb.) veya bağlaçlar (da/de), cümlede açıkça söylenmeyen ancak cümlenin anlamından çıkarılabilen \"işin daha önce de gerçekleştiği\" bilgisini verir. Buna örtülü anlam denir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğindeki <strong>\"Onun söyledikleri kafamı yine karıştırdı.\"</strong> cümlesinde kullanılan <strong>\"yine\"</strong> sözcüğü, söz konusu kafa karışıklığı eyleminin daha önce de en az bir kez yaşandığını açıkça ortaya koymaktadır. \"Yine\" kelimesi bir tekrar bildirir ve bu da soruda istenen \"bir işin daha önce de yapıldığı\" anlamını tam olarak karşılar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA şıkkı (<strong>Melek ile birlikteyken vakit çabuk geçmişti</strong>) öğrenciyi zaman eki bakımından yanıltabilecek en güçlü çeldiricidir. Buradaki \"-mişti\" (duyulan geçmiş zamanın hikayesi) eki, olayın geçmişte yaşanıp bittiğini anlatır. Ancak bu vakit geçme eyleminin daha önce başka zamanlarda da \"çabuk\" olup olmadığına dair bir bilgi vermez; sadece yaşanmış tek bir ana odaklanır. E şıkkındaki \"yine\" kelimesi ise eylemin geçmişteki bir tekrarına doğrudan vurgu yapar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"129":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümlede Anlam (Neden-Sonuç İlişkisi). Neden-sonuç cümleleri, bir eylemin veya durumun hangi gerekçeyle gerçekleştiğini bildiren cümlelerdir. Bu tür cümlelerde yargı genellikle \"-dığı için, -den dolayı, -den ötürü\" gibi ek ve sözcüklerle bir nedene bağlanır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı cümlede net bir neden-sonuç ilişkisi bulunmaktadır. Cümleyi ikiye ayırdığımızda:</p>\n<ul>\n<li><strong>Neden (Sebep):</strong> Eskiden yüksek seslere tepki vermemeleri.</li>\n<li><strong>Sonuç:</strong> Yılanların hiç duymadıklarının düşünülmesi.\nCümledeki \"-dikleri için\" ifadesi, \"hiç duymadıkları\" yönündeki yanlış düşüncenin gerekçesini (tepki vermemelerini) ortaya koymaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici III numaralı cümledir. III. cümlede geçen \"sayesinde\" sözcüğü bir \"araç veya yöntem\" ilgisi kurmaktadır. Yılanların titreşimleri nasıl hissedebildiği (yöntem/yol) açıklanmıştır. Ancak IV. cümledeki \"-dığı için\" yapısı, Türkçede neden-sonuç ilişkisini kuran en temel ve doğrudan dil bilgisel yapıdır. Diğer şıklarda (I, II, V) ise herhangi bir gerekçe-sonuç bağlantısı değil; karşıtlık, açıklama veya saptama yapılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"130":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>\"Cümlede Anlam - Karşılaştırma Cümleleri\"</strong> konusuyla ilgilidir. Karşılaştırma; en az iki varlık, kavram, olay veya durumun benzerlik, farklılık ya da üstünlük bakımından kıyaslanmasıdır. Türkçede karşılaştırma anlamı genellikle <strong>\"en, daha, kadar, ise, göre, benzer, farklı\"</strong> gibi anahtar sözcüklerle kurulur. Özellikle \"en\" sözcüğü, bir grubun içindeki tüm unsurları kapsayan bir \"en üstünlük\" kıyaslaması yapar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>A</strong> seçeneğidir. Cümledeki <strong>\"en\"</strong> kelimesi, karşılaştırma anlamını sağlayan temel unsurdur. \"İlk Çağ'da, <strong>en</strong> büyük ve görkemli kentleri bu bölgede kuruldu.\" ifadesinde, sözü edilen kentler büyüklük ve görkem bakımından İlk Çağ'daki diğer tüm kentlerle kıyaslanmış ve onların en üstte olduğu belirtilmiştir. Bir yerde \"en\" varsa orada mutlaka gizli veya açık bir karşılaştırma vardır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler bazen birden fazla unsurun geçtiği cümleleri karşılaştırma ile karıştırabilir. Örneğin <strong>D seçeneğinde</strong> \"kırlar ve ormanlar\" bir arada verilmiştir ancak burada bir kıyaslama yoktur; her ikisinin de \"harika\" olduğu belirtilerek bir betimleme yapılmıştır. B seçeneği bir alışkanlığı, C seçeneği bir çalışma yöntemini, E seçeneği ise bir durum değişimini anlatmaktadır. Bu cümlelerin hiçbirinde derecelendirme veya iki unsuru birbiriyle ölçen bir ifade yer almaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"131":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Cümlede Anlam\" ve \"Boşluk Doldurma\" konusuna aittir. Bu tür sorularda, boşluklara getirilecek sözcüklerin hem dil bilgisi açısından cümleye uygun olması hem de cümlenin genelinde kurulan mantık silsilesini ve metaforik anlatımı (söz sanatlarını) tamamlaması gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>D</strong> seçeneğidir. Cümlenin ilk kısmında eğitimin başlangıç noktasına dair bir tespit yapılmaktadır. \"Eğitim ana kucağında başlar\" ifadesi, eğitimin çok erken yaşlarda, ailede başladığını vurgulayan yaygın ve anlamlı bir kalıptır. Cümlenin ikinci kısmında ise bir benzetme (teşbih) yapılmıştır: \"Her söylenen kelime, çocuğun <strong>kişiliğine</strong> konan bir tuğladır.\" Burada çocuğun gelişimi bir binaya, kelimeler ise bu binayı oluşturan tuğlalara benzetilmiştir. Kişilik, eğitimin inşa ettiği temel yapı olduğu için \"tuğla\" metaforuyla en uyumlu sözcük \"kişilik\"tir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>A</strong> seçeneğidir (\"aile içinde - önüne\"). \"Eğitim aile içinde başlar\" ifadesi mantıklıdır ve cümlenin ilk kısmına uyar. Ancak ikinci kısımdaki \"çocuğun önüne konan bir tuğla\" ifadesi, bir \"inşa\" veya \"karakter oluşumu\" sürecinden ziyade, sanki bir engel koymak ya da rastgele bir nesne bırakmak gibi durmaktadır. D şıkkındaki \"kişilik\" kelimesi, eğitimin çocuğun iç dünyasını ve karakterini yapılandırması anlamını tam olarak karşıladığı için A şıkkına göre çok daha güçlü ve yerinde bir tercihtir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"132":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"133":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>paragrafta anlam ve cümle tamamlama</strong> konusuna ilişkindir. Bir metindeki boşluğu doldururken, boşluktan sonra gelen cümlenin o boşluğu nasıl tamamladığına, desteklediğine veya açıkladığına bakılmalıdır. Burada iki cümle arasında bir \"neden-sonuç\" veya \"açıklama\" ilişkisi aranmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nİkinci cümlede sanatçının <strong>\"İnsanın içinden gelme bir kötülük olabileceğine inanmıyor\"</strong> olduğu belirtilmiştir. Bu ifade, sanatçının kötülüğü bireyin fıtratında (özünde) değil, onu çevreleyen dış etkenlerde aradığını gösterir.</p>\n<p>B şıkkındaki <strong>\"iyi ya da kötü, diye insanları değil\"</strong> ifadesi boşluğa getirildiğinde: \"Bugünün sanatçısı <em>iyi ya da kötü, diye insanları değil</em> koşulları niteliyor.\" anlamı oluşur. Bu, sanatçının insanları doğrudan yargılamak yerine, onları o duruma iten \"koşulları\" tanımladığı anlamına gelir. İkinci cümledeki \"insanın içinden gelme\" vurgusu ile B şıkkındaki \"insanları değil (koşulları)\" karşıtlığı, sanatçının bakış açısını kusursuz bir şekilde tamamlar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda <strong>D şıkkı (\"olumsuz toplumsal\")</strong> en güçlü çeldiricidir. Cümleye yerleştirildiğinde \"Bugünün sanatçısı <em>olumsuz toplumsal</em> koşulları niteliyor\" şeklinde genel bir anlam bütünlüğü sağlıyormuş gibi görünür. Ancak bu şık, ikinci cümlede verilen \"insanın özündeki kötülüğe inanmama\" fikrine doğrudan bir atıf yapmaz. B şıkkı ise, odağın neden insandan koşullara kaydığını (insanı yargılamamak için) açıklayarak metni çok daha tutarlı bir hale getirir. Diğer şıklar (A, C, E) ise metnin devamındaki \"insan doğası\" temasıyla anlamsal bir bağ kurmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"134":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, cümlede anlam ve deyimleşmiş ifadelerin bağlama uygun kullanımı (Cümle Tamamlama) ile ilgilidir. Soruda, cümlenin başındaki neden-sonuç ilişkisine (refah seviyesinin yüksek olması) uygun düşen, kalıplaşmış bir fiil öbeğinin seçilmesi beklenmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede Zürih'in zaten bir finans ve iş merkezi olduğu, bu sayede refah seviyesinin çok yüksek olduğu belirtilmiştir. Bu durumun sonucu olarak, insanların başka bir geçim veya gelişim kaynağı olan turizm konusunda bir ısrarının, beklentisinin veya dayatmasının olmadığı anlatılmak istenmektedir. Türkçede <strong>\"bir şey diye tutturmak\"</strong> deyimi; bir konuda aşırı ısrarcı olmak, sürekli aynı şeyi istemek veya bir şeyi hedef haline getirmek anlamlarına gelir. Cümlenin bağlamı, \"Zaten zenginler, bu yüzden turizm olsun diye bir dertleri/ısrarları yok\" anlamını taşıdığı için boşluğa en uygun ifade <strong>\"tutturduğu yok\"</strong> (A şıkkı) ifadesidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkındaki <strong>\"konuştuğu yok\"</strong> ifadesi en güçlü çeldiricidir. Günlük dilde \"kimse turizmden konuşmuyor\" anlamında kullanılabilir gibi görünse de, \"...diye konuşmak\" kalıbı \"tutturmak\" kadar güçlü bir ısrar veya gereklilik anlamı taşımaz. \"Tutturmak\" fiili, refahın getirdiği o \"ihtiyaç duymama\" halini ve meselenin gündem dahi edilmediğini daha vurgulu bir şekilde anlatır. Diğer şıklar (bilgilenmek, akıllanmak, anlamak) cümlenin mantık akışıyla (zenginlik ve turizm ilişkisi) doğrudan örtüşmemektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"135":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>\"Anlamlı ve Kurallı Cümle Oluşturma\"</strong> konusuna aittir. Bu tür sorularda temel strateji; önce yüklemi (genellikle çekimli fiil veya ek-fiil almış isim) bulup sona yerleştirmek, ardından tamlamaları, fiilimsi gruplarını ve edat gruplarını anlam akışına göre birbirine bağlamaktır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen söz öbeklerini mantıklı bir sıraya koyduğumuzda:</p>\n<ol>\n<li><strong>II. tiyatro, olayları</strong> (Cümlenin öznesi ve nesnenin bir kısmı)</li>\n<li><strong>III. oluş hâlinde gösterdiği</strong> (Sıfat-fiil grubu, nesneyi niteliyor)</li>\n<li><strong>V. için konuşma ve eyleme</strong> (Neden bildiren edat grubu ve yönelme durumu)</li>\n<li><strong>I. dayanan bir gösteri sanatı</strong> (Eyleme dayanan ifadesiyle birleşen sıfat-fiil grubu)</li>\n<li><strong>IV. olarak da tanımlanabilir</strong> (Cümlenin yüklemi)</li>\n</ol>\n<p>Cümlenin tam hali: <em>\"Tiyatro, olayları oluş hâlinde gösterdiği için konuşma ve eyleme dayanan bir gösteri sanatı olarak da tanımlanabilir.\"</em> şeklindedir.</p>\n<p>Sıralama: <strong>II - III - V - I - IV</strong>\nBu durumda baştan üçüncü olan ifade <strong>V</strong> numaralı \"için konuşma ve eyleme\" öbeğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, \"oluş hâlinde gösterdiği\" (III) ifadesinden sonra \"dayanan bir gösteri sanatı\" (I) ifadesini getirmeye çalışarak <strong>C</strong> şıkkına yönelebilir. Ancak bu durumda \"için konuşma ve eyleme\" (V) ifadesi anlamlı bir yere bağlanamaz. Cümledeki dil bilgisi köprülerine dikkat edilmelidir: \"-dığı <strong>için</strong>\" (III ile V arası bağ) ve \"eyleme <strong>dayanan</strong>\" (V ile I arası bağ) yapıları sıralamanın tek bir şekilde olmasını zorunlu kılar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"136":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Anlamlı ve Kurallı Cümle Oluşturma\" konusuna girmektedir. Bu tür sorularda temel kural; önce yüklemi (genellikle çekimli fiil) belirleyip sona yerleştirmek, ardından özneleri ve tamlamaları anlam ve dil bilgisi bağlamlarına (edat grupları, fiilimsi öbekleri vb.) göre birbirine eklemektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki parçaları anlamlı ve kurallı bir bütün haline getirmek için şu adımları izleriz:</p>\n<ol>\n<li><strong>Yüklemi Belirleme:</strong> \"dönüştürmüştü\" ifadesiyle biten <strong>I</strong> numaralı parça yüklemi içerdiği için cümlenin sonunda yer almalıdır.</li>\n<li><strong>Bağlantıları Kurma:</strong>\n<ul>\n<li>\"ailesine\" (V) kelimesi \"-e ilişkin\" (III) edat grubuna bağlanır. Yani <strong>V ve III</strong> peş peşe gelmelidir.</li>\n<li>\"büyük ilgi gören\" (IV) sıfat-fiil grubu, bir ismi nitelemelidir. Buradaki en uygun isim \"yazar\" (V) kelimesidir. Dolayısıyla <strong>IV, V'den önce</strong> gelmelidir.</li>\n<li>\"kitaplarıyla tüm dünyada\" (II) ifadesi \"büyük ilgi gören\" (IV) ifadesini anlamca tamamlar. Dolayısıyla <strong>II, IV'ten önce</strong> gelmelidir.</li>\n<li>\"biraz\" (III) zarfı, \"değiştirerek\" (I) fiilimsiyle anlam bütünlüğü sağlar.</li>\n</ul>\n</li>\n</ol>\n<p><strong>Oluşan Cümle:</strong> \"Kitaplarıyla tüm dünyada (II) büyük ilgi gören (IV) yazar önceki kitaplarında ailesine (V) ilişkin kimi gerçekleri biraz (III) değiştirerek romana dönüştürmüştü (I).\"</p>\n<p><strong>Sıralama:</strong> II - IV - <strong>V</strong> - III - I</p>\n<p>Bu sıralamaya göre baştan üçüncü parça <strong>V</strong> numaralı parçadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, cümlenin öznesi olan \"yazar\" kelimesini içeren V numaralı parçayı doğrudan cümlenin başına getirmeyi düşünebilir. Ancak bu durumda II ve IV numaralı parçalar (kitaplarıyla tüm dünyada büyük ilgi gören) cümlede uygun bir yere yerleşemez. II ve IV, \"yazar\" kelimesinin bir niteleyicisi (sıfat grubu) olduğu için mutlaka \"yazar\" kelimesinden önce gelerek bir sıfat tamlaması yapısı kurmalıdır. Bu dil bilgisi kuralı atlandığında yanlış şıkka (genellikle III veya IV) yönelim olabilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"137":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeninim. Paylaştığın soruyu dil bilgisi ve anlam bilgisi yönünden detaylıca inceleyelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, <strong>\"Cümlede Anlam ve Yorum\"</strong> konusuna girmektedir. Soruda verilen öncülden (ana cümleden) hangi yargıların mantıksal olarak çıkarılabileceği veya çıkarılamayacağı sorgulanmaktadır. Temel kural, verilen cümlede kurulan neden-sonuç veya koşul-sonuç ilişkisinin dışına çıkmamaktır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nÖncül cümlemiz: <em>\"Bir ülke, bir ülkeyi yok etmek isterse önce kültür katliamı yapar.\"</em>\nBu cümle şu anlamlara gelir:</p>\n<ul>\n<li>Bir toplumu ayakta tutan en temel yapı taşı kültürüdür.</li>\n<li>Kültür yok olursa toplum (ve dolayısıyla ülke) da yok olur.</li>\n<li>Kültür, bir ülkenin savunma hattıdır; düşman önce buraya saldırır.</li>\n</ul>\n<p>Bu bağlamda B, C ve D şıkları doğrudan bu düşünceyi destekler. Ancak <strong>E şıkkında</strong> yer alan <em>\"Bir ülke, var olabilmek için diğer toplumların kültürünü tanımak zorundadır.\"</em> ifadesi metinden çıkarılamaz. Çünkü metin, bir ülkenin varlığını sürdürmesi için <strong>kendi</strong> kültürünü korumasından bahsetmektedir; başka kültürleri tanımanın bir varoluş şartı olduğuna dair bir bilgi veya ipucu içermez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nSorunun en güçlü çeldiricisi <strong>A şıkkıdır.</strong> Öğrenci şu mantığı kurabilir: <em>\"Metinde 'yeni nesiller' ifadesi geçmiyor, o halde bu da söylenemez.\"</em> Ancak anlam bilgisi sorularında \"yorum\" ve \"çıkarım\" önemlidir. Eğer bir milletin yok olmaması için kültürü yok edilmemeliyse, o kültürü geleceğe taşıyacak olan yeni nesillerin bu konuda birikimli ve bilinçli olması bu durumun doğal ve gerekli bir sonucudur. Yani A şıkkı, metindeki ana düşüncenin bir gereklilik halidir. E şıkkı ise konuyu tamamen farklı bir noktaya (kültürler arası etkileşime) taşıdığı için söylenemezliği daha kesindir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"138":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Cümlede Anlam (Yorumlama ve Ana Düşünce)</strong> konusuna aittir. Verilen özlü sözdeki temel vurguyu, neden-sonuç veya etkileyen-etkilenen ilişkisi çerçevesinde tespit etmeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n\"İnsanlık olarak en büyük trajedimiz bir çocuktan katil yaratabilmektir.\" sözünde iki temel unsur vardır:</p>\n<ol>\n<li><strong>Özne (Etkileyen):</strong> İnsanlık/Toplum.</li>\n<li><strong>Eylem ve Sonuç:</strong> Masum bir çocuktan bir suçlu (katil) \"yaratabilme\" gücü/etkisi.\nBu cümle, çocukların doğuştan suçlu olmadığını, toplumun ve çevrenin onları şekillendirme, değiştirme ve hatta kötüye yöneltme konusunda ne kadar büyük bir güce sahip olduğunu vurgular. <strong>A şıkkındaki</strong> \"Toplum, yeni nesillerin davranışını etkileyecek güce sahiptir.\" ifadesi, öncüldeki \"yaratabilmek\" fiilinin karşılığı olan \"etkileme gücünü\" en genel ve doğru şekilde özetleyen yargıdır.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkıdır</strong> (\"İnsanlar daha çok küçük yaşlarda suça meyilli olmaktadır.\"). Ancak bu şık hatalıdır; çünkü metin suçu çocuğun kendi \"meyline\" veya doğasına değil, \"insanlığın/toplumun onu o hale getirmesine\" bağlamaktadır. Yani suçluluk içsel bir meyil değil, dışsal bir sonucun (yaratım sürecinin) ürünüdür.\nB ve D şıkları \"eğitim\" gibi bir çözüm önerisine odaklanırken, orijinal cümle bir durum tespitidir. E şıkkı ise yasalardan bahsederek konuyu farklı bir alana çekmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"139":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Cümlede Anlam</strong> (Cümle Yorumu) konusuna girmektedir. Bu tür sorularda temel amaç, cümlede kullanılan benzetmelerden ve kelime gruplarından yola çıkarak yazarın asıl anlatmak istediği düşünceyi (ana fikri/vurguyu) tespit etmektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede yeni öğrenilen bilgi, \"bir öncekinin üstüne konan bir tuğla\"ya benzetilmiştir. Tuğlaların üst üste konulması, bir yapının (örneğin bir duvarın) ancak önceki katmanların üzerine yenilerinin eklenmesiyle yükselebileceğini ifade eder. Bilimsel ve bireysel süreçte de bilgiler, geçmişteki bilgilerin üzerine inşa edilerek ilerler. Bu \"üst üste eklenme ve temelden yükselme\" durumu Türkçede <strong>\"birikimli\"</strong> veya <strong>\"kümülatif\"</strong> kavramıyla karşılanır. Bu nedenle cümlede bilginin birikimli ilerlediği vurgulanmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi ikilemde bırakabilecek en güçlü çeldirici <strong>C şıkkıdır (Değerini koruduğu)</strong>. Öğrenci, tuğlanın sağlam bir nesne olmasından yola çıkarak bilginin kalıcılığına veya değerine odaklanabilir. Ancak cümledeki anahtar ifade \"değer\" değil, \"bir öncekinin üstüne konma\" eylemidir. Bu ifade doğrudan bir süreci ve yapıyı (birikimi) işaret eder. A, B ve E şıkları ise cümledeki \"üst üste eklenme\" görseliyle (mecazıyla) anlamca örtüşmemektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"140":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Cümlede Anlam\" başlığı altındaki <strong>Öneri (Tavsiye) Cümleleri</strong> ile ilgilidir. Öneri cümleleri; bir sorunu çözmek, bir amaca ulaşmak veya herhangi bir durumun daha iyi sonuçlanmasını sağlamak amacıyla öne sürülen görüş, teklif ve tavsiyeleri içerir. Genellikle \"olsa iyi olur\", \"yapmalısın\", \"şöyle yapmanı tavsiye ederim\" gibi ifadelerle kurulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> yer alan <em>\"Sorunlarının çözümü için uzman bir kişiden yardım alman daha iyi olur.\"</em> cümlesi tam bir öneri cümlesidir. Burada bir problem (sorunlar) tespit edilmiş ve bu problemin çözümü için \"uzman birinden yardım almak\" şeklinde bir çözüm yolu/tavsiye sunulmuştur. Cümlenin sonundaki \"...daha iyi olur\" ifadesi, bu yargının bir tavsiye niteliği taşıdığını kesinleştirir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>C şıkkıdır.</strong> <em>\"Kendini eleştirmeyi bilen insanlar diğer insanlara karşı daha hoşgörülüdür.\"</em> cümlesi, doğru bir yaşam felsefesinden bahsettiği için öğrenci tarafından bir \"nasihat\" veya \"öneri\" gibi algılanabilir. Ancak dil bilgisi ve anlam yönünden bu cümle bir <strong>tespit (gözlem)</strong> cümlesidir. Bir durumu saptamakta, karşılaştırma yapmaktadır; doğrudan bir kişiye yönelik \"şunu yapmalısın\" şeklinde bir teklif sunmamaktadır.</p>\n<p>A, B ve E şıkları ise genel yargı bildiren, tanım veya kişisel görüş içeren düz cümlelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"141":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümlede Anlam (Söz Öbeklerinde Anlam ve Mecazlı Söyleyiş). Bu tür sorularda cümlede kullanılan benzetmelerin (metaforların) hangi temel düşünceyi veya durumu somutlaştırdığını bulmak gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede yaşam, \"avuçlarımızda uçmaya hazırlanan bir kuş\"a benzetilmiştir. Avuç içindeki bir kuşun her an kanatlanıp gitme potansiyeli, o durumun ne kadar hassas olduğunu ve kontrolün her an elden çıkabileceğini simgeler. \"Ona sahip çıkmamız gerekir\" ifadesi ise bu hassasiyete karşı dikkatli olunması gerektiğini vurgular. Dolayısıyla bu benzetme, yaşamın her an sona erebileceği veya elden kaçırılabileceği, yani <strong>\"her an kaybedilebileceği\"</strong> anlamını taşır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkında yer alan \"Çok kısa sürdüğü\" ifadesi en güçlü çeldiricidir. Ancak cümlede vurgulanan nokta yaşamın süresi (zaman miktarı) değil, yaşamın her an elimizden gidebilecek kadar \"nazlı ve korunmaya muhtaç\" olmasıdır. \"Uçmaya hazırlanmak\" ifadesi, bir bitişten ziyade her an gerçekleşebilecek bir ayrılışı/kayboluşu temsil eder; bu da bizi doğrudan \"kaybedilme\" riskine götürür.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"142":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Cümlede Anlam</strong> (Cümle Yorumlama) konusuna aittir. Bu tür sorularda temel kural, cümlede geçen anahtar kelime veya kelime gruplarının kattığı anlamı, eş anlamlısı veya doğrudan çıkarımıyla eşleştirmektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSöz konusu cümlede yazarın hikâyelerini <strong>\"beklenmedik bir biçimde\"</strong> sonuçlandırdığı ifade edilmiştir. \"Beklenmedik\" kelimesi; umulmayan, tahmin edilmeyen, alışılmışın dışında kalan durumlar için kullanılır. Okur için tahmin edilemez olan bir durum, okuyucuda şaşkınlık uyandırır. Dolayısıyla, hikâyelerini beklenmedik şekilde bitiren bir yazarın okuru <strong>şaşırttığı</strong> sonucuna doğrudan ulaşılır. Bu durum bizi A seçeneğine götürür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü çeldirici <strong>D) Okuru düşünmeye zorladığına</strong> şıkkıdır. Bazı beklenmedik sonlar okuru düşündürebilir ancak \"beklenmedik\" ifadesinin ilk ve en kesin karşılığı \"şaşırtıcı\" olmasıdır. Yazarın okuru düşündürüp düşündürmediği hikâyenin içeriğiyle ilgiliyken, \"beklenmedik son\" doğrudan okurun beklentisinin kırılması yani şaşırması ile ilgilidir. C şıkkındaki \"etkileyici üslup\" ise çok genel bir ifadedir; üslup sadece sonla değil, dilin genel kullanımıyla da alakalıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"143":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Cümlede Anlam (Özlü Sözler ve Yorumlama)</strong> konusuna girmektedir. Verilen özlü sözde, bir kavramın (cehalet) farklı durumlar altındaki ağırlığı ve toplumdaki algısı karşılaştırılmaktadır. \"Okumuşun cahili\" ifadesiyle, eğitim almasına rağmen bilincini geliştirememiş veya bilgisini yanlış kullanan kişiler kastedilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n\"Okumuşun cahili daha kötüdür.\" cümlesinde temel vurgu, eğitimin kişiye bir sorumluluk yüklediğidir. Hiç eğitim almamış bir insanın bilmemesi veya yanlış yapması (cehaleti), imkânsızlıklar veya bilgisizlik nedeniyle bir dereceye kadar \"mazur\" görülebilir. Ancak eğitim almış, imkânı olmuş birinin hâlâ cahilce davranması, bilginin gereğini yerine getirmemesi çok daha ağır bir kusur olarak görülür. <strong>A şıkkında</strong> yer alan \"Cahil, okumamış insan affedilebilir fakat eğitim almış insanların cehaleti affedilemez.\" ifadesi, öncüldeki \"daha kötüdür\" (affedilemezlik/daha ağır kusur) vurgusunu tam olarak karşılamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en dikkat çekici çeldirici <strong>C şıkkıdır.</strong> \"Okuyan her insanın medeni davranışlar sergileyeceği düşünülmelidir.\" ifadesi genel bir beklentiyi dile getirir. Ancak soru kökündeki cümle, bu beklentinin gerçekleşmediği \"istisnai ve kötü\" bir durumu (okumuş ama cahil kalmış kişiyi) eleştirmektedir. C şıkkı olumlu bir beklentiden bahsederken, soru kökü olumsuz bir durumun kıyaslamasını yapmaktadır. Diğer şıklar (B, D, E) ise konuyu aile desteği, nüfus artışı veya toplumsal başarı gibi soruyla ilgisi olmayan farklı yönlere çekmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"144":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Cümlede Anlam\" konusu kapsamındadır. Bir cümlenin ifade ettiği temel duyguyu (sevinç, kaygı, takdir, sitem vb.) belirleme becerisini ölçer. \"Sevinme\" duygusu; istenen, beklenen veya hoşa giden bir durumun gerçekleşmesiyle hissedilen mutluluğun cümleye yansımasıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğindeki <strong>\"Yıllar sonra bu sanatçımızın sergi açması sanatseverlere bir armağan.\"</strong> cümlesi doğru cevaptır. Bir olayın veya durumun \"armağan\" (hediye) olarak nitelendirilmesi, o durumun muhatapları tarafından büyük bir memnuniyet, mutluluk ve sevinçle karşılandığını gösterir. Sanatseverlerin bu durumdan duyduğu hoşnutluk, \"armağan\" benzetmesi üzerinden \"sevinme\" duygusunu net bir şekilde verir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB seçeneği olan <strong>\"Ders çalışmayı onun kadar ciddiye alan birini daha görmedim.\"</strong> cümlesi en güçlü çeldiricidir. Bu cümlede bir \"takdir etme\" ve \"beğeni\" söz konusudur; ancak bu bir duygu patlamasından ziyade nesnel bir karşılaştırma ve gözleme dayalı bir tespittir. Sevinme duygusu, E şıkkındaki \"armağan\" ifadesindeki gibi daha coşkulu ve mutluluk odaklı bir yapı gerektirir.</p>\n<ul>\n<li><strong>A şıkkı:</strong> Bir \"kaygı\" ve \"olumsuz tespit\" içerir (tehdit ediyor).</li>\n<li><strong>C ve D şıkları:</strong> Tamamen nesnel, bilgi verici (kanıtlanabilir) cümlelerdir; herhangi bir duygu barındırmazlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"145":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Anlamlı ve Kurallı Cümle Oluşturma\" konusuna aittir. Kurallı bir Türkçede yüklem sonda bulunur; tamlamalar, edat grupları ve fiilimsi öbekleri ise parçalanmadan birbirini takip etmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen kelime gruplarını anlamlı ve kurallı bir bütün haline getirmek için önce yüklemi (cümleyi bitiren yargıyı) bulmalıyız. \"Değinmedi\" (V) ifadesi çekimli bir fiil olduğu için yüklemdir ve sonda yer almalıdır. Ardından kelimeler arasındaki anlamsal ve yapısal bağları kurarız:</p>\n<ol>\n<li><strong>I. yakın tarihimizin çok:</strong> Cümle bir niteleme ile başlıyor. \"Çok\" zarfı bir sıfatı nitelemeli.</li>\n<li><strong>IV. önemli bir döneminde:</strong> \"Çok\"tan sonra \"önemli\" gelerek sıfat tamlamasını tamamlar (I-IV bağı).</li>\n<li><strong>III. yaşamış olmasına rağmen:</strong> \"...döneminde yaşamış olmasına rağmen\" ifadesi bir zıtlık/karşıtlık zarf tümleci öbeği oluşturur (I-IV-III akışı).</li>\n<li><strong>II. şiirlerinde ve düzyazılarında toplumsal:</strong> \"Toplumsal\" bir sıfattır ve bir ismi nitelemesi gerekir.</li>\n<li><strong>V. sorunlara ve dönüşümlere değinmedi:</strong> \"Toplumsal\" sıfatı burada \"sorunlara ve dönüşümlere\" tamlananına bağlanır ve cümle yüklemle biter (II-V bağı).</li>\n</ol>\n<p>Cümlenin tamamı: <em>\"Yakın tarihimizin çok önemli bir döneminde yaşamış olmasına rağmen şiirlerinde ve düzyazılarında toplumsal sorunlara ve dönüşümlere değinmedi.\"</em>\nSıralama: <strong>I - IV - III - II - V</strong> şeklindedir.\nBu sıralamada <strong>baştan dördüncü</strong> olan parça <strong>II</strong> numaralı söz grubudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, <strong>III</strong> numaralı (\"yaşamış olmasına rağmen\") ifadeyi dördüncü sıraya koymak isteyebilir. Ancak II numaralı grubun sonundaki <strong>\"toplumsal\"</strong> kelimesi havada kalan bir sıfattır. Bu sıfatın mutlaka V numaralı gruptaki <strong>\"sorunlara\"</strong> ismiyle birleşmesi gerekir (Toplumsal sorunlar). Bu dil bilgisel zorunluluk, II ve V'in blok halinde cümlenin sonunda yer almasını şart koşar. Dolayısıyla III numara ancak üçüncü sırada yer alabilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"146":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Cümlede Anlam\" konusu altındaki <strong>Koşul-Sonuç (Şart-Sonuç)</strong> ilişkisiyle ilgilidir. Bir eylemin veya durumun gerçekleşmesinin, başka bir eyleme veya duruma bağlı olduğunu ifade eden cümlelere koşul cümlesi denir. Türkçede koşul anlamı yaygın olarak \"-se / -sa\" ekiyle kurulsa da; \"-ince, -dıkça, üzere, mi\" gibi eklerin yanında, sıfat-fiil ekleri (-an / -en) kullanılarak da anlamca (örtülü) bir koşul ilişkisi kurulabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan <em>\"Sabırlı olan kişiler, isteklerine her zaman kavuşurlar.\"</em> cümlesinde, \"isteklere kavuşma\" eyleminin gerçekleşmesi için \"sabırlı olma\" durumu bir ön şart olarak sunulmuştur. Bu cümle mantıksal olarak \"Eğer sabırlı olursan isteklerine kavuşursun.\" anlamını taşımaktadır. Buradaki \"-an\" sıfat-fiili, cümleye bir genelleme ve koşul anlamı katmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>D şıkkı</strong> ile ikilemde kalabilir: <em>\"Saçma sapan fikirleri bir tarafa bırakmalısın.\"</em> Bu cümle bir \"gereklilik\" veya \"tavsiye\" cümlesidir. \"-malı / -meli\" ekiyle bir zorunluluk veya öneri ifade edilir ancak bir durumun gerçekleşmesi başka bir şarta bağlanmamıştır. A şıkkında ise \"kavuşma\" sonucunun gerçekleşmesi için \"sabırlı olma\" eyleminin yapılması şart koşulmuştur. Diğer şıklar (B, C, E) ise amaç, haber ve açıklama bildiren düz cümlelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"147":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, cümlede anlam bilgisinin <strong>\"olasılık (ihtimal)\"</strong> konusuyla ilgilidir. Olasılık cümleleri; bir durumun veya olayın gerçekleşip gerçekleşmeyeceğinin kesin olmadığı, gerçekleşme imkânının bulunduğu anlamını taşır. Türkçede olasılık anlamı genellikle yeterlilik fiili olan <strong>\"-abil / -ebil\"</strong> ekiyle veya \"belki, sanırım, ihtimal ki\" gibi belirteçlerle sağlanır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan <em>\"Önümüzdeki yıl hayatımda bazı değişiklikler olabilir.\"</em> cümlesinde, eylem \"ol-abil-ir\" şeklinde çekimlenmiştir. Buradaki \"-abil\" yeterlilik eki cümleye \"gücü yetme\" anlamı değil, \"ihtimal/olasılık\" anlamı katmıştır. Değişikliklerin gerçekleşme ihtimali vardır ancak bu durum kesin değildir. Bu yapı, olasılık anlamının en net dil bilgisi göstergesidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> (\"Hayatta hiç rahat yüzü göremeyecek miyim ben?\") bu sorunun en güçlü çeldiricisidir. Öğrenci, geleceğe dair bir belirsizlik olduğu için bunu olasılık sanabilir. Ancak bu cümle bir olasılık değil; kişinin içinde bulunduğu durumdan şikayet ettiğini gösteren bir <strong>\"yakınma\"</strong> veya duygusal bir <strong>\"sitem\"</strong> cümlesidir. Soru yoluyla sözde bir karamsarlık dile getirilmektedir. C, D ve E şıkları ise gerçekleşmiş veya kesinlik bildiren yargılardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"148":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"149":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlatım Biçimleri ve Düşünceyi Geliştirme Yolları\" konusuna ilişkindir. Bir metnin dil ve anlatım özelliklerini belirleyebilmek için betimleme, öyküleme gibi anlatım biçimlerini; benzetme, deyim, kişileştirme gibi düşünceyi geliştirme yollarını ve duyularla ilgili ayrıntıları analiz etmek gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde seçeneklerin karşılıklarını şu şekilde bulabiliriz:</p>\n<ul>\n<li><strong>A) Benzetmeden yararlanma:</strong> Sinekler için kullanılan \"Her biri kocaman birer uçak\" ifadesinde benzetme yapılmıştır.</li>\n<li><strong>B) Görme duyusuyla algılanan ayrıntılara yer verme:</strong> \"Şeftali ağacı\", \"arıların dallar arasında kıpırdaması\", \"Bozdoğan Kemeri\" gibi ifadeler görme duyusuna hitap eden görsel ayrıntılardır.</li>\n<li><strong>C) Deyim kullanma:</strong> \"Bağrına basmak\" (sevgiyle kabul etmek, sahiplenmek) ve \"payını almak\" ifadeleri metinde geçen deyimlerdir.</li>\n<li><strong>D) Bir durumla ilgili yorum yapma:</strong> \"Çünkü doğada bireycilik yok, herkes her şeyden payını alıyor.\" cümlesi yazarın doğadaki gözlemine kattığı öznel bir yorumdur.</li>\n<li><strong>E) Açıklamaya yer verme:</strong> Açıklayıcı anlatım (açıklama), bir konu hakkında nesnel bilgiler vermek, bir şeyi öğretmek veya tanıtmak amacıyla kullanılır. Bu parça ise yazarın anılarını ve izlenimlerini aktardığı, duyguların ve öznelliğin ağır bastığı betimleyici/öyküleyici bir metindir. Bilgi verme amacı gütmediği için metinde \"açıklama\" tekniği yoktur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır.</strong> Öğrenci, metindeki \"Çünkü doğada bireycilik yok...\" ile başlayan cümleyi bir durumun gerekçesi olarak görüp \"açıklama\" (E şıkkı) ile karıştırabilir. Ancak \"açıklama\" bir anlatım biçimidir ve nesnellik gerektirir. Söz konusu cümle ise tamamen yazarın kişisel görüşü, yani bir \"yorum\"dur. \"Bağrına basmak\" deyimini mecaz sanıp deyim olmadığını düşünenler C şıkkına da yönelebilir, ancak bu ifade kalıplaşmış bir deyimdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"150":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlatım Teknikleri\" kapsamında yer alan <strong>\"Duyulardan Yararlanma\"</strong> konusuyla ilgilidir. Betimleyici anlatımlarda yazar, okuyucunun zihninde bir sahne canlandırmak için beş duyu organına (görme, işitme, dokunma, koklama, tatma) hitap eden ayrıntılara yer verir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin incelendiğinde iki temel duyuya ait ayrıntıların baskın olduğu görülmektedir:</p>\n<ol>\n<li><strong>Görme:</strong> \"yeşil olan ceviz kabukları\", \"karaya çalan bir renk\", \"kabuğun ortaya çıkması\", \"pembe ayaklar\", \"fildişi rengi dişler\" gibi ifadeler tamamen görsel öğelerdir. Yazar, nesnelerin renklerini ve görünümlerini tasvir ederek görme duyusunu kullanmıştır.</li>\n<li><strong>Dokunma:</strong> \"Cevizi başparmağımla şöyle bir ovuşturmam\" ifadesi bir temas gerektirir. Ayrıca \"Cevizler sertti\" tespiti, bir nesnenin sertliğinin veya yumuşaklığının ancak dokunma (temas) yoluyla algılanabileceği bir ayrıntıdır.</li>\n</ol>\n<p>Bu iki duyuyu içeren seçenek E şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>B şıkkı (Görme - İşitme)</strong> düşündürebilir. Metinde kargalar ve saksağanlardan bahsedilmesi, zihinde bu kuşların sesini çağrıştırabilir. Ancak metnin bütününde bu kuşların ses çıkardığına dair bir ifade (\"gaklaması\", \"ötüşü\" vb.) yoktur; sadece fiziksel bir özellikleri olan \"gagalarından\" bahsedilmiştir. Metinde sesle ilgili (işitme) veya koku/tatla ilgili hiçbir veri bulunmadığı için diğer şıklar elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"}}