{"151":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>\"Düşünceyi Geliştirme Yolları\"</strong> konusu ile ilgilidir. Yazarın savunduğu bir fikri daha inandırıcı kılmak, kanıtlamak veya somutlaştırmak için başvurduğu tekniklere düşünceyi geliştirme yolları denir. Metinde kullanılan teknik ise <strong>\"Tanık Gösterme\" (Alıntı Yapma)</strong> tekniğidir. Bu teknik, yazarın görüşlerini desteklemek amacıyla, konusunda uzman veya tanınmış bir kişinin ismini zikrederek onun bir sözünü doğrudan metne aktarmasıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın bütününde \"unutmanın\" insan hayatındaki yeri ve gerekliliği üzerinde durulmaktadır. Yazar, bu konudaki düşüncelerini pekiştirmek ve okuyucuyu ikna etmek için metnin sonunda ünlü filozof <strong>Bergson</strong>'un ismini vermiş ve ona ait olan <strong>\"Beynin asıl vazifesi hatırlamayı değil, unutmayı temin etmektir.\"</strong> sözünü tırnak içerisinde doğrudan alıntılamıştır. Bir düşünceyi desteklemek için bir otoritenin görüşüne başvurulduğu için bu \"tanık gösterme\"dir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D) Tartışma</strong> şıkkıdır. Çünkü metinde \"hiç düşündünüz mü?\" gibi sorularla okuyucunun zihni harekete geçirilmiş ve yerleşik bir düşünce (unutmanın kötü olduğu algısı) sorgulanmıştır. Ancak soruda \"anlatım biçimi\" değil, bu anlatım sırasında başvurulan temel \"düşünceyi geliştirme yolu\" hedeflenmiştir. Metinde açık bir şekilde bir ismin ve o isme ait bir özlü sözün bulunması, soruyu doğrudan \"Tanık Gösterme\"ye yönlendirir.</p>\n<ul>\n<li><strong>Örnekleme (B):</strong> Genel bir durumu somutlaştırmak için verilen örneklerdir (Örn: meyveler şunlardır gibi), burada daha çok fikir kanıtlama vardır.</li>\n<li><strong>Karşılaştırma (C):</strong> İki kavram arasındaki benzerlik veya farklar ortaya konmamıştır.</li>\n<li><strong>Öyküleme (E):</strong> Bir olay akışı (yer, zaman, kişi, olay) bulunmamaktadır; metin fikir ağırlıklıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"152":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\" ile \"Cümle Bilgisi (Eksiltili Cümle)\" konularını kapsamaktadır. Bir metnin dil ve anlatım özelliklerini belirlemek için benzetme, kişileştirme, karşılaştırma gibi söz sanatlarının ve cümle yapılarının (yüklemi olup olmaması durumu) tespit edilmesi gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki cümlelerin yapılarını incelediğimizde:</p>\n<ul>\n<li>\"Yaşama zincirliyiz...\" (Yüklem: zincirliyiz)</li>\n<li>\"...çiviliyiz.\" (Yüklem: çiviliyiz)</li>\n<li>\"...sert bir alaydır.\" (Yüklem: alaydır)</li>\n<li>\"...hançerdir.\" (Yüklem: hançerdir)</li>\n<li>\"...geçiyor önümüzden.\" (Yüklem: geçiyor)</li>\n<li>\"...tükürüyor... tokatlıyor bizi.\" (Yüklem: tükürüyor, tokatlıyor)</li>\n<li>\"...canavarlara benziyor...\" (Yüklem: benziyor)</li>\n<li>\"...serinletir...\" (Yüklem: serinletir)</li>\n<li>\"...gözyaşıdır...\" (Yüklem: gözyaşıdır)</li>\n<li>\"...busedir.\" (Yüklem: busedir)</li>\n</ul>\n<p>Görüldüğü üzere metindeki tüm cümlelerin yüklemi mevcuttur. <strong>Eksiltili cümle</strong>, yüklemi bulunmayan ve sonuna genellikle üç nokta (...) konulan cümlelerdir. Bu parçada eksiltili cümle kullanılmadığı için D şıkkı söylenemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci \"E şıkkı: Karşılaştırma\" veya \"A şıkkı: Benzetme\" arasında kalabilir. Ancak metne dikkatli bakıldığında diğer tüm şıkların dayanağı vardır:</p>\n<ul>\n<li><strong>A) Benzetme:</strong> \"Günler... hançerdir.\", \"Günler... canavarlara benziyor.\", \"Nehir bir busedir.\" ifadeleri birer benzetmedir.</li>\n<li><strong>B) Betimleme:</strong> Günlerin çehresi, kükreyen canavarlar, nehrin serinleten suları gibi ifadelerle zihinde resim çizilmiş, betimleme yapılmıştır.</li>\n<li><strong>C) Kişileştirme:</strong> Günlerin \"suratımıza tükürmesi\", \"bizi tokatlaması\" veya nehrin \"bize ağlaması\" insana ait özelliklerin doğaya/zaman aktarılmasıdır.</li>\n<li><strong>E) Karşılaştırma:</strong> \"...kamçılardan <strong>bile</strong> sert bir alaydır.\" cümlesinde günlerin alaycı tavrı ile kamçı sertlik bakımından karşılaştırılmıştır. Ayrıca günlerin nehre benzemediği söylenerek de bir karşılaştırma yapılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"153":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nDüşünceyi Geliştirme Yolları (Anlatım Teknikleri). Yazar, metinde öne sürdüğü düşünceyi daha somut, anlaşılır ve etkileyici kılmak için çeşitli yollara başvurur. Bunlardan biri olan <strong>benzetme</strong>, aralarında ortak nitelik bulunan iki varlık veya kavramdan, nitelikçe zayıf olanın güçlü olana yaklaştırılmasıdır. Soyut durumları somutlaştırmak için sıkça tercih edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin son kısmında yazar, bireylerin yaşadığı \"vücutsal ve duygusal sorunları\" ve bunların \"belirtilerini\" bir <strong>buzdağına</strong> benzetmiştir. Cümlede geçen <em>\"Karşılaştığımız bazı vücutsal ve duygusal sorunlar... bir buzdağının suyun yüzünde kalan... belirtileridir.\"</em> ifadesiyle, görünürdeki sorunlar buzdağının su üstündeki kısmına, bu sorunların temelindeki karmaşık nedenler ise buzdağının su altındaki görünmeyen büyük kısmına benzetilerek durum somutlaştırılmıştır. Bu nedenle metinde benzetme yoluyla düşünce geliştirilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi yanıltabilecek en güçlü seçenek <strong>A) Tanımlama</strong> olabilir. Öğrenci, metinde kaygının ne işe yaradığına dair yapılan açıklamaları birer tanım gibi düşünebilir. Ancak tanımlama yapılabilmesi için cümlede \"Bu nedir?\" sorusunun net bir cevabı (Örn: Kaygı şudur/şuna denir.) olmalıdır. Metinde genel bir açıklama vardır ancak teknik bir tanımlama yoktur. Benzetme ise \"buzdağı\" benzetmesi ile çok daha belirgin ve doğrudan bir yöntem olarak kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"154":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>\"Anlatım Biçimleri ve Düşünceyi Geliştirme Yolları\"</strong> konusunu kapsamaktadır.</p>\n<ul>\n<li><strong>Açıklama:</strong> Okuyucuya bilgi vermek, bir konuyu öğretmek amacıyla kullanılan anlatım biçimidir. Nesnel bir dil hakimdir.</li>\n<li><strong>Tanımlama:</strong> \"Bu nedir?\" sorusuna cevap veren, bir kavramın temel özelliklerini belirten cümledir. Genellikle \"...-dır/-dir\" veya \"...denir\" şeklinde biter.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde iki temel unsurun ağır bastığını görmekteyiz:</p>\n<ol>\n<li><strong>Tanımlama:</strong> Metnin ilk cümlesi (\"Çevre; ... kültürel ortamdır.\") ve ikinci cümlesi (\"...çevre, bir organizmanın var olduğu ortam ya da şartlardır...\") doğrudan \"Çevre nedir?\" sorusuna cevap vermektedir. Bu, metinde tanımlamaya başvurulduğunu kanıtlar.</li>\n<li><strong>Açıklama:</strong> Metnin genelinde çevrenin önemi, sağlıklı yaşamla ilişkisi ve çevre sorunlarının nasıl ortaya çıktığına dair bilgi verilmektedir. Yazarın amacı okuyucuyu çevre ve doğal denge konusunda bilgilendirmek olduğu için ana anlatım biçimi \"Açıklama\"dır.</li>\n</ol>\n<p>Bu iki unsur birleştiğinde bizi C şıkkına götürür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>A şıkkı (Açıklama - Örnekleme)</strong> çelişkiye düşürebilir.\nMetinde bir \"açıklama\" olduğu kesindir; ancak metinde \"çevre sorunlarına\" dair somut örnekler (örneğin: hava kirliliği, plastik atıklar, küresel ısınma gibi) verilmemiştir. Bunun yerine çevre kavramının ne olduğu <strong>tanımlanmış</strong> ve işleyişi anlatılmıştır. Metnin başında yer alan \"fiziki, biyolojik, sosyal...\" gibi ifadeler çevrenin niteliklerini belirtir, bunlar birer \"örnek\" değil, tanımın kapsamını belirleyen unsurlardır. B şıkkında \"Öyküleme\" yoktur çünkü bir olay akışı (yer, zaman, kişi) bulunmamaktadır. D ve E şıklarındaki \"Tartışma\" ise yoktur çünkü yazar bir fikri çürütmeye çalışmamakta, bilgi vermektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"155":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Anlatım Biçimleri\" (Anlatım Teknikleri) ile ilgilidir. Parçada yazarın temel amacı, okuyucuya bir konu hakkında bilgi aktarmak, bir durumu açıklamak veya bir kavramı öğretmektir. Bu tür metinlerde nesnellik ön plandadır ve \"Açıklayıcı Anlatım\" tekniği kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin incelendiğinde; Divan edebiyatının gerileyişi, Tanzimat edebiyatının başlangıç ve bitiş tarihleri (1860-1895), bu dönemi hazırlayan sosyal ve teknik sebepler (gazetecilik, yayınevleri) ve dil anlayışı hakkında somut veriler sunulduğu görülmektedir. Metnin bütününde okuyucuyu bir konu üzerinde aydınlatma amacı güdülmüştür. Bu durum, metnin <strong>bilgi verme amacıyla yazıldığını</strong> net bir şekilde ortaya koyar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>A şıkkı (Tartışmacı anlatım)</strong> olabilir. Öğrenci, metindeki \"savunmuşlar ama... yaşama geçirememişlerdir\" ifadesini bir karşıtlık veya tartışma sanabilir. Ancak tartışmacı anlatımda yazar, yerleşik bir kanıyı değiştirmeye çalışır ve \"bence, bana göre\" gibi öznellikler barındıran bir üslup kullanır. Oysa bu parçada yazar kendi görüşünü ispatlamaya çalışmıyor, sadece tarihsel ve edebi bir süreci nesnel bir dille özetliyor. Bu nedenle metin tartışmacı değil, açıklayıcıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"156":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>anlatım teknikleri ve duyulardan yararlanma</strong> konusunu kapsamaktadır. Yazarlar, betimleme yaparken okuyucunun zihninde daha canlı bir görüntü oluşturmak için beş duyu organına (görme, işitme, dokunma, tat alma, koklama) hitap eden ayrıntılara yer verirler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni duyular açısından incelediğimizde:</p>\n<ul>\n<li><strong>Görme:</strong> \"kitaplarla dolu\", \"Kızkulesi görünen\", \"uzun bir masa\", \"orta boylu, şişmanca bir adam\", \"beyaz önlüklü garson\" gibi ifadeler tamamen görme duyusuna dayalıdır.</li>\n<li><strong>Dokunma:</strong> \"Oldukça serin\" ifadesi, ten yoluyla hissedilen bir durumu belirttiği için dokunma duyusuna hitap eder.</li>\n<li><strong>İşitme:</strong> \"Ağzını şapırdatarak\" ifadesi, yemek yerken çıkan sesi temsil ettiği için işitme duyusuna yer verilmiştir.</li>\n</ul>\n<p>Metinde bir kişinin yemek yediğinden bahsedilmektedir ancak yemeğin lezzetine dair (tatlı, tuzlu, acı vb.) bir niteleme yapılmadığı için <strong>tat alma</strong> duyusu yoktur. Aynı şekilde ortamdaki bir kokuya dair hiçbir ayrıntı verilmediği için <strong>koklama</strong> duyusu da yoktur. Bu durumda metinde yer verilmeyen duyular \"Tat alma ve Koklama\"dır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, <strong>E şıkkı (Koklama - İşitme)</strong> üzerinde durabilir. Çünkü metinde koklama duyusunun olmadığı çok nettir. Ancak \"şapırdatarak\" kelimesi yansıma bir ses içerdiği ve kulağa hitap ettiği için \"İşitme\" duyusunun varlığını kanıtlar. Bu yüzden E şıkkı yanlıştır. Ayrıca \"yemek yeme\" eyleminin geçmesi öğrenciyi \"tat alma\" duyusunun varlığına ikna edebilir; fakat sorularda sadece \"eylemin adı\" değil, o duyuya ait \"hissin/niteliğin\" anlatılması (örneğin: lezzetli, ekşi) esastır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"157":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi ve anlatım teknikleri açısından detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru \"Anlatım Biçimleri\" konusuna ilişkindir. Türkçede temel dört anlatım biçimi bulunur: <strong>Açıklama, Tartışma, Öyküleme ve Betimleme.</strong> Bunların dışındaki teknikler (tanımlama, somutlama, alıntı yapma, örneklendirme vb.) genellikle \"düşünceyi geliştirme yolları\" başlığı altında incelenir. Bir metin okura bilgi vermeyi, bir kavramı öğretmeyi veya bir konuyu aydınlatmayı amaçlıyorsa orada \"Açıklayıcı Anlatım\" (Açıklama) kullanılmış demektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen metinde \"okuma\" kavramı ele alınmıştır. Yazar, alfabeyi sökmekten başlayarak okuma sürecinin nasıl ilerlediğini, bu süreçte zihinde doğan \"Ne okuyalım?\" sorusunu ve doğru eserleri okumanın önemini anlatmaktadır. Parçanın genelinde bir bilgi verme, konuyu izah etme amacı güdülmektedir. İlk cümlede \"okumak\" kavramının tanımıyla başlanması ve nesnel/öğretici bir dilin (yer yer mecazlarla süslense de) hakim olması, metnin temel anlatım biçiminin <strong>Açıklama (D)</strong> olduğunu kanıtlar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>A) Somutlama</strong> şıkkıdır. Metinde geçen <em>\"bıyık altından gülerek bekleyen bir soru\"</em> ifadesi, soyut bir kavram olan \"soru\"yu insan dışı bir varlığa (kişileştirme yoluyla) somut özellikler yükleyerek anlatır; bu bir somutlamadır. Ancak somutlama teknik olarak bir \"anlatım biçimi\" değil, bir \"düşünceyi geliştirme yolu\"dur. Soru kökünde doğrudan \"anlatım biçimi\" sorulduğu için ana iskeleti oluşturan \"Açıklama\" tercih edilmelidir. <strong>E) Alıntı yapma</strong> şıkkı da \"Ne okuyalım?\" ifadesinden dolayı öğrenciyi yanıltabilir; fakat bu sadece kısa bir aktarımdır ve parçanın genel anlatım tarzını belirlemez.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"158":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"159":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\" ile ilgilidir. Paragrafın yapısını, kullanılan dil ve anlatım özelliklerini (koşul, olasılık, açıklama, yineleme vb.) analiz etmeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde aşağıdaki unsurları bulabiliriz:</p>\n<ul>\n<li><strong>Koşul (A):</strong> \"Genç, ana-babası arasında kalır<strong>sa</strong> tedavinin etkisi olmaz.\" cümlesindeki \"-sa\" eki koşul anlamı katar.</li>\n<li><strong>Yinelemeler (B):</strong> \"Genç\" ve \"ana-baba\" kelimeleri metin içerisinde birden fazla kez tekrarlanarak (yineleme) anlatım pekiştirilmiştir.</li>\n<li><strong>Bilgi verme (C):</strong> Metin, ruhsal tedavi süreci ve aile ilişkileri hakkında bilgi veren, açıklayıcı bir anlatımla yazılmıştır.</li>\n<li><strong>Olasılık (E):</strong> \"...çatışmasına yol aç<strong>abilir</strong>.\" ve \"...tedavi son bul<strong>abilir</strong>.\" ifadelerindeki \"-ebilmek\" yeterlilik fiili cümleye ihtimal/olasılık anlamı katmıştır.</li>\n</ul>\n<p>Ancak metinde <strong>Tanık Gösterme (D)</strong> yoktur. Tanık gösterme; yazarın savunduğu düşünceyi desteklemek için o alanda uzman, tanınmış bir kişinin ismini zikrederek onun bir sözünü (alıntı) metne dahil etmesidir. Metinde herhangi bir uzman ismi veya alıntı söz bulunmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B şıkkıdır (Yinelemeler).</strong> Öğrenciler bazen \"yineleme\" ifadesini sadece \"ikileme\" (yavaş yavaş, koşa koşa gibi) ile karıştırabilirler. Ancak anlatım tekniklerinde aynı sözcüklerin metin içinde sıkça tekrarlanması da yineleme kapsamına girer. Metinde \"genç\" kelimesi 4 kez, \"ana-baba\" kelimesi ise 3 kez tekrarlanarak bu teknik kullanılmıştır. Diğer şıklar (A, C, E) metinde dil bilgisi kuralları ve anlam yönünden çok net bir şekilde görülebildiği için elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"160":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta \"Düşünceyi Geliştirme Yolları\" ve \"Anlatım Teknikleri\" ile ilgilidir. Bir metnin anlatımında kullanılan tanım, benzetme, örnekleme gibi unsurların tespit edilmesini gerektirir.</p>\n<ul>\n<li><strong>Tanım:</strong> \"Bu nedir?\" sorusuna cevap veren cümlelerdir.</li>\n<li><strong>Yineleme:</strong> Kelime veya kelime gruplarının tekrar edilmesidir.</li>\n<li><strong>Genelleme:</strong> Bir yargının bütün benzer durumları kapsayacak şekilde ifade edilmesidir.</li>\n<li><strong>Benzetme:</strong> Aralarında ilgi kurulan iki kavramdan birinin özelliğinin diğerine aktarılmasıdır.</li>\n<li><strong>Örnekleme:</strong> Soyut bir düşünceyi daha anlaşılır kılmak için somut örnekler sunmaktır.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>Tanım:</strong> Metnin son cümlesinde yer alan \"Şiir yazmak... uzun bir yolculuktur.\" ifadesi \"Şiir yazmak nedir?\" sorusuna cevap verdiği için (öznel de olsa) bir <strong>tanım</strong> cümlesidir.</li>\n<li><strong>Yineleme:</strong> \"Herkes\" kelimesinin iki kez kullanılması, ayrıca \"başka\" ve \"başkadır\" sözcükleriyle sağlanan kelime tekrarları <strong>yineleme</strong>ye örnektir.</li>\n<li><strong>Genelleme:</strong> \"Herkes resim yapabilir ama herkes ressam olamaz.\" cümlesi, belli bir kesimi değil tüm insanları kapsayan bir yargı bildirdiği için bir <strong>genelleme</strong>dir.</li>\n<li><strong>Benzetme:</strong> Şiir yazma eyleminin \"ne getireceği belli olmayan uzun bir yolculuğa\" benzetilmesiyle <strong>benzetme</strong> sanatına yer verilmiştir.</li>\n</ul>\n<p>Metinde, savunulan bir düşünceyi desteklemek amacıyla verilmiş somut isimler, eserler veya olaylar dizisi (örnekler) bulunmamaktadır. Resim ve şiir durumları, konuyu somutlaştırmak için örnek olarak değil, karşılaştırma ve açıklama yapmak için temel unsurlar olarak seçilmiştir. Bu nedenle <strong>örnekleme</strong>ye yer verilmemiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>A) Tanım</strong> şıkkıdır. Öğrenciler genellikle tanım dendiğinde \"Kitap, okumaya yarayan nesnedir.\" gibi nesnel ve sözlükvari tanımlar beklerler. Ancak Türkçede \"Şiir, karanlıkta yakılan bir mumdur.\" gibi sanatsal/öznel ifadeler de \"Nedir?\" sorusuna yanıt verdiği sürece tanım cümlesi kabul edilir. Metindeki \"Şiir yazmak... yolculuktur.\" cümlesi bu yüzden bir tanımdır ve bu şık elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"161":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Paragrafta Anlatım Teknikleri\" ve \"Duyulardan Yararlanma\" konusuna aittir. Betimleyici anlatımlarda yazar, okuyucunun zihninde canlanan manzarayı zenginleştirmek için beş duyu organına (görme, işitme, dokunma, koklama, tatma) hitap eden ayrıntıları kullanır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçadaki ifadeleri duyularla eşleştirdiğimizde:</p>\n<ul>\n<li><strong>Görme:</strong> \"Güneş\", \"yeşil dallar\", \"kuşların görünmesi\" gibi ifadeler görme duyusuyla ilgilidir.</li>\n<li><strong>İşitme:</strong> \"Derenin uğultusu\", \"çamların mırıltısı\", \"kuşların cıvıltıları\" ve \"duyuluyordu\" sözcükleri işitme duyusuyla ilgilidir.</li>\n<li><strong>Koklama:</strong> \"Baygın bir kekik kokusu\" ifadesi koklama duyusuna hitap eder.</li>\n<li><strong>Dokunma:</strong> \"Serin bir rüzgâr\" ifadesindeki \"serinlik\", deri yoluyla algılanan bir duyumsama olduğu için dokunma duyusuyla ilgilidir.</li>\n</ul>\n<p>Metnin hiçbir yerinde herhangi bir şeyin tadına bakıldığına veya lezzetine dair bir ayrıntıya yer verilmemiştir. Bu nedenle <strong>Tatma</strong> duyusu kullanılmamıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D) Dokunma</strong> şıkkıdır. Bazı öğrenciler dokunma duyusunu sadece bir nesneye elle temas etmek olarak düşünebilir. Ancak rüzgârın \"serinliği\" veya havanın \"sıcaklığı\" gibi sıcaklık değişimleri deri (dokunma organı) aracılığıyla algılanan unsurlardır. Metinde \"serin bir rüzgâr\" dendiği için dokunma duyusu kullanılmış sayılır. E şıkkı olan tatma ise metinde hiçbir şekilde örneklendirilmemiştir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"162":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir paragrafın anlatımında kullanılan <strong>düşünceyi geliştirme yolları</strong> ve <strong>anlatım teknikleri</strong> ile ilgilidir. Paragrafta yazarın iletmek istediği mesajı daha etkili kılmak için başvurduğu dilsel ögeleri (deyim, kişileştirme, betimleme vb.) tespit etmemiz beklenmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde seçeneklerdeki şu ögeleri görebiliyoruz:</p>\n<ul>\n<li><strong>Deyim:</strong> Paragrafta geçen \"akla gelmek\" ve \"güzellik katmak\" ifadeleri birer deyimdir. Dolayısıyla A şıkkı elenir.</li>\n<li><strong>Yineleme:</strong> \"Kız Kulesi\" ifadesi metin boyunca birkaç kez tekrar edilmiştir. Ayrıca \"güzelliğine güzellik\" ifadesinde sözcük kökü anlamında bir yineleme mevcuttur. Dolayısıyla B şıkkı elenir.</li>\n<li><strong>Betimleme:</strong> \"İstanbul Boğazı'nın girişinde bir kayalığın üstünde bulunan Kız Kulesi\" ifadesi, kulenin yerini ve durumunu zihinde canlandıracak şekilde tasvir ettiği için betimleme örneğidir. Dolayısıyla D şıkkı elenir.</li>\n<li><strong>Genelleme:</strong> \"İstanbul denince akla <strong>hemen</strong> Kız Kulesi gelir\" veya \"İstanbul'da geçen <strong>bütün</strong> filmlerde...\" ifadeleri, kapsayıcı ve genel bir yargı bildirdiği için genellemedir. Dolayısıyla E şıkkı elenir.</li>\n</ul>\n<p>Metinde insana ait özelliklerin (konuşma, ağlama, sevinme vb.) cansız bir varlık olan Kız Kulesi'ne aktarıldığına dair hiçbir ifade yoktur. Bu nedenle <strong>Kişileştirme</strong> (C şıkkı) paragrafta yer almamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci bu soruda en çok <strong>Genelleme (E)</strong> veya <strong>Yineleme (B)</strong> şıkkında takılabilir. \"Bütün filmlerde\" ifadesi net bir genellemedir. \"Kız Kulesi\" isminin defalarca geçmesi ve \"güzelliğine güzellik\" ifadesindeki kelime tekrarı ise net birer yinelemedir. Kişileştirme ise metinde hiçbir şekilde (ne kapalı ne açık istiare yoluyla) bulunmadığı için en belirgin eksikliktir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"163":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Paragrafta Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları</strong> konusunu kapsamaktadır. Metnin dilinin öznel (kişisel) mi yoksa nesnel (kanıtlanabilir) mi olduğu, söz sanatlarının (benzetme, somutlama) ve dil ögelerinin (deyim, ikileme) kullanımı sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde yazarın tamamen kendi kişisel görüşlerini, önerilerini ve değerlendirmelerini dile getirdiğini görüyoruz. \"Anı kırıntısı\", \"soy şaraplar gibi kalması gerekir\", \"devede kulak kalacaktır\" gibi ifadeler yazarın öznel (subjektif) yorumlarıdır. Metin genelgeçer, bilimsel veya herkesçe kabul görmüş nesnel gerçeklerden ziyade yazarın Cevdet Kudret hakkındaki duygu ve düşüncelerine dayandığı için <strong>\"Nesnel anlatım ağır basmaktadır\" (B şıkkı)</strong> ifadesi bu parça için kesinlikle söylenemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>A şıkkındaki \"Somutlama\"</strong> kavramında takılabilirler. Somutlama, soyut bir kavramın daha iyi anlaşılması için somut bir varlıkmış gibi anlatılmasıdır. Metinde geçen \"anı kırıntısı\" ifadesinde, soyut olan \"anı\" kavramı somut bir nesne olan \"kırıntı\"ya benzetilerek somutlanmıştır. Diğer şıklar ise metinde açıkça görülmektedir:</p>\n<ul>\n<li><strong>C (İkileme):</strong> \"sıcağı sıcağına\"</li>\n<li><strong>D (Benzetme):</strong> \"soy şaraplar gibi\"</li>\n<li><strong>E (Deyim):</strong> \"devede kulak kalmak\"</li>\n</ul>\n<p>Bu ögelerin tamamı metinde varken, metnin genel havası öznel olduğu için B şıkkı yanlıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"164":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Anlatım Biçimleri ve Düşünceyi Geliştirme Yolları\" konusuna aittir. Bir paragrafın oluşturulmasında yazarın düşüncelerini daha etkili kılmak için kullandığı tekniklerin (deyimler, örnekleme, karşılaştırma, tanık gösterme, tartışmacı anlatım vb.) metin içerisinde tespit edilmesi istenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>A) Deyim:</strong> \"Ellerinde tutmak\" ve \"tepetaklak gitmek\" ifadeleri deyimdir.</li>\n<li><strong>B) Örnekleme:</strong> Metnin sonunda yer alan \"diş fırçası\" ve \"roman\" ifadeleri, sanat yapıtı ile ticari malların aynı görüldüğü durumuna örnek teşkil eder.</li>\n<li><strong>C) Karşılaştırma:</strong> \"En büyük yapıt\", \"en çok para getiren\" ifadelerindeki \"en\" sözcükleri karşılaştırma bildirir. Ayrıca \"sanat yapıtı\" ile \"herhangi bir mal\" arasında bir karşılaştırma (fark olmadığı yönünde) yapılmıştır.</li>\n<li><strong>E) Tartışma:</strong> Yazar, sanat eserlerine sadece ticari bir mal gibi bakılmasını eleştirmekte ve kendi görüşünü okuyucuyla konuşuyormuş gibi bir üslupla (\"Bunda şaşılacak bir şey yok.\", \"Ha bir..., ha bir...\") ortaya koymaktadır. Bu, tartışmacı anlatımın özelliğidir.</li>\n</ul>\n<p>Ancak metinde <strong>D) Tanık gösterme</strong> yoktur. Tanık gösterme (alıntılama), yazarın savunduğu düşünceyi desteklemek için o alanda uzman veya tanınmış birinin ismini anması ve genellikle onun bir sözünü metne dahil etmesidir. Bu parçada herhangi bir kişiye referans verilmemiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>E) Tartışma</strong> şıkkında tereddüt edebilir. Çünkü tartışmacı anlatım genellikle bir görüşe karşı çıkmakla başlar. Burada yazar, sanatın ticaretle olan bu ilişkisini sanki \"kabullenmiş\" gibi görünse de aslında \"İşe bu yönden bakılınca...\" diyerek durumu eleştirel bir süzgeçten geçirmekte ve okuyucuyu kendi düşünce dünyasına çekmeye çalışmaktadır. \"Ha bir diş fırçası, ha bir roman\" ifadesiyle oluşan senli benli üslup, tartışmacı anlatımın belirgin bir işaretidir. Ancak tanık göstermeye dair hiçbir emare (isim veya tırnak içinde söz) bulunmadığı için D şıkkı kesin olarak yanlıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"165":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, paragrafta anlatım özellikleri ve dil bilgisi kavramlarını (yineleme, kesinlik, gerekçe, koşul ve ikileme) belirlemeye yöneliktir. Metindeki cümlelerin yapısal ve anlamsal özelliklerini doğru analiz etmeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>E</strong> şıkkıdır. Metin içerisinde <strong>ikilemeye</strong> (örneğin: \"yavaş yavaş\", \"eş dost\", \"eğri büğrü\" gibi) yer verilmemiştir. İlk cümledeki \"tek, biricik\" sözcükleri yakın anlamlı kelimelerin sıralanmasıdır; ancak aralarına virgül girdiği ve kalıplaşmış bir yapı oluşturmadıkları için \"ikileme\" olarak kabul edilemezler. İkilemelerin arasına asla noktalama işareti konmaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D</strong> şıkkıdır (\"Koşula yer verilmiştir\"). Metindeki <em>\"O istese de aynı parçayı ikinci kez yapamaz.\"</em> cümlesinde yer alan \"-se/-sa\" eki, biçimsel olarak dilek-koşul kipidir. Her ne kadar bu cümle anlamca \"istese bile\" (karşıtlık/imkansızlık) anlamı taşısa da, dil bilgisi sorularında bu tür kip eklerinin varlığı \"koşul/şart\" başlığı altında değerlendirilebilir. Öğrenci burada bir \"şart-sonuç\" ilişkisi görmediği için D şıkkına yönelebilir; ancak E şıkkındaki \"ikileme\" eksikliği çok daha somut ve kesin bir yanlıştır.</p>\n<p>Diğer şıkların metindeki karşılıkları şöyledir:</p>\n<ul>\n<li><strong>A) Yineleme:</strong> \"tek\", \"özgün\" ve \"kez\" sözcükleri metin içinde birden fazla kez kullanılarak yinelenmiştir.</li>\n<li><strong>B) Kesinlik bildiren sözler:</strong> \"gerekir\", \"olur\", \"aktarılamaz\", \"yapamaz\" gibi ifadeler kesin yargı bildirmektedir.</li>\n<li><strong>C) Gerekçe:</strong> Metnin sonundaki <em>\"Sanat eseri bu yüzden özgündür...\"</em> ifadesi, sanat eserinin neden özgün olduğunun gerekçesinin (sanatçının ruhunda bir kez oluşması) daha önce açıklandığını gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"166":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeninim. Paylaştığın soruyu dil bilgisi ve anlatım teknikleri açısından detaylıca inceleyelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>Anlatım Biçimleri</strong> ve <strong>Düşünceyi Geliştirme Yolları</strong> konusunu kapsamaktadır. Bir metnin anlatımında kullanılan betimleme, benzetme, somutlama, örnekleme ve genelleme gibi tekniklerin metin içerisindeki varlığını tespit etmeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın anlatımında <strong>Örnekleme (D)</strong> yöntemine yer verilmemiştir. Örnekleme tekniğinde; önce genel bir yargı veya düşünce dile getirilir, ardından bu düşünceyi inandırıcı kılmak veya somutlaştırmak için özel örnekler (isimler, eserler, olaylar) sıralanır. Bu metinde yazar, genel bir düşünceyi ispatlamak için örnekler vermek yerine; bizzat şahit olduğu bir durumu, bir kişiyi (dilenciyi) ve o kişinin davranışlarını merkeze alarak bir \"anlatı\" oluşturmuştur. Dilenci burada bir savın örneği değil, anlatılan olayın ana unsurudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci bu soruda en çok <strong>Somutlama (B)</strong> veya <strong>Genelleme (C)</strong> şıkları arasında kalabilir. Ancak metne dikkatli bakıldığında diğer tüm şıkların dayanağı bulunmaktadır:</p>\n<ul>\n<li><strong>Betimleme (E):</strong> \"Yırtık pırtık kıyafetli bir dilenci\", \"zeki çehreli adam\" ifadeleriyle okuyucunun zihninde görsel bir tablo oluşturulmuştur.</li>\n<li><strong>Benzetme (A):</strong> \"Birer şaşkın güvercin telaşıyla\" ifadesinde merhamet duygusunun hareketi, güvercinin telaşına benzetilmiştir.</li>\n<li><strong>Somutlama (B):</strong> \"Merhamet\" soyut bir kavramdır. Bu soyut kavramın \"kanat çırpması\", \"tuzağa düşmesi\" ve bir \"avcı (dilenci)\" tarafından \"avlanması\" gibi fiziksel/somut eylemlerle anlatılması somutlamadır.</li>\n<li><strong>Genelleme (C):</strong> \"Gelip geçenlerin merhameti\" ve \"her sabah\" gibi ifadeler, durumu tekil bir olaydan çıkarıp genel bir insan davranışı ve rutin bir zaman dilimi olarak sunduğu için genelleme içermektedir.</li>\n</ul>\n<p>Metinde bir fikir sunulup ardından \"örneğin şunlar şunlar...\" şeklinde bir listeleme veya örnek verme yapılmadığı için doğru cevap D şıkkıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"167":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Paragrafta Anlatım Teknikleri ve Söz Sanatları\" konusuna aittir. Bir metnin anlatımında kullanılan öyküleme, betimleme gibi temel teknikler ile kişileştirme, mecaz ve ikileme gibi dili zenginleştiren unsurların tespiti istenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin dikkatle incelendiğinde <strong>\"İkileme\" (E şıkkı)</strong> örneğine rastlanmamaktadır. İkilemeler; \"yavaş yavaş\", \"eski püskü\", \"eş dost\", \"konu komşu\" gibi anlamı güçlendirmek için aynı, yakın veya zıt anlamlı kelimelerin yan yana kullanılmasıdır. Metinde bu yapıda bir söz öbeği yoktur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci metinde yer alan diğer unsurları şu şekilde bulabilir:</p>\n<ul>\n<li><strong>A) Öyküleme:</strong> Karakterin bir semte yaklaşması, duygularının değişmesi ve bir zaman akışının (yirmi yıl) olması öyküleme tekniğinin kullanıldığını gösterir.</li>\n<li><strong>B) Betimleme:</strong> \"Ahşap cumbalı, eski evler\", \"betonarme soğuk ve yeni binalar\" ifadeleriyle zihinde bir resim çizilmiştir.</li>\n<li><strong>C) Kişileştirme:</strong> \"İnsana dost evler\" ifadesinde, evlere insani bir özellik olan \"dost olma\" vasfı verilerek kişileştirme yapılmıştır.</li>\n<li><strong>D) Mecazlı sözler:</strong> \"Kafasına kazımak\" (unutmamak, çok iyi hatırlamak) ve \"anılarının avuçlarından kayıp gitmesi\" ifadeleri gerçek anlamı dışında mecazlı olarak kullanılmıştır.</li>\n</ul>\n<p>Bu unsurların hepsi metinde açıkça mevcutken \"ikileme\" bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"168":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir metnin anlatım ilkelerini ve kavram bilgisini sorgulamaktadır. Paragrafta başarılı bir anlatımın taşıması gereken nitelikler üzerinde durulmuştur. Türkçede bu nitelikler genellikle; <strong>yalınlık (sadelik)</strong>, <strong>özlülük</strong>, <strong>özgünlük</strong>, <strong>içtenlik (samimiyet)</strong>, <strong>akıcılık</strong> ve <strong>sürükleyicilik</strong> gibi terimlerle ifade edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki ifadeleri seçeneklerle eşleştirdiğimizde şu sonuçlara ulaşırız:</p>\n<ul>\n<li><strong>\"Mümkün olduğu kadar kısa\"</strong> ifadesi; az sözle çok şey anlatmak anlamına gelen <strong>Özlülük (A)</strong> kavramını karşılar.</li>\n<li><strong>\"Yalın ifadelerle\"</strong> sözü; süsten, sanattan ve karmaşıklıktan uzak bir dil kullanımını ifade eden <strong>Sadelik (B)</strong> kavramını karşılar.</li>\n<li><strong>\"Samimi ve dürüst olmanız gerekir\"</strong> cümlesi; yazarın içten, yapmacıklıktan uzak bir tavır sergilemesini anlatan <strong>İçtenlik (C)</strong> kavramını karşılar.</li>\n<li><strong>\"Okuyucuyu sıkmayacak bir üslup\"</strong> ifadesi; metnin okuyucunun ilgisini canlı tutması ve metne bağlamasıyla ilgili olan <strong>Sürükleyicilik (E)</strong> kavramını karşılar.</li>\n</ul>\n<p>Metinde yazarın başkalarına benzememesi, kendine has (orijinal) bir tarzının olması gerektiğine dair bir bilgi verilmemiştir. Bu nedenle <strong>Özgünlük (D)</strong> kavramına değinilmemiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok düşündürebilecek şık <strong>E) Sürükleyicilik</strong> şıkkıdır. Çünkü sürükleyicilik genellikle olay metinleri (roman, öykü) için \"merak unsuru\" üzerinden tanımlanır. Ancak öğretici veya düşünce metinlerinde de okuyucuyu sıkmamak, anlatımı nitelikli ve ilgi çekici kılmak sürükleyicilik kapsamında değerlendirilir. <strong>Özgünlük</strong> ise metnin içeriği veya üslubunun \"taklit olmaması, benzersiz olması\" demektir ve metinde bu yönde hiçbir kelime (farklı, benzersiz, kendine has vb.) bulunmadığı için cevap kesinlikle D'dir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"169":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben bir Türkçe öğretmeniyim. Paylaştığın soruyu paragraf teknikleri ve anlatım özellikleri açısından detaylıca inceleyelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>\"Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\"</strong> konusuyla ilgilidir. Bir metni oluştururken yazarın savunduğu fikri kanıtlamak veya somutlaştırmak için kullandığı yöntemleri (örnekleme, karşılaştırma, saptama, öneri vb.) ayırt etme becerisini ölçer.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>B) Örneğe yer verme:</strong> Dostoyevski’nin \"Suç ve Ceza\" ve Gonçarov’un \"Oblomov\" adlı eserleri, sıradan konuların işlenmesine dair somut <strong>örneklerdir</strong>.</li>\n<li><strong>C) Saptama yapma:</strong> \"Bu sıradanlık eserin değerini düşürmez.\" veya \"...her iki eser de çağlarını aşan büyük romanlar arasındaki yerini almıştır.\" cümleleri birer durum tespitidir, yani <strong>saptamadır</strong>.</li>\n<li><strong>D) Karşılaştırma yapma:</strong> \"Bunun gibi...\" ve \"her iki eser de...\" ifadeleri kullanılarak iki farklı eser benzerlikleri ve başarıları üzerinden <strong>karşılaştırılmıştır</strong>.</li>\n<li><strong>E) Bir düşünce ileri sürme:</strong> Metnin ilk cümlesi (\"Bir şiir, roman ya da öykü... işleyebilir.\") yazarın ortaya attığı, metin boyunca savunacağı ana <strong>düşüncedir</strong>.</li>\n</ul>\n<p>Ancak metinde <strong>A) Öneride bulunma</strong> tekniğine başvurulmamıştır. Öneride bulunma; bir sorunu çözmek veya bir hedefe ulaşmak için yol göstermek, tavsiye vermek demektir (Örneğin: \"Yazarlar eserlerinde mutlaka sıradan konuları seçmelidir.\" deseydi bir öneri olurdu). Bu metinde ise yazar sadece mevcut durumu analiz etmiş, bir tavsiye veya öğüt vermemiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>\"Saptama yapma\" (C)</strong> şıkkıdır. Öğrenciler bazen yazarın kişisel görüşünü (düşünce ileri sürmesini) bir saptama olarak görmekte zorlanabilirler. Ancak saptama, gözlemlenen bir durumun net bir şekilde ifade edilmesidir. Yazarın bu eserlerin \"büyük romanlar arasında yerini aldığı\" yönündeki tespiti net bir saptamadır. Öneri ise geleceğe yönelik bir \"yapmalı/etmeli\" yönlendirmesi gerektirir ki bu metinde yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"170":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\" ile ilgilidir. Bir metnin anlatımında kullanılan öyküleme, betimleme gibi ana tekniklerin yanı sıra; deyim, örneklendirme ve yorum gibi yardımcı unsurların metindeki varlığı sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni seçenekler üzerinden analiz ettiğimizde:</p>\n<ul>\n<li><strong>Deyime yer verme (B):</strong> \"Tadı damağında kalmak\" ve \"üzerine ağırlık çökmek\" ifadeleri kalıplaşmış birer deyimdir.</li>\n<li><strong>Betimleyici ögeler kullanma (C):</strong> \"Serin hava\", \"elek altı çaydan demlenmiş çay\" gibi ifadeler okurun zihninde bir sahne canlandırdığı için betimleme yapılmıştır.</li>\n<li><strong>Yoruma yer verme (D):</strong> \"Tadı damağımızda kalan yemekler\" ifadesi yemeğin lezzetine dair öznel bir değerlendirme ve beğeni içerir. Bu, yazarın kendi yorumunu kattığını gösterir.</li>\n<li><strong>Olayları bir akış içerisinde anlatma (E):</strong> Parçada yemek yenmesi, ardından ağırlık çökmesi, havanın kararması, ateş yakılması ve şarkı söylenmesi gibi bir eylemler dizisi vardır. Bu bir \"öyküleme\" tekniğidir ve olaylar zaman akışı içindedir.</li>\n</ul>\n<p>Metinde genel bir düşünceyi desteklemek, bir savı kanıtlamak veya açıklamak amacıyla sunulan herhangi bir <strong>örneklendirme (Örnekler sunma)</strong> bulunmamaktadır. Sonda geçen \"şarkılar, türküler\" ifadesi birer örnekleme değil, yapılan eylemin nesneleridir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>D şıkkı (Yoruma yer verme)</strong> ile <strong>A şıkkı</strong> arasında kalabilir. Ancak \"tadı damağımızda kalan\" veya \"biraz olsun korunmaya çalıştık\" gibi ifadeler yazarın duygularını ve bakış açısını yansıttığı için metinde \"yorum\" kesinlikle vardır. \"Örnekleme\" ise genellikle soyut bir fikri somutlaştırmak için kullanılır; bu metin ise kurgusal/anımsal bir olay akışı (öyküleme) olduğu için örneklendirmeye ihtiyaç duymamıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"171":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"172":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlam ve Anlatım Teknikleri\" konusuna aittir. Metindeki cümlelerin işlevlerini (amaç, tanım, karşılaştırma, öneri) ve yazarın kullandığı üslubu (alaysı anlatım/tariz) belirlemeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde <strong>tanım yapılmıştır (B şıkkı)</strong> yargısına dair bir kullanım yoktur. Tanım cümleleri \"Bu nedir?\" veya \"Bu kimdir?\" sorularına cevap verir ve genellikle \"...-dır/-dir\" veya \"... denir\" ile biter. İlk cümledeki \"oturma odası en ideal ortamdır\" ifadesi bir tanım değil, bir yargı ve nitelemedir. Bir kavramın (örneğin \"Ders çalışmak nedir?\") ne olduğu açıklanmamıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci metindeki iğneleyici tonu fark edemezse <strong>D şıkkında (Alaysı anlatım)</strong> tereddüt edebilir. Ancak metnin tamamı aslında ciddi bir tavsiye değil, tam tersini kastederek yapılan bir iğnelemedir (tariz). \"TV programlarına göre ders programı yapmak\" veya \"en kalabalık oda olan oturma odasında çalışmak\" mantıklı birer tavsiye değildir; yazar burada alaycı bir dil kullanmıştır.</p>\n<p>Diğer şıkların metindeki karşılıkları şöyledir:</p>\n<ul>\n<li><strong>A) Amaç belirtilmiştir:</strong> \"Ders çalışmak <strong>için</strong>...\" (amacıyla anlamında).</li>\n<li><strong>C) Karşılaştırma yapılmıştır:</strong> \"<strong>en</strong> ideal ortam\" (diğer odalarla karşılaştırma).</li>\n<li><strong>D) Alaysı anlatım:</strong> Metnin bütününde ders çalışmanın ciddiyetiyle dalga geçilmektedir.</li>\n<li><strong>E) Öneride bulunulmuştur:</strong> \"Ders çalışma programını haftalık TV programlarına göre <strong>ayarla</strong>!\" (emir kipiyle yapılan bir öneri).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"173":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\" ile ilgilidir. Metnin dil ve anlatım özelliklerini (cümle yapısı, kelime grupları ve anlam ilişkileri) analiz etmeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde şu çıkarımları yapabiliriz:</p>\n<ul>\n<li><strong>A şıkkı (İkileme):</strong> İlk cümlede geçen \"yavaş yavaş\" ifadesi bir ikilemedir.</li>\n<li><strong>B şıkkı (Gerekçe):</strong> Mevsimlerin tanınmaz hale gelmesinin gerekçesi (nedeni) olarak ilk cümlede \"küresel ısınma\" gösterilmiştir.</li>\n<li><strong>C şıkkı (Karşılaştırma):</strong> \"O bildiğimiz mevsimler\" ve \"İstanbul'un ilkbaharları\" ifadeleriyle, mevsimlerin geçmişteki hali ile şimdiki hali arasında bir karşılaştırma yapılmaktadır.</li>\n<li><strong>E şıkkı (Devrik cümle):</strong> Metnin son cümlesi olan \"Deniz de garipleşti nedense.\" cümlesinde yüklem (garipleşti) sonda olmadığı için bu bir devrik cümledir.</li>\n</ul>\n<p>Ancak <strong>D şıkkında</strong> belirtilen <strong>\"Bilimsel bulgulara yer verilmiştir\"</strong> ifadesi metin için söylenemez. Metin, küresel ısınma gibi bilimsel bir konuyu ele alsa da bunu bilimsel verilerle, istatistiklerle veya deney sonuçlarıyla değil; tamamen öznel, duygusal ve kişisel gözlemlerle (\"flörtsüz çılgın bir sıcak\", \"garipleşti nedense\") anlatmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>B şıkkı (Gerekçe belirtilmiştir)</strong> konusunda ikilemde kalabilir. Çünkü metin bir \"neden-sonuç\" ilişkisiyle başlar (Küresel ısınma nedeniyle mevsimler değişiyor). Ancak bir metinde bilimsel bir terimin geçmesi (küresel ısınma), o metinde \"bilimsel bulgulara\" (kanıtlanmış veriler, raporlar, sayılar) yer verildiği anlamına gelmez. Metnin genel tonu edebi ve özneldir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"174":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, paragrafta anlatım teknikleri ve düşünceyi geliştirme yolları ile ilgilidir. Bir metnin anlatımında yazarın üslubu (sohbet havası), bakış açısı (eleştiri, yorum), kullandığı sözcük grupları (niteleyici sözler) ve metne derinlik katan teknikler (tanımlama) incelenir. Tanımlama, bir kavramın ne olduğunu \"Nedir?\" sorusuna cevap verecek şekilde (X, Y'dir) açıklanmasıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin incelendiğinde herhangi bir kavramın \"Nedir?\" sorusuna tam bir karşılık oluşturacak <strong>tanım cümlesine</strong> yer verilmediği görülür. Metnin son cümlesi olan \"Sanatın güzelliği... yazarın söyleyişinde, ressamın fırçasındadır.\" ifadesi, güzelliğin nerede olduğuna dair bir \"tespit\" ve \"kişisel görüş\" içerir; kavramın sınırlarını belirleyen teknik bir tanım değildir. Bu nedenle metin için \"Tanıma yer verilmiştir.\" ifadesi söylenemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı (Sohbet havası)</strong> en güçlü çeldiricidir. Metinde \"Şu konu güzel, işleyebilirsiniz; bu konu güzel değil; aman uzak durun.\" gibi ifadeler, yazarın okuyucuyla karşılıklı konuşuyormuş, ona tavsiye veriyormuş gibi bir üslup takındığını gösterir. Bu da metne \"sohbet havası\" katar. Diğer şıklara bakıldığında; \"şaşılacak tavır\", \"yapmacıklı edebiyat\" gibi ifadelerle hem <strong>niteleyici sözlere (E)</strong> hem de yazarın kişisel <strong>yorumuna (B)</strong> yer verilmiştir. İnsanların sanata bakış açısı yerildiği için de <strong>eleştiri (C)</strong> yapılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"175":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\" konusunu kapsamaktadır. Paragrafta yazarın kullandığı dilsel araçları (betimleme, kişileştirme, amaç-sonuç ilişkisi vb.) ve mantıksal çıkarımları tespit etmemiz istenmektedir.</p>\n<ul>\n<li><strong>Tanımlama:</strong> \"Bu nedir?\" sorusuna cevap veren, bir kavramın niteliklerini eksiksiz belirten cümlelerdir.</li>\n<li><strong>Betimleme:</strong> Kelimelerle resim çizme sanatıdır; varlıkların ayırt edici özelliklerini anlatır.</li>\n<li><strong>Kişileştirme:</strong> İnsana ait özelliklerin insan dışı varlıklara aktarılmasıdır.</li>\n<li><strong>Çıkarım:</strong> Verilen ipuçlarından yola çıkarak bir sonuca varmaktır.</li>\n<li><strong>Amaç:</strong> Bir eylemin hangi hedefe yönelik yapıldığını belirtmektir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde <strong>A şıkkı olan \"Tanımlama\"</strong> unsurunun bulunmadığını görüyoruz. Paragrafta herhangi bir kavramın \"Nedir?\" sorusuna yanıt verecek şekilde (Örn: \"Gecekondu, derme çatma yapılan konut tipidir.\") genel bir tanımı yapılmamıştır. Mevcut cümleler nesneleri veya durumları tanımlamak değil, tasvir etmek veya olay akışını anlatmak içindir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci \"Tanımlama\" ile \"Betimleme\"yi karıştırabilir. Ancak diğer şıklar metinde net bir şekilde bulunmaktadır:</p>\n<ul>\n<li><strong>Betimleme (E):</strong> \"Pencerelerden sarkan küpe çiçekleri, bahçeye irili ufaklı serpiştirilmiş kasımpatılar...\" ifadeleri görsellik sunan tam bir betimlemedir.</li>\n<li><strong>Kişileştirme (B):</strong> \"...ışık burada... büyük ve asil bir mutluluğun yaşandığını <strong>haber veriyordu</strong>.\" Işığın haber vermesi insana ait bir özelliğin ışığa yüklenmesidir.</li>\n<li><strong>Çıkarım (C):</strong> Yazarın evin dış görünüşüne (çiçekler, ışık) bakarak içeride \"mutluluğun yaşandığı\" sonucuna varması öznel bir çıkarımdır.</li>\n<li><strong>Amaç (D):</strong> \"kahve ikram etmek <strong>üzere</strong> davet etti\" cümlesinde davet etme eyleminin amacı belirtilmiştir (-mek üzere).</li>\n</ul>\n<p>En güçlü çeldirici olan \"Betimleme\", metnin genelinde hakim olan unsurdur; ancak \"Tanımlama\" teknik bir açıklama gerektirdiği için metinde yer almaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"176":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nAnlatım Biçimleri ve Düşünceyi Geliştirme Yolları / <strong>Örnekleme</strong>.\nÖrnekleme; bir düşünceyi, bir yargıyı daha somut hale getirerek anlaşılır kılmak için konuyla ilgili özel durumların, kişi veya eser isimlerinin metne dahil edilmesidir. Genellikle \"örneğin, mesela, söz gelimi\" gibi ifadelerle bu tekniğe giriş yapılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın ilk bölümünde genel bir düşünce savunulmaktadır: \"Herhangi bir konuyla ilgili farklı kaynaklardan veri toplanabileceği ve bu verilerin yapılacak çalışmalarda temel kaynak olabileceği\" belirtilmiştir. Yazar, bu genel yargıyı daha anlaşılır ve somut kılmak için metnin devamında <strong>\"söz gelimi\"</strong> ifadesini kullanarak bir örnek sunmuştur. \"Atasözlerini tarayarak 'insan' kavramı üzerine veri toplamak\" ve bunun sonucunda \"Türk Atasözlerinde İnsan\" adlı bir makale yazmak, ilk kısımda anlatılan genel sürecin somut bir örneğidir. Bu nedenle doğru cevap <strong>B</strong> seçeneğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>E) Tanık göstermeye yer verilmiştir</strong> şıkkı olabilir. Bazı öğrenciler metindeki makale adını (\"Türk Atasözlerinde İnsan\") veya kaynak türlerini birer \"tanık\" gibi algılayabilir. Ancak <strong>tanık gösterme</strong> tekniğinde; savunulan düşünceyi desteklemek amacıyla, o konuda uzman bir kişinin <strong>adı ve doğrudan veya dolaylı bir sözü (görüşü)</strong> paylaşılmalıdır. Metinde bir otoritenin görüşüne başvurulmamış, sadece yapılacak işe dair bir örnek (makale konusu) verilmiştir.</p>\n<p>A şıkkı yanlıştır; çünkü metinde \"Nedir?\" sorusuna cevap veren bir tanım cümlesi yoktur. C ve D şıkları da yanlıştır; metinde doğadaki varlıklara insan özelliği verilmemiş (kişileştirme) veya bir yerin/varlığın okuyucunun zihninde resmedilmesi (betimleme) amaçlanmamıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"177":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, paragrafta anlam (ana düşünce/vurgulanan kavram) konusuna girmektedir. Metinde geçen ifadelerden hareketle, sanat eserinin alıcı (okuyucu, izleyici) üzerindeki temel etkisini belirleyen kavramın bulunması istenmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde bir sanat eseriyle karşılaşıldığında yaşanan süreç şu şekilde tarif edilmiştir:</p>\n<ul>\n<li>\"Bir çekim alanına girersiniz.\" (Eserin sizi içine çekmesi, cezbetmesi)</li>\n<li>\"Eser, size kendinden bir şeyler verir.\" (Size aktardığı duygular/düşünceler)</li>\n<li>\"Artık siz daha önceki siz olmaktan çıkarsınız.\" (Sizde köklü bir değişim yaratması)</li>\n</ul>\n<p>Tüm bu ifadeler, sanatın insan ruhunu dönüştürme, onu tesiri altına alma gücünü anlatır. Bir eserin kişiyi kendi çekim alanına alıp onda değişim yaratması, o eserin <strong>etkileyicilik</strong> (insan üzerinde derin bir iz bırakma gücü) özelliğini vurgular. Son cümlede geçen \"Sanatın gücü de işte buradadır\" ifadesi de bu etki gücüne atıfta bulunmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci \"Özgünlük\" (B) şıkkına yönelebilir çünkü sanat denince akla gelen ilk özelliklerden biri benzersiz olmaktır. Ancak metinde eserin diğer eserlere benzemediğinden (başkalık/taklit etmeme) değil, <strong>insan üzerinde yarattığı değişimden</strong> bahsedilmektedir.</p>\n<ul>\n<li><strong>Özlülük (A):</strong> Az sözle çok şey anlatmak (metinde değinilmemiş).</li>\n<li><strong>Açıklık (D):</strong> Anlatımın net ve anlaşılır olması (metinde değinilmemiş).</li>\n<li><strong>Yalınlık (E):</strong> Süssüz, sade bir anlatım (metinde değinilmemiş).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"178":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeniyim. Paylaştığın soruyu detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>anlatım teknikleri</strong> (açıklama, tartışma vb.) ve <strong>düşünceyi geliştirme yolları</strong> (benzetme, saptama, çıkarım, deyim vb.) ile ilgilidir. Parçadaki her bir cümlenin hangi anlatım öğesini barındırdığını belirlememiz gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde şu unsurları net bir şekilde görebiliyoruz:</p>\n<ul>\n<li><strong>Benzetme:</strong> \"Filozoflar yerden mantar <strong>gibi</strong> bitmezler\" ifadesinde \"mantar gibi\" benzetmesi yapılmıştır. Ayrıca \"Onlar çağlarının <strong>meyveleridir</strong>\" ifadesi de bir istiare (eğretileme) yani benzetme türüdür.</li>\n<li><strong>Deyim:</strong> \"Yerden mantar gibi bitmek\" (bir anda, her yerde türemek) ve \"kendini göstermek\" (ortaya çıkmak, belirmek) ifadeleri Türkçede kalıplaşmış <strong>deyimlerdir</strong>.</li>\n<li><strong>Saptama:</strong> Bir durumun, nesnenin ya da olayın niteliklerini belirleyip ortaya koymaktır. \"Filozof bilinmezi bilinir kılmaya çalışır, sürekli bir aydınlatma çabası içindedir\" cümlesi filozofların işlevi üzerine yapılmış bir <strong>saptamadır</strong> (tespittir).</li>\n<li><strong>Tartışma:</strong> Tartışmacı anlatım genellikle yerleşik, yanlış olduğu düşünülen bir kanıya karşı çıkışla başlar. Parçanın ilk cümlesi olan \"Filozoflar yerden mantar gibi bitmezler\" ifadesiyle, filozofların toplumdan ve zamandan bağımsız olduğu yönündeki yaygın (ama yazara göre yanlış) düşünceye <strong>karşı çıkılmış</strong>, yazar kendi görüşünü savunmaya başlamıştır. Bu durum parçaya tartışmacı bir hava katar.</li>\n</ul>\n<p>Ancak metinde bir <strong>Çıkarım</strong> bulunmamaktadır. Çıkarım, \"X durumundan yola çıkarak Y sonucuna varmaktır\" (Örn: Işıklar yanıyor, demek ki evde biri var). Metindeki cümleler yazarın doğrudan yaptığı tespitlerdir; bir yargıdan mantıksal bir bağlaçla (dolayısıyla, o halde, demek ki vb.) başka bir yeni yargıya ulaşılmamıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>Tartışma (C)</strong> şıkkıdır. Öğrenci, metnin genelinde bir polemik (sert bir kavga) havası görmediği için \"Tartışma yoktur\" diyebilir. Ancak sınav tekniği açısından, bir metin \"Öyle değildir, aslında böyledir\" mantığıyla bir reddiye üzerinden kuruluyorsa orada \"tartışmacı anlatım\" var kabul edilir. İlk cümledeki \"...bitmezler\" ifadesi bu tekniğin tipik bir göstergesidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"179":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Paragrafta Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları</strong> konusuna aittir. Bir metindeki anlatımı güçlendirmek veya bilgiyi aktarmak için kullanılan saptama, tanım, tahmin, alıntı ve kişileştirme gibi unsurların metinde var olup olmadığını bulmayı gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçayı cümle cümle incelediğimizde şu unsurları görmekteyiz:</p>\n<ul>\n<li><strong>Saptama (A):</strong> \"Felsefede karşıt düşünce biçimleri arasında sert çatışmalar hâkim.\" ve \"17. yüzyılda materyalizmin de taraftarı çoktu.\" cümleleri mevcut bir durumun nesnel bir gözlemle ortaya konmasıdır, yani saptamadır.</li>\n<li><strong>Tanım (E):</strong> \"Bu yaklaşıma idealizm denir.\" cümlesi \"İdealizm nedir?\" sorusuna cevap verir. Ayrıca materyalizmin ne olduğunu açıklayan cümle de bir tanım niteliğindedir.</li>\n<li><strong>Tahmin (C):</strong> \"...en etkili olanı da <strong>herhâlde</strong> İngiliz Filozof Thomas Hobbes'tu.\" cümlesindeki \"herhâlde\" sözcüğü bir kesinlik değil, olasılık ve tahmin bildirir.</li>\n<li><strong>Alıntı (D):</strong> Metnin son cümlesi (\"İnsanlar ve hayvanlar da dahil olmak üzere... madde parçacıklarından oluşur Hobbes'a göre.\"), Thomas Hobbes’un bir görüşünü aktardığı için <strong>dolaylı alıntı</strong> örneğidir.</li>\n</ul>\n<p>Metinde insan dışı varlıklara insani özellikler yükleme sanatı olan <strong>Kişileştirme (B)</strong> şıkkına dair herhangi bir örnek (duygu, düşünce veya insani bir eylem atfedilmesi) bulunmamaktadır. Metin daha çok bilgi verici ve felsefi bir dille yazılmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D) Alıntı</strong> şıkkıdır. Öğrenciler genellikle alıntıyı sadece tırnak işareti (\"...\") içerisinde verilen doğrudan sözler olarak ararlar. Ancak bir düşünürün fikrini \"X kişisine göre\" diyerek kendi cümlelerimizle aktarmak (dolaylı anlatım), o kişinin düşüncesini alıntılamak (tanık göstermek) demektir. \"Hobbes'a göre\" ifadesi bu şıkkı metinde var kılar. Kişileştirme ise metnin hiçbir yerinde yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"180":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>\"Anlatım Biçimleri ve Düşünceyi Geliştirme Yolları\"</strong> konusunu kapsamaktadır. Metinde yazarın bir konuyu açıklarken veya bir düşünceyi savunurken hangi tekniklerden (tanımlama, benzetme, örnekleme, karşılaştırma vb.) yararlandığını belirlememiz istenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde yazarın bir konu hakkında bilgi verdiğini ve bir görüş öne sürdüğünü görüyoruz (Açıklayıcı ve Tartışmacı anlatım).</p>\n<ul>\n<li><strong>Tanımlama (A):</strong> İlk cümlede \"Geri dönüşüm, ... sokulmasıdır.\" ifadesi \"Geri dönüşüm nedir?\" sorusuna cevap verir. Bu bir tanımdır.</li>\n<li><strong>Öneri (B):</strong> Son cümlede yer alan \"...kaçınmak daha kökten bir çözümdür.\" ifadesi, soruna karşı sunulan bir çözüm yoludur, yani bir öneridir.</li>\n<li><strong>Gerekçe (C):</strong> \"Zararlı bir madde tekrar kullanıldığında zararlı olarak kalmaya devam ediyor. <strong>Bu yüzden</strong>...\" ifadesi, neden kaçınılması gerektiğinin gerekçesini (dayanağını) açıklar.</li>\n<li><strong>Benzetme (D):</strong> \"...bir ilk yardım müdahalesine sayılan geri dönüşüm...\" kısmında geri dönüşüm, acil bir müdahale olan \"ilk yardıma\" benzetilmiştir.</li>\n</ul>\n<p>Metinde <strong>Betimleme (E)</strong> yoktur. Betimleme, varlıkları veya mekanları okuyucunun zihninde bir fotoğraf karesi gibi canlandırmayı amaçlar (sıfatlar ve gözlem gücüyle). Bu metin ise soyut bir süreci ve fikri anlatan düşünce yazısıdır; sanatsal bir tasvir içermez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>Benzetme (D)</strong> şıkkıdır. Çünkü \"gibi\" edatı her zaman kullanılmayabilir. Metindeki \"ilk yardım müdahalesine sayılan\" ifadesi geri dönüşümü bir şeye \"benzetmek/eş tutmak\" anlamı taşıdığı için benzetme kabul edilir. Öğrenci bunu gözden kaçırırsa D şıkkına yönelebilir. Ancak metnin bütününe bakıldığında \"resmetme\" yani betimleme unsurunun kesinlikle olmadığı net bir şekilde görülür.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"181":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniniz. Paylaştığınız soruyu dil bilgisi ve paragraf teknikleri açısından detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>\"Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\"</strong> konusuna ilişkindir. Bir metnin anlatımında kullanılan yardımcı unsurların (deyim, neden-sonuç, tanım, alıntı, açıklama vb.) metin içerisinde tespit edilmesi istenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>A) Deyim:</strong> Metnin ikinci cümlesinde geçen <strong>\"yakasını bırakmak\"</strong> ifadesi bir deyimdir (Bir şeyi artık kovalamamak, ondan vazgeçmek anlamında).</li>\n<li><strong>B) Neden:</strong> Son cümlede yer alan <strong>\"Bu yüzden\"</strong> ifadesi, bir önceki cümlenin (bilimlerin doğanın özünü ortaya koymaması) bir sonuç doğurduğunu gösterir. Yani metinde neden-sonuç ilişkisi (gerekçeli yargı) mevcuttur.</li>\n<li><strong>E) Açıklama:</strong> Metnin tamamı Comte’un bilim ve felsefeye dair görüşlerini okuyucuya aktarmak, bilgi vermek amacıyla yazıldığı için anlatım biçimi olarak <strong>açıklama</strong> kullanılmıştır.</li>\n<li><strong>C) Tanım:</strong> Metinde \"Bilimler ... araştırır\" gibi ifadeler bilimlerin işlevini açıklasa da, teknik olarak bir kavramı \"Nedir?\" sorusuna cevap verecek şekilde (X, Y'dir / denir) tanımlayan bir cümle yoktur. Ancak bu şık genellikle çeldirici olarak kullanılır.</li>\n<li><strong>D) Alıntı:</strong> Metinde Auguste Comte'un adı geçmekte ve onun düşüncelerine yer verilmektedir. Bu bir \"Tanık Gösterme\"dir. Ancak <strong>\"Alıntı\"</strong> tekniği, kişinin sözlerinin hiçbir değişikliğe uğratılmadan, genellikle <strong>tırnak içerisinde</strong> veya <strong>\"-diye demiştir\"</strong> şeklinde doğrudan aktarılmasını gerektirir. Metinde Comte'un sözleri dolaylı yoldan (kendi cümlelerimizle) aktarıldığı için teknik anlamda bir \"Alıntı\" söz konusu değildir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>C şıkkı (Tanım)</strong> ile <strong>D şıkkı (Alıntı)</strong> arasında kalabilir.</p>\n<ul>\n<li>Metinde \"Bilimler olaylar arasındaki değişmez bağlantıları araştırır\" cümlesi, bilimin ne yaptığını anlattığı için bazı öğrencilerce \"Tanım\" olarak algılanabilir.</li>\n<li>Ancak <strong>\"Alıntı\"</strong> şıkkı daha net bir eksikliktir; çünkü metinde Comte'a atıf yapılmasına rağmen onun ağzından çıkan bir cümle <strong>doğrudan (olduğu gibi)</strong> verilmemiştir. Türkçe sınavları geleneğinde, tırnak işareti veya doğrudan aktarım yoksa \"alıntı yoktur\" kabul edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"182":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\" ile \"Sözcükte Anlam\" konularını kapsamaktadır. Bir metnin dil ve anlatım özelliklerini belirlemek için metindeki sözcük türlerine (soyut/somut), söz sanatlarına (kişileştirme), cümleler arası anlam ilişkilerine (neden-sonuç/gerekçe) ve anlatım biçimlerine (öyküleme/betimleme) bakılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde <strong>Örnekleme (D şıkkı)</strong> tekniğine başvurulmamıştır. Örnekleme; ileri sürülen genel bir düşünceyi, bir savı veya bir kavramı somutlaştırmak, daha anlaşılır kılmak için konuyla ilgili özel örnekler verme işidir. Bu parçada ise bir olay akışı anlatılmakta ve kişisel duygular ifade edilmektedir; genel bir yargıyı desteklemek adına sunulmuş örnekler dizisi bulunmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, metindeki diğer unsurları şu şekilde bulabilir ve bu yüzden onlar cevap olamaz:</p>\n<ul>\n<li><strong>Soyut anlamlı sözcük (A):</strong> \"Heyecan\" ve \"çekince\" sözcükleri beş duyu organıyla algılanamadığı için soyuttur.</li>\n<li><strong>Gerekçe belirtme (B):</strong> Metnin son cümlesindeki \"...sebep oluyor\" ifadesi, gelgit dalgasının yükselme <strong>nedenini/gerekçesini</strong> (çekince ve heyecan) açıklamaktadır.</li>\n<li><strong>Kişileştirme (C):</strong> Köprüçay’ın \"sakin\" veya \"coşkun\" akması, insana ait duygusal durumların bir akarsuya aktarılmasıdır.</li>\n<li><strong>Öyküleme (E):</strong> Metinde bir hareketlilik, olay akışı ve zaman dizimi (geliyoruz, asılmışlar) söz konusu olduğu için öyküleme tekniği kullanılmıştır.</li>\n</ul>\n<p>Bu seçenekler arasında öğrenciyi en çok \"Gerekçe belirtme\" zorlayabilir ancak \"sebep oluyor\" ifadesi doğrudan bir gerekçeye dayandığı için bu şık elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"183":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>\"Anlatım Biçimleri ve Düşünceyi Geliştirme Yolları\"</strong> konusunu kapsamaktadır. Bir metinde okuyucuya bilgi vermek için \"açıklama\", bir kavramı belirgin kılmak için \"tanımlama\", soyut bir düşünceyi somutlaştırmak için \"örnekleme\", benzerlik veya farklılıkları ortaya koymak için \"karşılaştırma\" ve kanıt sunmak için \"sayısal verilerden yararlanma\" teknikleri kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>Tanımlama:</strong> İlk cümlede petrolün ne olduğu açıklanmış (\"Petrol... bir sıvı olup...\" ifadesiyle \"Petrol nedir?\" sorusuna cevap verilmiştir).</li>\n<li><strong>Açıklama:</strong> Metnin bütününde petrolün bileşimi ve bölgelere göre değişimi hakkında bilgi verildiği için açıklama tekniği ana anlatım biçimidir.</li>\n<li><strong>Örnekleme:</strong> Petrolün bölgelere göre değişen bileşimlerine Amerika, Rusya ve Romanya petrolleri örnek gösterilmiştir.</li>\n<li><strong>Karşılaştırma:</strong> Amerika, Rusya ve Romanya petrollerinin içerdikleri maddeler bakımından birbirlerinden farkları (\"ise\" bağlacı ve içerik farklarıyla) ortaya konarak bir kıyaslama yapılmıştır.</li>\n</ul>\n<p>Ancak metnin hiçbir yerinde istatistiksel bir bilgi, yüzde, tarih veya miktar belirten herhangi bir <strong>sayısal veri</strong> bulunmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci genellikle <strong>\"Tanımlama\"</strong> ve <strong>\"Açıklama\"</strong> şıkkı arasında kalabilir. \"Açıklama\" metnin genel ruhunda varken, \"Tanımlama\" için mutlaka \"Nedir?\" sorusuna cevap veren bir cümle olması gerekir. Metnin ilk cümlesi petrolün tanımını yaptığı için A şıkkı elenir. Diğer bir güçlü çeldirici **\"Örnekleme\"**dir; ülke isimleri (Amerika, Rusya, Romanya) burada konu edilen \"değişen bileşimler\" yargısını destekleyen somut örnekler olduğu için bu şık da mevcuttur. Sayısal veri ise metinde somut olarak (rakamla veya yazıyla sayı değeri olarak) hiç yer almadığı için en net cevaptır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"184":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"185":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir paragrafta \"ana düşünce\" ve \"vurgulanan iletiyi\" bulma sorusudur. Paragraf sorularında vurgulanmak istenen düşünceyi bulmak için yazarın üzerinde durduğu temel çatışmaya veya değişime bakılır. Bu metinde, kişilerin yaşı ile ortaya koydukları performans arasındaki şaşırtıcı fark işlenmiştir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin genelinde 13-17 yaş arasındaki gençlerin bir kısa film yarışmasındaki başarısı anlatılmaktadır. Anlatıcı, başta bu gençlerin yaşlarını görünce küçümseyici bir tavırla <em>\"Bunların yapacağı kısa film projesinden ne olur!\"</em> diyerek bir önyargıda bulunmaktadır. Ancak gençler projelerini sunduklarında ve dünyayı algılayış biçimlerini anlattıklarında bu önyargı kırılmakta, dinleyenlerde \"umut çiçekleri\" açmaktadır. Yani gençlerin <strong>yaşlarından beklenmeyecek düzeyde</strong> bir olgunluk ve başarı sergiledikleri vurgulanmaktadır. Bu durum bizi doğrudan D şıkkına götürür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>B şıkkıdır</strong> (\"Düşünceleriyle yetişkinlerden daha olgun oldukları\"). Metinde gençlerin olgun oldukları ve dünyayı anlamlandırdıkları belirtilse de metnin bütününde \"yetişkinlerle bir kıyaslama\" yapılmamaktadır. Metindeki temel vurgu, yetişkinlerden daha üstün olmaları değil; henüz çocuk sayılabilecek yaşta (13-17) olmalarına rağmen sergiledikleri başarının yarattığı hayranlık ve şaşkınlıktır. \"Yaşlarından beklenmeyecek ölçüde\" ifadesi, metindeki \"yaş vurgusu\" ve \"önyargı\" unsurlarını tam olarak kapsar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"186":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nParagrafta Yardımcı Düşünceler (Parçada Değinilmeyen Yargı). Bu tür sorularda metinde geçen bilgilerle seçenekler eşleştirilir. Metinde karşılığı bulunmayan veya metindeki bilgiyle çelişen yargı aranır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde yazarın okuma serüvenine dair pek çok detay verildiğini görüyoruz. Ancak <strong>E şıkkındaki</strong> \"okumaya kimin telkinleriyle (yönlendirmesi/tavsiyesi) başladığına\" dair bir bilgi metinde yer almamaktadır. Yazar, evde kitapların olduğunu ve kendisinin de \"okumaya çok istekli bir çocuk\" olduğunu belirtmiş, hatta son cümlede \"zorla kitap okutamazsınız\" diyerek sürecin dışarıdan bir telkinle değil, kendi iç motivasyonuyla gerçekleştiğini vurgulamıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı (Ailesinin ne gibi bir özelliği olduğuna)</strong> bu soruda en dikkat çeken çeldiricidir. Öğrenci, \"aile hakkında yeterli detay yok\" diye düşünebilir. Ancak metnin ilk cümlesindeki \"Anne-babanın kitap okuduğu bir evde yetiştim\" ifadesi, ailenin kitap okuyan, entelektüel bir yapıya sahip olma özelliğini net bir şekilde ortaya koyar. Diğer şıklar metinde şu şekilde yer alır:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> \"...klasik yapıtlar bende bir dönüşüm yarattı.\" (Etkisi)</li>\n<li><strong>C Şıkkı:</strong> \"...şimdi aşk, intikam, cinayet romanları yazıyorsam...\" (İşlediği konular)</li>\n<li><strong>D Şıkkı:</strong> \"...Yunan tragedyaları ve Shakespeare'in yapıtlarıydı.\" (Çocukken okuduğu türler)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"187":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>konu ve ana düşünce</strong> bilgisini ölçmektedir. Bir metinde \"üzerinde durulan\" kavramı, yazarın o parçada en çok neyden bahsettiğini, okura neyi anlatmaya çalıştığını ifade eder. Paragrafın bütününde \"Kurduğumuz tiyatro\" öznesi üzerinden bu oluşumun hedefleri ve duruşu anlatılmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin ilk cümlesi \"Kurduğumuz tiyatro çağdaş bir çocuk tiyatrosu olma arzusunu taşıyor.\" diyerek konuyu belirler. İkinci cümle ise \"amacı güdüyor\" ve \"karşısında duruyor\" ifadeleriyle bu tiyatronun neyi hedeflediğini (bilinçlendirme, değişebilirliği gösterme) ve neyi hedeflemediğini (soyut görüşler sunmama) detaylandırır. Paragrafın tamamı, sözü edilen bu tiyatronun varlık sebebini ve ne yapmaya çalıştığını anlattığı için üzerinde durulan temel nokta <strong>kurulan tiyatronun amacı</strong>dır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>E şıkkıdır</strong> (\"Çocuk sorunlarının tiyatroda yer alması gerektiği\"). Metinde \"çocuğu kendi sorunları dışında bilinçlendirme\" ifadesi geçmektedir. Ancak metnin odağı genel bir \"olmalı/gerekli\" önerisinden ziyade, \"bizim kurduğumuz tiyatro bunu yapıyor/hedefliyor\" şeklindeki özel bir amaç açıklamasıdır. E şıkkı genel bir yargıyken, paragraf spesifik bir girişimin (kurulan tiyatronun) amaçlarını sıralamaktadır. A şıkkı metnin kapsamını tam olarak karşılar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"188":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Anlam</strong> sorusudur. Metnin bütününde yazarın hangi düşünceyi savunduğunu veya hangi soruya karşılık bir açıklama yaptığını bulmayı hedefler. Bu tür sorularda metnin giriş ve özellikle sonuç cümleleri, sorulan sorunun yanıtını barındıran en önemli ipuçlarını içerir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin son bölümünde, yaşadığı çağın beğenisine hitap ederek ün kazanan şairlerin durumu ele alınmıştır. Yazar, bu şairlerin tıpkı güncel gazete yazıları gibi bir süre sonra unutulacağını vurgulayarak şu cümleyi kurmaktadır: <em>\"Güncelliklerini yitirdikçe ölen yazılar gibi o şiirler de ölür.\"</em> Bu ifade, <strong>D şıkkında</strong> yer alan \"Yaşadığı çağda beğenilen bir şairin şiirleri kalıcı olur mu?\" sorusuna net bir \"Hayır, kalıcı olmaz; güncelliği bitince ölür.\" cevabını vermektedir. Metnin ana odağı, popülerliğin kalıcılık getirip getirmediğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>B şıkkıdır.</strong> Metinde şairin \"çağının canlılığını, geçerliğini sürdüren duygularıyla\" şiirlerini oluşturduğu söylenmektedir. Ancak bu ifade şairin hangi temaları (aşk, doğa, vatan vb.) işlediğini tam olarak açıklamaz; sadece işlediği duyguların niteliğinin (güncel ve canlı olması) ne olduğunu söyler. Dolayısıyla B şıkkındaki \"hangi temalar\" sorusunun tam ve spesifik bir karşılığı yoktur. A şıkkı ise sadece bir benzetmedir; hangi şiir türlerinin gazete yazısı gibi okunduğuna dair bir sınıflandırma yapmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"189":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafta Konu\" sorusudur. Paragrafın konusu, yazarın metin boyunca üzerinde durduğu, hakkında açıklama yaptığı veya bilgi verdiği temel düşüncedir. Bu tip sorularda metnin bütününe yayılan \"ne anlatılıyor?\" sorusunun cevabı aranır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin incelendiğinde, dilin ve konuşmanın bir anda ortaya çıkmadığı, belirli bir süreçten geçtiği vurgulanmaktadır. Metinde \"konuşan bir canlı aşamasına ulaşmanın uzun zaman aldığı\", \"sesin söze dönüşmesinin milyonlarca yıl sürdüğü\" ve en nihayetinde \"sesin zamanla dile dönüştüğü\" ifade edilmiştir. Yani metnin merkezinde dilin; sesten söze, sözden dile uzanan tarihsel ve aşamalı gelişim süreci yer almaktadır. Bu durum bizi doğrudan <strong>D</strong> şıkkındaki \"Dilin hangi aşamalardan geçerek oluştuğu\" yargısına götürür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi ikilemde bırakabilecek en güçlü çeldirici <strong>E</strong> şıkkıdır (\"İnsanın öteki canlılardan konuşma yetisiyle ayrıldığı\"). Metinde \"İnsan, sesi söze çeviren ilk canlı oldu.\" ifadesi geçmektedir; ancak bu bilgi metnin ana odağı değil, dilin oluşum sürecini anlatan yardımcı bir bilgidir. Metnin bütünü \"insan ve hayvan farkı\" üzerine değil, \"sesin dile dönüşme süreci\" üzerine kurgulanmıştır. Diğer şıklarda geçen \"etkenler\" (A) veya \"iletişimin sağlıklı olması\" (C) gibi konulara ise metinde hiç değinilmemiştir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"190":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeninim. Paylaştığın soruyu paragraf tekniklerine ve dil bilgisi kurallarına göre detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru <strong>Paragrafta Yardımcı Düşünceler</strong> konusuna aittir. Olumsuz soru köküne (söylenemez) sahip bu tip sorularda, seçeneklerdeki yargıların metindeki cümlelerle veya kelime gruplarıyla eşleştirilmesi gerekir. Metinde açıkça geçmeyen veya metinden hareketle yorum yoluyla bile ulaşılamayan yargı doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde yazarın, başkalarının kişiliklerini ve hayatlarını gözlemleyip notlar aldığını görüyoruz. Ancak metnin hiçbir yerinde yazarın <strong>kendi davranışlarıyla başkalarının davranışlarını kıyasladığına (karşılaştırdığına)</strong> dair bir bilgi yoktur. Metnin başındaki \"kendisine ters gelen yanlar\" ifadesi, yazarın bir durumu kendi değer yargılarına göre aykırı bulduğunu gösterir; bu bir \"kıyaslama\" eylemi değil, bir bakış açısıdır. Yazarın kendi eylemlerinden veya davranışlarından metinde hiç bahsedilmemiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkıdır.</strong> Öğrenciler \"aksaklıklar\" kelimesinin metindeki karşılığını bulmakta zorlanabilir. Ancak metindeki <strong>\"Çalakalem yazmanın tüm hafiflikleri...\"</strong> ifadesi doğrudan C şıkkını destekler. \"Çalakalem\" kelimesi \"özenmeden, gelişigüzel\" demektir; \"hafiflikler\" ise bu özensizliğin getirdiği anlatım kusurlarını ve aksaklıkları temsil eder.</p>\n<p>Diğer şıkları metinle eşleştirelim:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> \"...hayatlarını, kişiliklerini gözler önüne serip\" ifadesi okurların geniş bilgiler edindiğini doğrular.</li>\n<li><strong>B Şıkkı:</strong> \"notlar tutmuş\", \"izlenimler\" ifadeleri yazarın anlatılanlara (başkalarından duyduklarına) değil, kendi gözlemlerine dayandığını kanıtlar.</li>\n<li><strong>E Şıkkı:</strong> \"sevdiği insanların sevmediği... yanlarını yazmak istemiş\" ifadesi, yazarın yakınlarını bile eleştirmekten kaçınmadığını gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"191":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Paragrafta Anlam ve Yardımcı Düşünceler</strong> konusuna girmektedir. Soruda bizden metindeki ifadelerden yola çıkarak ulaşılabilecek, metnin iletisiyle örtüşen en mantıklı yargıyı bulmamız istenmektedir. Bu tür sorularda metnin ne anlattığının yanı sıra, olayların veya durumların sonuçlarına dair yapılan vurgulara dikkat edilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin temel vurgusu, dünya dışı bir yaşamla kurulacak temasın sonuçları üzerinedir. Metindeki şu iki ifade belirleyicidir:</p>\n<ol>\n<li>\"...evrendeki yaşamın farklı dönemeçleri arasındaki milyarlarca yıllık <strong>boşluğu dolduracaktır.</strong>\" (Yani bilinmeyen noktaları aydınlatacaktır.)</li>\n<li>\"...evrenle ilgili <strong>düşünceleri büyük ölçüde değiştirecektir.</strong>\" (Yani mevcut bilgileri güncelleyecek ve bilinmezleri giderecektir.)\n<strong>A şıkkı</strong>, dünya dışı yaşamın bulunmasının \"evrenle ilgili birçok bilinmeyeni aydınlatacağı\" yargısıyla metindeki bu iki temel vurguyu doğrudan karşılamaktadır.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır.</strong> Metin \"Evrende yalnız mıyız?\" sorusuyla başladığı ve bu sorunun derinliğinden bahsettiği için öğrenci, bu sorunun yanıtlanmasının \"zor\" olduğu çıkarımına yönelebilir. Ancak metin, sorunun cevaplanmasının zorluğundan değil, eğer cevaplanırsa (bir ilişki kurulursa) bunun ne kadar <strong>büyük ve aydınlatıcı sonuçlar doğuracağından</strong> bahsetmektedir.</p>\n<ul>\n<li><strong>B şıkkı:</strong> \"Son yıllarda\" ifadesi metinde geçmemektedir; metin bir zaman dilimine odaklanmaz.</li>\n<li><strong>C şıkkı:</strong> Metinde \"sorun yaratacağından\" değil, tam tersi \"boşlukları dolduracağından\" bahsedilir.</li>\n<li><strong>E şıkkı:</strong> Metin \"herkesin ilgisini çekmesi\" üzerine değil, sorunun \"derin anlamı\" ve \"bilimsel/düşünsel etkisi\" üzerine kuruludur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"192":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Yardımcı Düşünce\"</strong> (Ulaşılamaz/Değinilmemiştir) sorusudur. Bu tip sorularda metnin sınırları dışına çıkmamak, yazarın bahsetmediği bir yargıyı şıklarda aramaktır. Temel kural, şıklardaki ifadelerin metindeki anahtar kelimelerle veya cümlelerle anlamca örtüşüp örtüşmediğini kontrol etmektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin incelendiğinde divan edebiyatına karşı günümüzdeki mesafeli tutumun nedenleri (bilmeme, yaşam koşullarının değişmesi, modern dünya etkisi) üzerinde durulmaktadır. Ancak metnin hiçbir yerinde divan edebiyatının **\"dil ve anlatım olanakları\"**na (kelime kadrosu, sanatlı söyleyişi, teknik özellikleri vb.) dair bir bilgi verilmemiştir. Ayrıca bu olanakların <strong>\"sanılandan daha fazla olduğu\"</strong> yönünde bir karşılaştırma veya tespit de parçada yer almamaktadır. Parça, edebiyatın teknik özelliklerinden ziyade toplumdaki algısı ve bu algının nedenleri ile ilgilidir. Bu yüzden C şıkkına ulaşılamaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>B şıkkı</strong> ikilemde bırakabilir. Çünkü metinde doğrudan \"ön yargı\" kelimesi geçmez. Fakat metindeki <em>\"divan edebiyatının layıkıyla bilinmeyişi ona düşman kazandırmakta\"</em> ifadesi, bir şeyi tanımadan ona karşı olumsuz bir tutum sergilemek anlamına gelir ki bu da \"ön yargı\" kavramını tam olarak karşılar.</p>\n<ul>\n<li><strong>A şıkkı</strong>, \"layıkıyla bilinmeyişi\" ifadesinden çıkarılır.</li>\n<li><strong>D şıkkı</strong>, \"başkalaşan düşünce sistemi... arasının açılmasına yol açmıştır\" ifadesinden çıkarılır.</li>\n<li><strong>E şıkkı</strong>, \"Yaşam şartlarının değişmesi ve modern dünyanın etkisi ile başkalaşan düşünce sistemi\" kısmından, çevre koşullarının insanın sanata/düşünceye bakışını değiştirebildiği yargısına varılabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"193":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Paragrafta Anlam (Eleştiri/Yakınma)</strong> konusuna ilişkindir. Bir metinde yazarın bir durumdan duyduğu rahatsızlığı, eksik bulduğu noktaları veya hatalı gördüğü yaklaşımları belirleme becerisini ölçer. Paragrafta anahtar kelimeler ve benzetmeler (metaforlar), yazarın asıl eleştiri odağını bulmamızı sağlar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYazar, Türkiye'nin üç yanının denizlerle çevrili olmasına rağmen bu durumun edebiyatımıza (yazınımıza) yeterince yansımadığını savunmaktadır. Metindeki şu ifadeler eleştirinin temelini oluşturur:</p>\n<ul>\n<li><strong>\"Derinlemesine işlenmemiştir\":</strong> İşlenişin yüzeysel kaldığını belirtir.</li>\n<li><strong>\"Eserlerin derinliği dizi geçmez\":</strong> Bu bir benzetmedir ve eserlerin nitelik olarak çok sığ/yetersiz olduğunu vurgular.</li>\n<li><strong>\"Gerçek usta sayısı... bir elin parmakları kadardır\":</strong> Bu alanda başarılı/nitelikli eser veren sanatçı azlığını dile getirir.\nTüm bu ifadeler, denizle ilgili yapıtların hem sayıca hem de nitelik (derinlik) bakımından <strong>yetersizliğini</strong> ifade eder. Bu nedenle eleştirilen durum, denizi konu alan yapıtların yetersizliğidir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B) Yazarların denizi hep aynı biçimde ele almaları:</strong> Bu şık güçlü bir çeldiricidir. Ancak metinde yazarların \"aynı şeyleri yazdığı\" (monotonluk/tekdüzelik) değil, \"yeterince derine inemedikleri\" (sığlık/yetersizlik) anlatılmaktadır. \"Dizi geçmez\" ifadesi eserlerin birbirine benzediği anlamını değil, hiçbirinin yeterli derinliğe ve kaliteye ulaşamadığı anlamını taşır.</p>\n<p>A ve D şıkları \"okurlara\" yönelik bir eleştiri getirdiği için (metin ise yazın dünyasına/yazarlara odaklanmıştır), E şıkkı ise metnin girişindeki coğrafi gerçekle ve genel yaklaşımla çeliştiği için elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"194":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafta Yardımcı Düşünce\" sorusudur. \"Değinilmemiştir\" şeklindeki olumsuz soru kökleri, seçeneklerde verilen bilgilerin metin içerisinde doğrudan veya dolaylı olarak yer alıp almadığının kontrol edilmesini gerektirir. Bu tür sorularda metinde geçmeyen veya metindeki bilgilerle çelişen yargı doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni seçeneklerle eşleştirdiğimizde:</p>\n<ul>\n<li><strong>B şıkkına:</strong> \"Yapıları bakımından türlere ayrılır: kuru piller, sıvı piller gibi.\" cümlesinden ulaşılır.</li>\n<li><strong>C şıkkına:</strong> Güneş pillerinin \"hesap makinelerinde, uzay istasyonlarında ve uydularda kullanılır\" bilgisinden ulaşılır.</li>\n<li><strong>D şıkkına:</strong> İlk cümledeki \"...elektrik enerjisine dönüştürür.\" ifadesinden pillerden elektrik enerjisi elde edildiği anlaşılır.</li>\n<li><strong>E şıkkına:</strong> \"Silisyum gibi yarı iletken maddelerden yapılmış\" ifadesinden ulaşılır. Burada \"silisyum\" kullanılan madde, \"yarı iletken\" olması ise o maddenin bir özelliğidir.</li>\n</ul>\n<p>Ancak metnin tamamına bakıldığında, pillerden elde edilen enerjinin <strong>miktarına</strong> (sayısal bir değer, kapasite veya ne kadar enerji üretildiği bilgisine) dair hiçbir ifade bulunmamaktadır. Bu nedenle <strong>A şıkkı</strong> metinde değinilmeyen bilgidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E seçeneği</strong> düşündürebilir. \"Yapımında kullanılan bir maddenin özelliğine\" ifadesi karmaşık görünebilir. Metindeki \"silisyum gibi yarı iletken maddeler\" kısmında; \"silisyum\" maddedir, \"yarı iletken\" ise bu maddenin yapısal özelliğidir. Bu bağlantıyı kuramayan bir öğrenci E şıkkına yönelebilir. Ancak A seçeneğindeki \"miktar\" ifadesi çok daha net bir boşluktur; çünkü metinde miktar belirten (az, çok, 5 volt, yüksek kapasite vb.) hiçbir veri yoktur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"195":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"196":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta anlam (yardımcı düşünceler) konusuna girmektedir. Metinde anlatılanlardan yola çıkarak seçeneklerdeki yargıların hangisinin metinde desteklenmediğini bulmamızı isteyen \"olumsuz köklü\" bir sorudur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>B</strong> seçeneğidir. Metinde Türk halkının bağrından Nasreddin Hoca’dan Kemal Sunal’a kadar pek çok usta çıkardığı, halkın gülmeyi sevdiği ve sanatçıları benimsediği anlatılmaktadır. Ancak metnin hiçbir yerinde \"günümüzde\" artık başarılı mizahçıların <strong>çıkmadığına</strong> dair bir ifade, kıyaslama veya olumsuz bir eleştiri yer almamaktadır. Metin, geçmişten günümüze gelen bir süreci ve halkın kabulünü anlatmakta olup geleceğe veya şimdiki zamanın kısırlığına dair bir çıkarım yapmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong></p>\n<ul>\n<li><strong>A Şıkkı:</strong> Metindeki \"Türk halkı da Kemal Sunal’ın kimliğinde kendini bulmuştur.\" cümlesiyle halkın karakterlerle kendisini bütünleştirdiğine ulaşılır.</li>\n<li><strong>C Şıkkı:</strong> \"Bir sanatçının var olabilme koşulu öncelikle halkın onu kabul etmesidir.\" ifadesi ve verilen örneklerin (Nasreddin Hoca vb.) hala yaşıyor olması, halkın benimsediği sanatçının kalıcı olacağını kanıtlar.</li>\n<li><strong>D Şıkkı:</strong> Metindeki \"...birçok ustayı bağrından çıkarmış olması...\" ifadesi bu şıkkı doğrular.</li>\n<li><strong>E Şıkkı:</strong> Metinde halk için \"mizahı seven, gülmeyi bilen bu halkın...\" denilerek halkın mizahi bir yönü olduğu açıkça belirtilmiştir.</li>\n</ul>\n<p>Öğrenci metinde hep eski isimlerin (Nasreddin Hoca, Kemal Sunal vb.) geçtiğini görerek \"yeni birileri yok\" gibi bir mantık yürütebilir, ancak metin doğrudan böyle bir iddiada bulunmadığı için B seçeneği ulaşılamaz olandır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"197":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafta Yardımcı Düşünce\" sorusudur. Bu tür sorularda metinde geçen bilgilerle seçenekler eşleştirilir. Metinde değinilmeyen, metnin kapsamı dışında kalan veya metindeki bilgilerle çelişen ifade doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde hızlı okuma tekniklerinin işlevleri şu şekilde sıralanmıştır:</p>\n<ul>\n<li>\"...görme alanını genişletmeye...\" ifadesi <strong>A şıkkını</strong> (Görüş alanını genişletme),</li>\n<li>\"...süratli ve çevik görmeye...\" ifadesi <strong>C şıkkını</strong> (Daha hızlı görmeyi sağlama),</li>\n<li>\"...gözle beyin arasında çabukluk... ilişkilerindeki en verimli uyumu sağlamaya...\" ifadesi <strong>D şıkkını</strong> (Göz-beyin ilişkisini hızlandırma),</li>\n<li>\"...göze belli bir ritim kazandırmaya...\" ifadesi ise <strong>E şıkkını</strong> (Göz hareketlerine tempo kazandırma) doğrulamaktadır.</li>\n</ul>\n<p>Ancak metnin hiçbir yerinde hızlı okuma tekniklerinin kişinin \"akademik öz güvenini\" artırdığına dair bir bilgi veya bu sonuca varılabilecek bir ifade yer almamaktadır. Metin daha çok teknik, fizyolojik ve bilişsel süreçlere odaklanmıştır. Bu nedenle doğru cevap <strong>B</strong> seçeneğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkı</strong> (Göz hareketlerine tempo kazandırma) zorlayabilir. Metindeki \"ritim kazandırma\" ifadesi ile şıktaki \"tempo kazandırma\" ifadesi eş anlamlı gibi düşünülmelidir. Eğer öğrenci \"ritim\" ve \"tempo\" kavramlarını bağdaştıramazsa bu şıkkın metinde olmadığını düşünebilir. Ancak \"ritim\" zaten bir hareketin düzenli temposudur, dolayısıyla bu şık metinden çıkarılabilir. B şıkkı ise tamamen metin dışı bir yorumdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"198":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir <strong>Paragrafta Anlam (Yardımcı Düşünceler)</strong> sorusudur. Bu tür sorularda amaç, metinde açıkça belirtilen veya metinden çıkarılabilecek yargıları tespit edip, metinde hiç değinilmemiş olan seçeneği bulmaktır. \"Değildir, ulaşılamaz, çıkarılamaz\" gibi olumsuz soru kökleri, seçeneklerin metinle tek tek eşleştirilmesini gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>A</strong> şıkkıdır. Metin incelendiğinde kimlik karmaşası yaşayan gençlerin; ilişkilerinde başarısız olduğu, yalnızlık çektiği, uygunsuz kişilerle arkadaşlık kurduğu, iş hayatında odaklanamadığı ve toplum dışı rollere büründüğü anlatılmaktadır. Metinde \"sıkı ilişkiler kurmada başarısızlık\" ifadesi geçse de bu durumun <strong>\"mutsuz evlilikler\"</strong> şeklinde sonuçlandığına dair spesifik bir bilgi verilmemiştir. Parçada \"evlilik\" kurumu veya evlilik hayatına dair hiçbir ibare yer almamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi ikilemde bırakabilecek en güçlü çeldirici <strong>E</strong> şıkkıdır (\"Toplumun beklentilerine ters düşme\"). Ancak metnin sonlarına doğru geçen <em>\"Ailenin ve toplumun onaylamadığı rollere girer\"</em> ifadesi, bu şıkkı doğrudan desteklemektedir. Diğer şıklar da metindeki şu ifadelerle eşleşir:</p>\n<ul>\n<li><strong>B şıkkı (Tesadüfi arkadaşlıklar):</strong> \"Uygun olmayan rastgele kişilerle arkadaşlık eder.\"</li>\n<li><strong>C şıkkı (Uygun olmayan işler):</strong> \"Yeteneklerine uymayan işlerde kendini tüketir.\"</li>\n<li><strong>D şıkkı (Belirli bir çizgide yol alamama):</strong> \"Kendilerine belli bir yön veremeyen, bir yerde kök salamayan...\"</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"199":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Yardımcı Düşünce\"</strong> sorusudur. Olumsuz soru köküne (değinilmemiştir) sahip olduğu için paragrafta verilen bilgileri seçeneklerle tek tek eşleştirmemiz gerekir. Bu tür sorularda \"en, daha, tek, sadece\" gibi sınırlandırıcı veya karşılaştırma bildiren ifadelere dikkat edilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagraftaki ifadeleri seçeneklerle eşleştirdiğimizde:</p>\n<ul>\n<li><strong>A) Eğitimci yönünün bulunduğuna:</strong> Metnin ilk cümlesinde \"büyük bir öğretmendi de\" ifadesiyle ve \"öğretimi halka yayan\" kısmıyla bu bilgiye ulaşılır.</li>\n<li><strong>B) Yenilikçi bir kişi olduğuna:</strong> Metnin başında \"bir reformcu\" olduğu belirtilmiştir. Ayrıca \"kendine özgü yöntemleri\" ve \"tümüyle başka yöntemle\" çalışması onun yenilikçi (inovatif) olduğunu kanıtlar.</li>\n<li><strong>C) Sınıfsal ayrım yapmadığına:</strong> Metnin son cümlesinde \"her toplumsal sınıftan gelen, yoksul ya da zengin bütün öğrencileri kabul etmiş\" ifadesi sınıfsal ayrım yapmadığını doğrudan gösterir.</li>\n<li><strong>E) Yönetici kimliği olduğuna:</strong> İlk cümlede geçen \"bir devlet adamı\" ifadesi, onun yönetici (idari) bir kimliği olduğunu doğrular.</li>\n</ul>\n<p><strong>D seçeneğinde</strong> yer alan <strong>\"Çin'in en tanınmış kişisi olduğuna\"</strong> dair bir bilgiye metnin hiçbir yerinde rastlanmamaktadır. Metin Konfüçyüs'ün başarılarından ve özelliklerinden bahsetmektedir ancak onu tanınmışlık bakımından başkalarıyla kıyaslayıp \"en\" üst sıraya koymamıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok <strong>E şıkkı (Yönetici kimliği)</strong> zorlayabilir. Öğrenci, \"devlet adamı\" ifadesi ile \"yönetici\" kelimesini tam olarak bağdaştıramayabilir. Ancak siyasi literatürde ve genel anlamda devlet adamlığı, yönetim kademesinde bulunmayı yani yönetici kimliğini temsil eder. <strong>D şıkkındaki \"en\" ifadesi</strong>, paragraf sorularında genellikle bilgi hatası barındıran net bir çeldiricidir; çünkü metinde derecelendirme (karşılaştırma) yapılmamıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"200":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Yardımcı Düşünceler\"</strong> sorusudur. Bu tip sorularda metinde geçen ifadelerle şıklar arasında anlamca bir eşleştirme yapılır. Metinde doğrudan veya dolaylı olarak (eş anlamlı kelimelerle) yer almayan ifade doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde şıkların dayanaklarını şu şekilde bulabiliriz:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> Metindeki <em>\"el değmemiş ormanlar\"</em> ifadesi, \"bakir bir bitki örtüsü\" olduğu bilgisini karşılar.</li>\n<li><strong>B Şıkkı:</strong> Metindeki <em>\"dev kanyonlar, mağaralar, dolinler ve çöküntüler\"</em> ifadeleri bölgenin \"yer şekillerine\" değinildiğini gösterir.</li>\n<li><strong>D Şıkkı:</strong> Metindeki <em>\"benzersiz doğal peyzajlar\"</em>, <em>\"farklı bir güzellik\"</em> ve <em>\"en güzel köşeler\"</em> ifadeleri bölgenin etkileyici doğal güzellikleri olduğunu doğrular.</li>\n<li><strong>E Şıkkı:</strong> Metindeki <em>\"bozulmadan günümüze ulaşmayı başarmış çok sayıda eski köy evi\"</em> ve <em>\"geleneksel mimarinin en güzel örnekleri\"</em> ifadeleri, tarihî ve kültürel özelliklerin korunduğuna değinildiğini gösterir.</li>\n</ul>\n<p><strong>C şıkkına</strong> baktığımızda; metnin başında bölgenin sonbaharda farklı bir güzelliğe büründüğü söylenmiştir ancak bölgenin <strong>\"en çok\"</strong> bu mevsimde <strong>\"ziyaret edildiğine\"</strong> dair sayısal veya istatistiksel bir bilgiye yer verilmemiştir. Bir yerin güzel olması, oranın en çok o dönemde ziyaret edildiği anlamına gelmez; bu bir yorumdur, metinde geçen bir bilgi değildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci bu soruda en çok <strong>A şıkkı</strong> ile <strong>C şıkkı</strong> arasında kalabilir. Çünkü metinde \"bakir\" kelimesi doğrudan geçmez. Ancak Türkçede \"el değmemiş\" ifadesi tam olarak \"bakir\" (doğallığını korumuş, insan eliyle bozulmamış) anlamına gelir. C şıkkındaki \"ziyaret edilme\" durumu ise metindeki \"güzellik\" kavramıyla karıştırılmamalıdır. Paragraf sorularında metnin dışına çıkıp \"Güzel yerler çok ziyaret edilir\" gibi kişisel mantık yürütmek en büyük hatadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"201":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Yardımcı Düşünce\"</strong> sorusudur. Olumsuz soru köküyle (değinilmemiştir) verilen bu tip sorularda, seçeneklerdeki ifadelerin metin içerisinde doğrudan veya dolaylı olarak karşılığının bulunup bulunmadığı kontrol edilir. Metinde geçmeyen veya metindeki bilgilerle çelişen yargı doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde Aristoteles'in felsefesi, mantık çalışmaları, ahlak ve siyaset arasındaki ilişki ve mutluluk kavramı üzerine durulduğunu görüyoruz.</p>\n<ul>\n<li><strong>A şıkkı:</strong> Metindeki \"Siyaseti ahlâki temele oturtmuştur\" ve ahlakı siyasetten ayrı bir araştırma alanı olarak görmemesi bu şıkkı doğrular.</li>\n<li><strong>B şıkkı:</strong> Metindeki \"Bütün insan eylemlerinin bir amacı vardır: mutluluk\" cümlesi bu şıkkı doğrular.</li>\n<li><strong>D şıkkı:</strong> Metindeki \"toplumun amacını incelemeyi, bireyin amacını incelemekle eş değer görmüştür\" ifadesi, mutluluk (amaç) bağlamında birey ve toplumun özdeşliğini kanıtlar.</li>\n<li><strong>E şıkkı:</strong> Metindeki \"Bu amaca (mutluluğa) ulaşmak için bir bilim vardır: siyaset\" cümlesi siyasetin temel amacının mutluluk olduğunu gösterir.</li>\n</ul>\n<p>Ancak <strong>C şıkkında</strong> belirtilen siyaset biliminin <strong>\"ancak eğitimle öğrenilebileceğine\"</strong> dair metinde hiçbir ifade, kelime veya çıkarım bulunmamaktadır. Metin siyasetin yönteminden veya öğrenilme şeklinden değil, özünden ve amacından bahsetmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok zorlayabilecek şık <strong>D şıkkıdır.</strong> \"Özdeş\" kelimesi iddialı bir kelime gibi görünebilir. Ancak metinde geçen \"eş değer görmüştür\" ifadesi, anlamca \"özdeş\" kelimesini tam olarak karşılar. Aristoteles toplumun ve bireyin amacını (yani mutluluğu) birbirinden ayırmadığı için D şıkkı metinden kesinlikle çıkarılabilir. C şıkkındaki \"eğitim\" kavramı ise metne tamamen yabancıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"202":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Anlam (Yardımcı Düşünceler)</strong> sorusudur. Bu tür sorularda metinde geçen ifadelerle şıklar eşleştirilir; metinde doğrudan belirtilmeyen veya metinden çıkarılamayacak olan yargı doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>A şıkkı için:</strong> \"Felsefe, insan yaşamının anlamına... sorulara bir yanıt getirmeye... çalışır.\" ifadesi felsefenin insan hayatını açıklamaya çalıştığını doğrular.</li>\n<li><strong>C şıkkı için:</strong> \"...başka disiplinler tarafından sağlanan bilgilerden yararlanarak...\" ifadesi farklı alanlardan yararlandığını kanıtlar.</li>\n<li><strong>D şıkkı için:</strong> \"...genel, bütüncül ve kuşatıcı yanıtlar getirmeye çalışır.\" ifadesindeki \"kuşatıcı\" ve \"bütüncül\" kelimeleri, yanıtların kapsamlı olduğunu gösterir.</li>\n<li><strong>E şıkkı için:</strong> Metnin başında sayılan \"Metafizik, epistemoloji, ahlâk, estetik...\" gibi birçok alan felsefenin farklı konuları irdelediğini gösterir.</li>\n</ul>\n<p>Ancak <strong>B şıkkında</strong> belirtilen \"İnsanlara doğruyu gösterdiğine\" dair bir ifade metinde yer almamaktadır. Metin, felsefenin bir arayış, sorgulama ve bütüncül bir bakış açısı geliştirme süreci olduğunu anlatmaktadır; felsefenin insanlara mutlak bir \"doğru\"yu sunduğu veya onlara rehberlik ederek doğru yolu gösterdiği iddia edilmemiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda <strong>D şıkkı</strong> güçlü bir çeldirici olabilir. Bazı öğrenciler \"kapsamlı\" kelimesinin metinde aynen geçmediğini düşünebilir. Ancak metnin sonundaki \"genel, bütüncül ve kuşatıcı\" ifadeleri, felsefenin verdiği yanıtların dar bir çerçevede kalmadığını, aksine konuyu her yönüyle ele aldığını (yani kapsamlı olduğunu) net bir şekilde ortaya koyar. B şıkkı ise metnin hiçbir yerinde ima dahi edilmeyen bir \"yol gösterme/doğruyu dikte etme\" anlamı taşıdığı için kesinlikle ulaşılamaz olan seçenektir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"203":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Paragrafta Anlam (Yardımcı Düşünceler)</strong> konusuna aittir. Bu tür sorularda amaç, metinde verilen bilgilerden yola çıkarak hangi yargılara ulaşılabileceğini (veya ulaşılamayacağını) tespit etmektir. \"Söylenemez\" köklü sorularda, seçeneklerden dördü metindeki ifadelerle doğrudan veya dolaylı olarak eşleşirken; bir seçenek ya metinle çelişir ya da metinde hiç değinilmemiştir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde kendilerini \"ilerici\" olarak tanımlayan bir grup aydının tutumları eleştirilmektedir.</p>\n<ul>\n<li><strong>A seçeneği:</strong> \"Geri kalan bütün düşünceleri gericilik olarak tanımlıyor ve aşağılıyorlar\" cümlesinden farklı düşüncelere hoşgörülü olmadıkları anlaşılır.</li>\n<li><strong>B ve C seçenekleri:</strong> \"Herkesi böyle olmaya zorluyorlar\" ve \"kendi doğrularınca bir dünya oluşturuyor\" ifadeleri, hem herkesi kendileri gibi görmek istediklerini hem de düşüncelerini dayattıklarını kanıtlar.</li>\n<li><strong>D seçeneği:</strong> Kendi düşünceleri dışındakileri aşağılayan ve yok edilmesi gereken olarak gören bir yapının, eleştiriye (yani farklı bir bakış açısına) karşı olduğu metnin genelinden çıkarılan güçlü bir yargıdır.</li>\n<li><strong>E seçeneği:</strong> Metnin hiçbir yerinde bu aydınların <strong>\"Batı tarzı\"</strong> bir yaşamı benimsediğine dair bir ifade, atıf veya ipucu yoktur. Metin sadece bu kişilerin \"zihniyeti ve dayatmacı tutumu\" üzerinedir, yaşam tarzlarının kökeninden (Batı, Doğu vb.) bahsetmemektedir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D seçeneği</strong> (Eleştirilmeye karşıdırlar) olabilir. Metinde doğrudan \"eleştiriye karşıdırlar\" kelimesi geçmez. Ancak metinde geçen \"beğenmediklerini mutlak suretle yok edilmesi gereken olarak görüyorlar\" ve \"diğer düşünceleri aşağılıyorlar\" ifadeleri, bu kişilerin kendilerine yönelik bir eleştiriyi asla kabul etmeyeceklerinin net bir göstergesidir. Dolayısıyla D şıkkı metnin anlam akışından çıkarılabilirken, E şıkkındaki \"Batı tarzı\" kavramı tamamen dışarıdan getirilmiş, metinde dayanağı olmayan bir bilgidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"204":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"205":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Paragrafta Ana Düşünce</strong>dir. Paragrafın tamamını kapsayan, yazarın asıl vurgulamak istediği temel iletiyi bulmaya dayanır. Bu tür sorularda metnin sadece bir kısmına değil, bütününe odaklanmak gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin yapısal olarak iki ana tema üzerine kurulmuştur:</p>\n<ol>\n<li><strong>Dilin İşlevi:</strong> İlk cümlelerde geçen \"düşünme\", \"anlaşma\" ve \"onunla yaşama\" ifadeleri dilin insan hayatındaki hayati <strong>işlevini</strong> (fonksiyonunu) ortaya koyar.</li>\n<li><strong>Dilin Korunması:</strong> Metnin devamındaki \"bozulmadan kurtarmalıyız\", \"dış etkilere dikkat etmeliyiz\" ve \"geliştirmeliyiz\" ifadeleri ise dilin mutlaka <strong>korunması gerektiği</strong> üzerinde durur.\n<strong>B şıkkı</strong>, metinde ele alınan bu iki ana unsuru (\"işlev\" ve \"korunma gerekliliği\") bir arada sunan en kapsamlı ifadedir.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>C şıkkıdır (İletişimdeki rolü)</strong>. Metnin başında dilin bir anlaşma aracı olduğundan bahsedilmesi öğrenciyi bu şıkka yönlendirebilir. Ancak \"iletişimdeki rolü\" ifadesi, metnin ikinci yarısında ağırlıklı olarak işlenen \"koruma, kurtarma ve geliştirme\" çağrısını kapsamaz. C şıkkı metnin sadece bir kısmını temsil ettiği için \"eksik\" bir yargıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"206":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Ana Düşünce (Asıl Vurgulanan Düşünce)</strong> sorusudur. Ana düşünce, bir metnin yazılış amacını, okuyucuya vermek istediği temel mesajı ifade eder. Genellikle metnin bütününe yayılır ancak çoğu zaman giriş veya sonuç cümlelerinde kendini daha net hissettirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçayı incelediğimizde türkülerin hem bireysel hem de toplumsal boyuttaki faydalarına değinildiğini görüyoruz:</p>\n<ul>\n<li><strong>Bireysel düzeyde:</strong> \"Sakinleştirir\", \"teselli eder\", \"sığınaktır\". (Kişinin ruh halini iyileştirir.)</li>\n<li><strong>Toplumsal düzeyde:</strong> \"Ortak davranmaya\", \"barışçıl olmaya\" yöneltir.</li>\n<li><strong>Genel sonuç:</strong> \"Hem birey için hem toplum için ilaçtır.\"</li>\n</ul>\n<p>Metnin tamamında türkülerin insan ruhu ve toplum yapısı üzerindeki <strong>yapıcı, iyileştirici ve olumlu etkileri</strong> üzerinde durulmuştur. \"İlaç\" benzetmesi de bu olumlu katkıyı (tedavi edici, rahatlatıcı etkiyi) özetler niteliktedir. Bu nedenle türkülerin \"topluma olumlu duygular kazandırdığı\" ifadesi, metnin tamamını kapsayan en genel ve asıl vurgulanan yargıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>A şıkkıdır (İnsanları mutlu ettiği).</strong> Ancak metinde sadece \"mutluluk\"tan bahsedilmemektedir. Teselli bulmak, sakinleşmek veya barışçıl olmak her zaman doğrudan \"mutluluk\" ile karşılanamaz; bunlar daha geniş bir çerçevede \"olumlu duygular ve durumlar\"dır. D şıkkı, metindeki \"ilaç olma\" ve \"barışçıl olma\" gibi kavramları A şıkkına göre daha kapsamlı bir şekilde içine alır.</p>\n<p>Diğer şıklar (kültür, iletişim, eğlence) ise metinde hiç geçmeyen veya metnin odak noktası olmayan unsurlardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"207":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>ana düşünce ve konu</strong> üzerinedir. Bir metinde yazarın asıl anlatmak istediği, üzerinde en çok durduğu ve okuyucuya iletmek istediği temel mesaj \"ana düşünce\"dir. Bu tip sorularda genellikle giriş cümlesi tezi ortaya koyar, gelişme bölümünde ise bu tez örneklerle desteklenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın ilk cümlesi olan <em>\"Yazma süresince olayların içine girip, farklı şeyleri yoğun olarak yaşamak gerekmez.\"</em> ifadesi, metnin temel savıdır. Yazar bu görüşünü desteklemek için iki somut örnek vermiştir:</p>\n<ol>\n<li>En sarsıcı aşk şiirlerini yazanların her zaman aşık kişiler olmadığı.</li>\n<li>Savaşın korkusunu çok iyi anlatan yazarların çoğunun hayatında bir tabur asker bile görmediği.\nMetnin son bölümünde ise bu durumun \"evrensel duyguları yüzyıllara armağan etmek\" (yani kalıcılık) ile sonuçlanabileceği belirtilmiştir. Tüm bu veriler bizi, bir yazarın etkileyici ve kalıcı eserler üretmesi için o konuyu bizzat tecrübe etmesinin zorunlu olmadığı sonucuna götürür. Bu da <strong>A şıkkında</strong> tam olarak ifade edilmiştir.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok zorlayabilecek şık <strong>C şıkkıdır</strong> (Duyarlı olan kişilerin kalıcı yapıtlar oluşturabileceği). Metinde \"duygu seline kapılmak\", \"yürekten vurmak\" gibi ifadeler geçtiği için öğrenci duyarlılık şıkkına yönelebilir. Ancak metnin odağı \"duyarlı olmak\" değil, \"yaşamadan/tecrübe etmeden de yazabilmek\"tir. C şıkkı genel bir yargı olsa da metindeki \"yaşamak gerekmez\" vurgusunu karşılamamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"208":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Paragrafta Anlam ve Ana Düşünce</strong> konusuna girmektedir. Metinde savunulan temel görüşün veya örneklerden yola çıkılarak ulaşılabilecek en genel yargının tespit edilmesi istenir. Burada anahtar kural, metnin dışına çıkmadan, verilen örneklerin ortak paydasını bulmaktır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde iki temel örnek üzerinden \"görecelilik\" vurgusu yapılmaktadır:</p>\n<ol>\n<li>Bazı toplumlarda gençlerin \"pasifliği\" övülürken, diğerlerinde \"atılganlığı\" teşvik edilmektedir.</li>\n<li>Genel olarak suç kabul edilen \"hırsızlık\", bazı toplumlarda bir \"cesaret göstergesi\" olarak kabul edilip övülebilmektedir.\nBu örneklerin tamamı, bir davranışın veya kuralın \"iyi/doğru\" ya da \"kötü/yanlış\" olarak nitelendirilmesinin, o toplumun kendi içindeki değer yargılarına ve kabullerine göre değiştiğini kanıtlar. Bu durum bizi doğrudan <strong>C şıkkına</strong> götürür: \"Kuralların geçerliliği toplumun genel kabulüne bağlıdır.\" Çünkü bir davranış, ancak bir toplum tarafından kabul görüp övüldüğünde o toplumun \"kuralı\" veya \"değeri\" haline gelmektedir.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır</strong> (\"Toplumsal kuralların evrenselliği yasalarla belirlenmemiştir\"). Öğrenci metinde kuralların \"evrensel olmadığını\" (toplumdan topluma değiştiğini) doğru bir şekilde analiz ederse bu şıkka yönelebilir. Ancak D şıkkı hatalıdır çünkü:</p>\n<ul>\n<li>Metinde \"yasalar\"dan (hukuk kuralları, yazılı kanunlar) değil, toplumsal tutum ve övgülerden (gelenek, görenek, ahlak) bahsedilmektedir.</li>\n<li>D şıkkı, durumun \"yasalarla belirlenmediği\" gibi metinde hiç geçmeyen bir teknik ayrıntıya odaklanır. Oysa asıl vurgu, kuralın varlığının o toplumun bakış açısına (genel kabulüne) dayandığıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"209":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Anlam (Eleştirilen Durum)</strong> sorusudur. Bu tür sorularda yazarın metinde yakındığı, olumsuz bir dille ifade ettiği veya değiştirilmesini istediği tutumu bulmamız gerekir. Metnin anahtar kelimelerine (kibir, inandırmayı sevmek, ilhamla yaratmak vb.) dikkat edilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçada yazar, sanatçıların (özellikle şairlerin) bir eseri ortaya koyarken geçtikleri teknik ve aşamalı süreci neden paylaşmadıklarını sorgulamaktadır. Yazarın tespitine göre bunun sebebi sanatçıların \"kibri\"dir. Sanatçılar; eserlerini rasyonel, planlı ve aşama aşama bir emekle değil, \"güzel bir çılgınlık\" ve \"kendinden geçmişçesine gelen bir ilhamla\" yarattıklarına insanları inandırmak istemektedirler. Bu durum, sanatı ve sanatçılığı dünyevi bir uğraş olmaktan çıkarıp mistik, gizemli ve sıradan insanların erişemeyeceği <strong>ulaşılmaz bir kavram</strong> haline getirmektir. Metindeki \"kibir\" ve \"inandırmayı seviyorlar\" ifadeleri, bu yapay imaj oluşturma çabasına yönelik bir eleştiridir. Bu yüzden doğru cevap C şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı (Sanatın kuramsal yönüyle fazla ilgilenmemeleri)</strong> güçlü bir çeldirici olabilir. Ancak metinde sanatçıların kuramsal/teknik yönle \"ilgilenmedikleri\" söylenmiyor; sadece bu süreci \"anlatmadıkları\" ve gizledikleri söyleniyor. Yani sorun bilgi eksikliği değil, bu bilgiyi kasten paylaşmayıp sanata mistik bir hava katma çabasıdır.\n<strong>A şıkkı</strong> ise \"anlaşılmak\" ile ilgilidir; oysa metin eserin içeriğinin anlaşılmasından değil, \"oluşum sürecinin\" (nasıl yapıldığının) anlatılmamasından şikayet etmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"210":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Ana Düşünce</strong> sorusudur. Ana düşünce, yazarın metni kaleme alma amacını, okura vermek istediği temel mesajı temsil eder. Bu tür sorularda metnin tamamını kapsayan, en genel yargıyı bulmak gerekir. Genellikle \"asıl anlatılmak istenen\" ifadesiyle sorulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin genelinde sanatçının ister istemez, doğal bir süreç olarak kendi toplumunu ve çevresini eserlerine yansıttığı vurgulanmaktadır. Giriş cümlesindeki \"Yazar, doğal olarak içinde yetiştiği topluma bakarak yaratır eserlerini\" ifadesi ve devamındaki \"kendi insanlarını ve kendi ülkesini anlatır\", \"tuvallerine düşen bizim yüzümüzdür\" gibi destekleyici cümleler doğrudan sanat eserinin toplumun bir aynası olduğunu belirtir. Sanatçının bu etkiden kaçmasının ancak özel bir çabayla (aksi için çaba sarf etmedikçe) mümkün olabileceği söylenmiştir. Bu nedenle metnin ana iletisi, sanat eserlerinde sanatçının yaşadığı toplumdan izler/yansımalar bulunduğu yönündeki <strong>B şıkkıdır.</strong></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı (\"Sanatçılar, anlattıklarının gerçeğe uygunluğunu kanıtlamak zorunda değildirler.\")</strong> güçlü bir çeldirici olarak görülebilir. Çünkü metnin son kısmında sanatçının yarattığı gerçeklik ile bizim beklentimiz arasındaki farktan ve sanatçıyı ne zaman ayıplayabileceğimizden bahsedilmiştir. Ancak bu kısım, sanatçının toplumdan beslenmesi asıl düşüncesini destekleyen yan bir açıklamadır. Metnin tamamı \"kanıtlama zorunluluğu\" üzerine değil, sanatçının beslendiği kaynak (toplum) üzerinedir.\n<strong>C şıkkı</strong> ise \"kendi dünyasının güzelliklerini\" diyerek konuyu sadece olumlu unsurlarla (güzelliklerle) sınırlandırmıştır, oysa metinde toplumun genel yansımasından bahsedilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"211":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Ana Düşünce (Vurgulanan Düşünce)</strong> sorusudur. Paragrafta ana düşünce, yazarın okuyucuya vermek istediği temel mesaj, asıl öğüttür. Genellikle metnin son cümlelerinde özetlenir veya metnin geneline yayılmış bir \"bakış açısı\" sunar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin boyunca evlilik, iş hayatı ve komşuluk ilişkilerinden örnekler verilerek; küçük çatışmalara (muharebelere) odaklanmak yerine, asıl büyük hedeflerin (barış, huzur, potansiyel geliştirme) korunması gerektiği anlatılıyor. Metnin en can alıcı noktası son cümledir: <em>\"Bu tür sorunlu durumlarda 'Gerçekten önemli mi?' diye yaklaşılsa aslında tartışma ve kavgaların en az yüzde %90'ı hiç yaşanmaz bile.\"</em> Bu cümle, sorunların büyümesinin veya yaşanmasının temel nedenini, kişilerin o olaya karşı sergilediği <strong>tutum ve yaklaşıma</strong> bağlamaktadır. Dolayısıyla vurgulanan asıl düşünce, sorunların çözümünde veya önlenmesinde takınılan yaklaşımın ne kadar belirleyici olduğudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>C şıkkı (En büyük sorunların iletişimsizlikten ortaya çıktığı)</strong> en güçlü çeldiricidir. Çünkü metin insan ilişkileri üzerinedir ve ilişkilerde iletişim önemlidir. Ancak metinde \"konuşmadıkları için anlaşılamıyorlar\" gibi bir vurgu yoktur. Aksine, insanlar konuşmakta (münakaşa etmekte, \"sana söylemiştim\" demekte) ama <strong>yanlış bir yaklaşımla</strong> (küçük hataları büyüterek, haklı çıkmaya çalışarak) hareket etmektedirler. Odak noktası iletişimin varlığı/yokluğu değil, olaylara bakış açısı yani \"yaklaşım\"dır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"212":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Konu ve Ana Düşünce\"</strong> sorusudur. Paragrafta konu; üzerinde durulan olay, durum veya kavramdır. Ana düşünce ise yazarın bu konuya bakış açısını ve okuyucuya vermek istediği asıl mesajı temsil eder. Bu tür sorularda metindeki anahtar kelimeler (plan, teşkilatlanma, devlet, kurumlar) bizi doğru cevaba götürür.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin genelinde kültürün ve dilin korunup geliştirilmesinin artık \"kendi hâline bırakılarak\" yapılamayacağı vurgulanmaktadır. Yazar, modern dünyada bu sürecin bir <strong>\"teşkilatlanma\"</strong> gerektirdiğini ve Türkiye özelinde bunun bir <strong>\"devlet planı dâhilinde\"</strong> yapılması gerektiğini savunmaktadır. Metnin son kısmında bu teşkilatlanmanın içinde yer alan kurumların (Üniversiteler, TRT, MEB, YÖK vb.) sıralanması, konunun devlet eliyle ve resmi kurumlar aracılığıyla yürütülmesi gereken bir vazife olduğu görüşünü pekiştirmektedir. Bu nedenle doğru cevap <strong>B</strong> seçeneğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D şıkkı</strong> (\"Dildeki gelişimin kültürel gelişimin temel şartı olduğu\") güçlü bir çeldirici gibi görünse de metnin odak noktası dille kültür arasındaki öncelik-sonralık ilişkisi değildir. Metin, her ikisinin de (kültür ve dilin) nasıl yönetilmesi gerektiği üzerinedir. Metinde asıl üzerinde durulan şey gelişimlerin birbirine bağlılığı değil, bu gelişimlerin sağlanması için gerekli olan \"kurumsal ve devlet odaklı planlama\" ihtiyacıdır. Diğer şıklarda (A, C, E) bahsedilen \"Batı etkisi\", \"başarısızlık\" veya \"edebiyat bölümlerinin yetersizliği\" gibi ifadeler metinde hiçbir şekilde yer almamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"213":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>\"Ana Düşünce\"</strong> ve <strong>\"Yakınılan Durum\"</strong> (şikayet edilen konu) ile ilgilidir. Paragrafta yazarın üzerinde durduğu, eksik veya yanlış bulduğu temel noktayı tespit etme becerisini ölçer. Bu tür sorularda metnin girişindeki saptama ile sonundaki sonuç cümlesi arasındaki neden-sonuç bağına dikkat edilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin genelinde yazar, ana dil (Türkçe) hakimiyeti ile yabancı dil kullanımı arasındaki çelişkiyi eleştirmektedir. Yazarın asıl şikayeti şu cümlelerde açıkça görülmektedir: <em>\"Ana dilde anlama düşünme becerisi zayıf olan hocaların derslerini yabancı dillerde anlatmaya çalıştıklarına şahit oldum.\"</em> Bu cümle, sorunun kökünde yatan temel \"yakınma\" noktasıdır. Yazar, kendi ana diline hakim olmayan eğitimcilerin, bir \"kompleks\" gereği dersleri yabancı dilde anlatmaya çalışmasını yanlış bulmaktadır. Bu durum doğrudan <strong>C şıkkında</strong> ifade edilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok zorlayabilecek çeldirici <strong>A şıkkıdır</strong> (\"Gençlerin üniversitelerden yeterli donanıma sahip olmadan mezun olması\"). Metnin son cümlesinde gençlerin \"gelişigüzel eğitildiği\" söylenerek bu duruma değinilmiştir. Ancak bu, yazarın asıl yakındığı <strong>durum değil</strong>, asıl yakınılan durumun bir <strong>sonucudur</strong>. Yazar, gençlerin neden yetersiz yetiştiğini sorgularken asıl suçu \"ana diline hakim olmayan hocaların yabancı dilde ders anlatma çabasında\" bulmaktadır. Bu yüzden C şıkkı, sorunun temel kaynağını (nedenini) belirttiği için daha kapsamlı ve doğrudur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"214":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"215":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben bir Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi ve anlam akışı yönünden detaylıca analiz ettim. İşte sorunun çözümü:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafı İkiye Bölme\"</strong> sorusudur. Bir metinde konu tamamen değiştiğinde, konunun farklı bir yönüne geçildiğinde veya bakış açısı farklılaştığında yeni bir paragraf başlatılır. İkinci paragrafın ilk cümlesi, \"giriş cümlesi\" özelliğine sahip olmalı; yani kendinden önceki cümlelere dil bilgisel olarak (bu, şu, oysa, çünkü gibi ifadelerle) göbekten bağlı olmamalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni dikkatle incelediğimizde akışın şu şekilde ilerlediğini görüyoruz:</p>\n<ul>\n<li><strong>I, II, III ve IV. cümlelerde:</strong> Kameranın fiziksel sınırları, kameranın göremediği \"metafizik boyut\" ve bu boyutun içeriği (düşünce, imge vb.) ile sanatçıların (yazarlar, yönetmenler) bu boyutu nasıl işlediği anlatılmaktadır. Bu bölümün odak noktası **\"metafizik boyutun sanatsal temsili\"**dir.</li>\n<li><strong>V. cümleden itibaren:</strong> Konu daha genel ve kapsayıcı bir yargıya dönüşür. \"Var olan her şeyin görüntülü olarak bir anlatımı bulunabilir.\" ifadesiyle yazar, özel bir alandan (metafizik boyut) çıkıp genel bir iddia ortaya koyar.</li>\n<li><strong>VI. cümle</strong> de V'teki bu genel iddiayı \"yorumlanma\" kavramıyla destekleyerek devam ettirir.\nV. cümle, kendinden önceki cümlelere dil bilgisel bir bağlaçla bağlı değildir ve yeni bir düşüncenin kapısını açtığı için ikinci paragrafın başı olmaya en uygun cümledir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>IV. cümle (C şıkkı)</strong> düşündürebilir. Çünkü orada konuya \"yazarlar ve yönetmenler\" dahil olmaktadır. Ancak IV. cümledeki <strong>\"bu metafizik boyutu\"</strong> ifadesi, kendinden önceki (II ve III.) cümlelere doğrudan işaret eder ve metni birbirine bağlar. Dolayısıyla IV. cümle bir \"giriş cümlesi\" olamaz. II ve III. cümleler ise zaten \"ise\" ve \"oysa\" gibi ifadelerle başladığı için yapısal olarak paragraf başı olmaya uygun değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (V. Cümle)</p>\n</div>"},"216":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nParagrafta Anlam ve Metin Tamamlama. Bu tür sorularda boş bırakılan yerin öncesindeki ve sonrasındaki cümleler arasındaki anlamsal köprüye bakılır. Paragrafın genelinde bir konunun (bu metinde roman ve yaşam ilişkisi) hangi yönüyle ele alındığı ve düşünce akışının yönü (olumlu/olumsuz, neden/sonuç) doğru cevabı belirler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde romanın yaşamdan farklı olduğu belirtildikten sonra, romanın okura sağladığı faydalar sıralanmaktadır. Romanın bizi \"disipline ettiği\" ve \"yaşam konusunda ipuçları sağladığı\" söylenmiştir. Boşluğa gelecek ifade, bu olumlu katkıları devam ettirmelidir. <strong>E seçeneğindeki \"Yaşamımızı birazcık olsun kolaylaştırır\"</strong> ifadesi, ipuçları sağlayan ve bizi disipline eden romanın doğal bir sonucu niteliğindedir. Ayrıca boşluktan sonra gelen \"Yaşamsa zaten kendisidir her şeyin...\" cümlesiyle başlayan karşılaştırma, romanın yardımcı rolü ile yaşamın kendisi arasındaki ayrımı netleştirir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı (Yaşamın olmadığı bir yerde romandan da söz edilemez)</strong> güçlü bir genel yargıdır ve metnin başındaki \"yaşam-roman\" ilişkisine uygun gibi görünebilir. Ancak boşluktan hemen önceki kısım romanın \"işlevlerine\" (faydalarına) odaklanmıştır. B şıkkı bir varoluş koşulundan bahsederken, E şıkkı bir \"etki/sonuç\" ilişkisinden bahseder. Metindeki \"ipucu sağlar\" ifadesinden sonra \"kolaylaştırır\" demek düşünce akışına tam uyum sağlar. Diğer şıklar (A, C, D) ise metnin bağlamından tamamen uzaktır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"217":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir metni anlam akışına göre iki paragrafa bölme konusunu içermektedir. Paragrafı ikiye bölme sorularında kural; konunun farklı bir yönüne geçilen, yeni bir düşüncenin başladığı veya bakış açısının değiştiği ilk cümleyi bulmaktır. Bu cümle, ikinci paragrafın \"giriş cümlesi\" olma özelliğini taşımalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>I. ve II.</strong> cümlelerde yazar, yaşamındaki temel iki uğraşından (şiir ve öğretmenlik) ve bu alanlardaki başarısından bahsetmektedir. Bu bölmede konu yazarın mesleki ve sanatsal kimliğidir.</li>\n<li><strong>III.</strong> cümleden itibaren ise konu tamamen değişmektedir. Yazar, kendisine düzenlenen bir \"saygı gecesi\" etkinliğinden ve doğum günü vesilesiyle dostlarıyla bir araya gelme isteğinden bahsetmeye başlamıştır.</li>\n<li>Dolayısıyla III. cümle, yeni ve daha özel bir konuya (kutlama/etkinlik) geçiş yaptığı için ikinci paragrafın başlangıç cümlesidir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>II.</strong> cümleyi bir çeldirici olarak düşünebilir. Ancak II. cümle, kendisinden önceki cümlede geçen \"şiir yazmak ve öğretmenlik yapmak\" ifadelerine \"İkisinde de...\" diyerek doğrudan gönderme yapmaktadır. Bu durum II. cümleyi bir önceki cümlenin ayrılmaz bir parçası ve devamı kılar. Diğer cümleler (IV, V, VI) ise III. cümlede başlayan \"etkinlik ve sosyal ihtiyaç\" temasının detaylandırılmasıdır; bu yüzden yeni bir paragraf başlatamazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"218":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nParagrafta Anlam ve Yapı (Paragraf Tamamlama). Bu tür sorularda boş bırakılan yere getirilecek cümle, parçanın bütününde anlatılan düşünceleri mantıksal bir sonuca bağlamalı ve kendinden önceki yargıları özetleyici nitelikte olmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın ilk cümlesinde; içeriği (konusu) iyi olup biçimi (üslubu/şekli) zayıf olan yapıtların başarısız olduğu ve unutulduğu belirtilmiştir. İkinci cümlede ise bunun tam tersi bir durum olan; biçimi olgun (iyi) olup içeriği (özü) anlamsız ve değersiz olan yapıtların da aynı kaderi paylaştığı (başarısız olduğu) vurgulanmıştır. Yani yazar, başarılı bir yapıt için \"içerik\" ve \"biçim\" unsurlarının her ikisinin de vazgeçilmez olduğunu savunmaktadır. <strong>E şıkkındaki</strong> \"Bu nedenle yapıtları, yalnızca içeriğe ya da yalnızca biçime önem vererek oluşturmak yanlıştır\" ifadesi, metindeki her iki olumsuz durumu da kapsayan ve parçayı mantıksal bir sonuca bağlayan en uygun yargıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> (\"Biçimce zayıf bir yapıt herkesin ortasında çıplak kalmış bir insana benzer\") bu sorunun en güçlü çeldiricisidir. Ancak A şıkkı, metnin sadece ilk cümlesinde anlatılan \"biçim eksikliği\" durumuna odaklanmaktadır. Oysa metnin ikinci cümlesinde \"içerik eksikliği\" de aynı derecede eleştirilmiştir. A şıkkı metnin tamamını değil, sadece bir kısmını temsil ettiği için sonuç cümlesi olamaz. C şıkkı ise \"dilin eskimesi\" gibi metinde hiç geçmeyen bir konuya değindiği için ilgisizdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"219":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir paragraftaki <strong>\"Anlam Bütünlüğünü Bozan Cümleyi Bulma\"</strong> konusuna aittir. Bir paragrafı oluşturan cümleler, tıpkı bir zincirin halkaları gibi birbirine anlam ve yapı (bağlayıcı ögeler) bakımından bağlı olmalıdır. Eğer bir cümle konunun kapsamı dışına çıkıyor, konuya çok genel bir açıdan bakıyor veya akışın yönünü değiştiriyorsa o cümle paragrafın bütünlüğünü bozar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçayı incelediğimizde II, III, IV ve V. cümlelerin kendi içinde kopmaz bir bağ oluşturduğunu görmekteyiz:</p>\n<ul>\n<li><strong>(II). cümlede</strong>, insanlara bir şeyler yaptırmanın \"büyülü bir yolundan\" bahsedilerek konuya (ikna ve etkileşim) giriş yapılıyor.</li>\n<li><strong>(III). cümlede</strong>, \"<strong>Bunun için</strong> önemli olan nokta...\" denilerek II. cümlede bahsedilen amaca atıfta bulunuluyor ve yöntem olarak \"empati (onların gözüyle görme)\" sunuluyor.</li>\n<li><strong>(IV). cümlede</strong>, III. cümlede önerilen empati yöntemini nasıl uygulayacağımıza dair somut bir \"soru\" örneği veriliyor.</li>\n<li><strong>(V). cümlede</strong>, \"<strong>Bu</strong> (yani empati kurma yöntemi) daha başarılı hareket etmenizi sağlar.\" denilerek süreç tamamlanıyor.</li>\n</ul>\n<p>Bu zincirleme akışta <strong>(I) numaralı cümle</strong> (\"İletişim, insan hayatının olmazsa olmazlarındandır.\"), iletişimin önemine dair çok genel, her yerde karşımıza çıkabilecek temel bir tespittir. Paragrafın geri kalanı \"özel bir ikna ve iletişim tekniği\" üzerine bir \"nasıl yapılır\" rehberi kıvamındayken, I. cümle bu teknik akışla doğrudan bağ kurmayan, kopuk bir giriş cümlesi durumunda kalmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci genelde <strong>(II)</strong> numaralı cümleden şüphelenebilir. Ancak II. cümleyi paragraftan çıkarırsak, III. cümledeki \"<strong>Bunun için</strong>\" ifadesi anlamsız kalır. Çünkü III. cümledeki \"bu\", II. cümledeki \"insanlara bir şeyler yaptırmayı sağlamak\" amacını temsil eder. Dolayısıyla II, III, IV ve V birbirine yapısal olarak bağlıyken; I. cümle bu yapıya eklemlenememektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"220":{"a":null,"c":"<div class=\"markdown-body\"><p>Pekala, bir uzman Türkçe öğretmeni olarak bu paragraf sorusunu senin için detaylıca analiz ediyorum.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, <strong>\"Paragrafta Anlatımın Akışını Bozan Cümle\"</strong> konusuna aittir. Bir paragrafı oluşturan cümleler, tıpkı bir zincirin halkaları gibi birbirine anlamsal ve yapısal olarak bağlı olmalıdır. Paragraf boyunca tek bir konu (ana düşünce) işlenir. Bu bütünlüğü bozan, konunun farklı bir yönüne değinen veya düşünce zincirini kıran cümle \"akışı bozan cümle\" olarak kabul edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın genelinde <strong>\"edebî kurgu ile gerçek hayat arasındaki farkın karıştırılması\"</strong> üzerinde durulmaktadır.</p>\n<ul>\n<li><strong>I. ve II. cümlelerde:</strong> Bir araştırmacının, Sait Faik'in öyküsündeki kurgusal mekânı gerçek hayattakiyle karşılaştırıp \"yazar hata yapmış\" demesi anlatılıyor.</li>\n<li><strong>III. cümlede:</strong> Bir yazarın bu duruma getirdiği eleştiri (sinemayı gerçek sananlar gibi kurgu-gerçek ayrımını yapamama) veriliyor.</li>\n<li><strong>V. cümlede:</strong> \"Ardından\" ifadesiyle, III. cümledeki yazarın düşüncesinin devamı getiriliyor; bu yaklaşımın (araştırmacının tavrının) yaşam gerçeği ile edebî gerçeği aynı sanma yanılgısı olduğu belirtiliyor.</li>\n<li><strong>IV. cümle ise:</strong> Araya girerek konuyu bir anda \"az okumanın sıkıntıları\"na çekiyor. Parçanın asıl tartışma konusu \"edebî gerçeklik ve kurgu\" iken, IV. cümle \"okuma miktarı\" gibi farklı bir sosyal soruna değinerek düşünce akışını kesintiye uğratmıştır. V. cümledeki \"Ardından\" ifadesi, III. cümleye doğrudan bağlanmaktadır; IV. cümle bu bağın arasına girmiş bir parazit gibidir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci bu soruda <strong>C şıkkı (III. cümle)</strong> ile ikilemde kalabilir. Çünkü III. cümlede bir anda başka bir yazardan ve onun sözünden bahsedilmektedir. Ancak III. cümle, parçadaki asıl fikrin (kurgu-gerçek ayrımı) temellendirildiği ve V. cümle ile bütünleşen bir köprü görevi gördüğü için akışı bozmaz. IV. cümle ise tamamen farklı bir kavram olan \"az okuma\"yı işin içine kattığı için net bir şekilde akışı bozar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"221":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir paragrafı oluşturan cümlelerin anlam ve yapı bakımından birbirini takip etmesi kuralı ile ilgilidir (Paragrafta Anlam Bütünlüğü/Akışı). Cümleler arasındaki geçiş ve bağlantı ifadeleri (da/de, yine, böylece, bugün de gibi) akışın yönünü belirleyen en önemli ipuçlarıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMevcut haliyle paragrafın giriş cümlesi olan I. cümlede geçen \"<strong>Kız çocukları da...</strong>\" ifadesi, bu cümleden önce başka bir grubun (erkek çocuklarının) benzer bir durumunun anlatılmış olması gerektiğini gösterir. Bu yüzden I. cümle bir giriş cümlesi olamaz.</p>\n<p>Metni mantıklı bir sıraya koyalım:</p>\n<ol>\n<li><strong>(III. cümle):</strong> \"Kayseri'de eskiden erkek çocuklara...\" ile başlayarak spesifik bir örnekle konuya giriş yapılır.</li>\n<li><strong>(II. cümle):</strong> \"Yine Anadolu’nun pek çok yerinde...\" diyerek erkek çocuklarıyla ilgili benzer bir gelenek eklenir. (Buradaki \"yine\" ifadesi III. cümledeki Kayseri örneğini destekler).</li>\n<li><strong>(I. cümle):</strong> \"Kız çocukları da...\" ifadesiyle konu, erkek çocuklarından kız çocuklarına genişletilir.</li>\n<li><strong>(IV. cümle):</strong> \"Böylece...\" ifadesiyle hem erkek hem kız çocukları için anlatılan bu durumun ortak faydası özetlenir.</li>\n<li><strong>(V. cümle):</strong> \"Bugün de...\" diyerek geçmişteki bu faydalı gelenek ile günümüzdeki durum kıyaslanır ve bir sonuç/öneri sunulur.</li>\n</ol>\n<p>Bu akışın sağlanması için <strong>I ve III</strong> numaralı cümleler yer değiştirmelidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>C şıkkı (II ile III)</strong> olabilir. Eğer II ve III yer değiştirseydi, paragraf \"Yine Anadolu'nun pek çok yerinde...\" diye başlardı. Ancak bir metin \"Yine\" (tekrar, buna ek olarak) ifadesiyle başlamaz. \"Yine\" ifadesi ancak III. cümledeki Kayseri örneğinden sonra gelirse anlam kazanır. Ayrıca I. cümledeki \"Kız çocukları da\" ifadesi havada kalmaya devam ederdi; çünkü kendisinden önce erkek çocuklarından bahsedilmesi gerekir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"222":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragraf Tamamlama ve Anlamlı Bütün Oluşturma\" sorusudur. Bu tür sorularda cümleler arasındaki anlamsal bağlar, yardımcı düşüncelerin birbirini izleme sırası ve \"bu, şu, böyle\" gibi bağlayıcı ifadeler takip edilerek mantıksal bir akış kurulur. Paragraf genellikle genelden özele veya giriş-gelişme-sonuç sırasına göre dizilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki cümlelerin akışını inceleyelim:</p>\n<ul>\n<li><strong>I.</strong> cümlede örümceklerin teknolojiyle dahi çözülemeyen inanılmaz canlılar olduğu söylenerek konuya genel bir giriş yapılmıştır.</li>\n<li><strong>II.</strong> cümlede örümcek ağlarının nesneleri frenleme özelliğinden bahsedilmiştir.</li>\n<li><strong>III.</strong> cümlede \"bu doku\" (örümcek ağı) denilerek ağın çelikten güçlü ve esnek olduğu belirtilmiştir.</li>\n<li><strong>V.</strong> cümlede ağın \"geriye yaylanmama\" özelliği açıklanmış, bu sayede nesnenin yapışıp kaldığı belirtilerek II. cümledeki \"frenleme\" işleminin teknik detayı verilmiştir.</li>\n<li><strong>IV.</strong> cümlede ise önceki cümlelerde sayılan tüm bu \"sağlam ve esnek doku\" özelliklerinin bugüne kadar taklit edilemediği vurgulanmıştır. Bu cümle, anlatılan teknik özellikleri özetleyen ve konuyu kapatan bir <strong>sonuç cümlesi</strong> niteliğindedir.</li>\n</ul>\n<p>Mevcut sıralamada (IV) numaralı cümle, anlatımın akışını kesip sonucu erkenden vermekte, (V) numaralı cümle ise teknik bir detayı sona bırakmaktadır. IV ve V yer değiştirdiğinde; özellikler (II, III, V) sıralandıktan sonra en sonda bu özelliklerin taklit edilemediği (IV) belirtilerek anlamlı bir bütünlük sağlanır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>D şıkkına (III. ile V.)</strong> yönelebilir. Çünkü V. cümledeki \"yaylanmama\" özelliği, II. cümledeki \"frenleme\" eylemini doğrudan tamamlar niteliktedir. Eğer III ve V yer değiştirseydi sıralama I-II-V-IV-III olurdu. Ancak bu durumda III. cümledeki \"bu doku\" ifadesi IV. cümleden sonra gelerek anlam kopukluğu yaratırdı. IV. cümledeki \"sağlam ve esnek doku\" tamlaması, III. cümlede geçen \"çelikten güçlü ve esnek\" ifadelerini özetlediği için IV mutlaka III'ten sonra gelmelidir. En ideal akış \"özellikler -&gt; genel sonuç\" şeklinde olduğu için IV. cümle en sonda olmalıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"223":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu senin için detaylıca inceleyelim.</p>\n<p>Bu bir <strong>paragraf oluşturma (cümle sıralama)</strong> sorusudur. Bu tür sorularda temel kural, cümleler arasındaki anlam akışını sağlayan anahtar kelimeleri ve \"bu, şu, böyle\" gibi işaret sıfatlarını takip ederek mantıklı bir zincir kurmaktır.</p>\n<p><strong>Konu ve Kural:</strong>\nSoruda numaralanmış cümlelerin anlamlı bir bütün oluşturması istenmektedir. Bir paragraf oluşturulurken; önce genel bir giriş yapılır, ardından bu giriş cümlesindeki kavramlar (anahtar kelimeler) aracılığıyla diğer cümleler birbirine bağlanır. Genellikle genelden özele veya neden-sonuç ilişkisine dayalı bir akış izlenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümleleri anlamlı bir sıraya koyalım:</p>\n<ol>\n<li><strong>I. Cümle:</strong> \"Evrende gözle görülür bir 'düzen' vardır.\" (Paragrafın genel girişidir, konuyu yani \"düzen\"i ortaya koyar.)</li>\n<li><strong>IV. Cümle:</strong> \"Zıtlıklar bile <strong>bu düzen</strong> içerisinde birbirleriyle uyum içindedir.\" (I. cümledeki \"düzen\" kavramına \"<strong>bu düzen</strong>\" diyerek gönderme yapar ve yeni bir kavram olan \"<strong>uyum</strong>\"u tanıtır.)</li>\n<li><strong>V. Cümle:</strong> \"<strong>Bu uyum</strong>, insanda 'güzellik' duygusu uyandırır.\" (IV. cümledeki \"uyum\" kavramına \"<strong>bu uyum</strong>\" diyerek bağlanır ve sonucunu söyler: Güzellik duygusu.)</li>\n<li><strong>III. Cümle:</strong> \"Dikenler arasında yaratılan gülü <strong>güzel görmemiz</strong> ve ondan <strong>zevk almamız da bu uyumun</strong> bir sonucudur.\" (V. cümledeki \"güzellik\" kavramını gül örneğiyle somutlaştırır. \"<strong>da</strong>\" bağlacıyla bu durumun da bir sonuç olduğunu belirtir ve yeni bir kavram olan \"<strong>zevk alma</strong>\"yı devreye sokar.)</li>\n<li><strong>II. Cümle:</strong> \"İnsanın hayattan <strong>zevk almasını</strong> sağlar.\" (III. cümlede örneği verilen zevk alma durumunu genelleyerek paragrafı nihai bir sonuç yargısıyla kapatır.)</li>\n</ol>\n<p>Bu mantıksal akışa göre sıralama: <strong>I - IV - V - III - II</strong> şeklindedir.\nSoruda \"baştan dördüncü\" cümle sorulduğu için doğru cevap <strong>III</strong> numaralı cümledir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>B şıkkı (II numaralı cümle)</strong>'dir. Bazı öğrenciler II. cümleyi III'ten önce getirmeyi düşünebilir (I - IV - V - II - III sıralaması). Ancak III. cümlede hem \"güzellik\" (V. cümleden gelen) hem de \"zevk\" kavramlarının bir arada ve somut bir örnek (gül) üzerinden verilmesi, bu cümleyi bir \"köprü\" veya \"delil\" cümlesi yapar. Türkçede paragraf yapısı genellikle özel örneklerden sonra genel bir sonuca (II. cümlede olduğu gibi) varmayı tercih eder. \"İnsanın hayattan zevk almasını sağlar\" cümlesi, tüm sürecin nihai faydasını özetlediği için en sona gelmelidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"224":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragraf Oluşturma / Anlamlı Bir Bütün Kurma\"</strong> sorusudur. Bu tür sorularda temel kural; önce en genel yargıyı içeren \"giriş cümlesini\" bulmak, ardından cümleler arasındaki \"anahtar kelimeler\" ve \"bağlayıcı unsurlar\" (bağlaçlar, işaret sıfatları, geçiş ifadeleri) yardımıyla anlam zincirini takip etmektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümleleri mantıklı bir akışa soktuğumuzda sıralama şu şekilde olmalıdır:</p>\n<ol>\n<li><strong>II. Cümle (Giriş):</strong> \"Beyin göçü iç ve dış beyin göçü olarak ikiye ayrılabilir.\" (En genel ifade budur ve konuyu iki başlığa ayırarak sınıflandırma yapar.)</li>\n<li><strong>I. Cümle:</strong> \"Ülke içindeki beyin göçüne iç ve ülke dışına olan beyin göçüne ise dış beyin göçü adı verilir.\" (II. cümlede bahsedilen o iki kavramın tanımı yapılır. Bu yüzden II'den hemen sonra gelmelidir.)</li>\n<li><strong>IV. Cümle:</strong> \"Dış beyin göçü ise iyi yetişmiş yetenekli iş gücünün gelişmiş ülkelere akışı şeklinde algılanabilir ve ülkeye zararı çok büyüktür.\" (Tanımlanan kavramlardan \"dış beyin göçü\" detaylandırılır. \"ise\" bağlacı burada tanım sonrası açıklamaya geçişi sağlar.)</li>\n<li><strong>III. Cümle:</strong> \"Ülkemizde iç beyin göçü çoğunlukla devlet sektöründen özel sektöre olmaktadır.\" (Dış beyin göçünden sonra sıra diğer kavram olan \"iç beyin göçü\"nün ülkemizdeki özel durumuna gelir.)</li>\n<li><strong>V. Cümle (Sonuç/Örnek):</strong> \"Örneğin devlet üniversitelerinden vakıf üniversitelerine öğretim üyesi erozyonu... iç beyin göçü olarak adlandırılabilir.\" (\"Örneğin\" ifadesiyle III. cümledeki iddiayı somutlaştırarak paragrafı bitirir.)</li>\n</ol>\n<p>Sıralama: <strong>II - I - IV - III - V</strong> şeklindedir. Soru bizden <strong>baştan ikinciyi</strong> istediği için doğru cevap <strong>I</strong> numaralı cümledir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B şıkkıdır (II numaralı cümle)</strong>. Öğrenci eğer paragrafın ilk cümlesini doğru tespit ederse, aceleyle baştan birinciyi sorduğunu düşünerek II'yi işaretleyebilir. Ancak soru \"baştan ikinci\"yi sormaktadır. Ayrıca III numaralı cümle \"Ülkemizde...\" diye başladığı için öğrenciyi konuya doğrudan girildiği yanılgısına düşürebilir; fakat bilimsel/açıklayıcı metinlerde önce genel sınıflandırma (II) ve tanım (I) yapılır, ardından özel örneklere (III ve V) geçilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"225":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlam Bütünlüğünü Bozan Cümle\" konusuna ilişkindir. Bir paragrafı oluşturan cümlelerin tamamı aynı konu etrafında şekillenmeli ve birbirini mantıksal bir silsileyle takip etmelidir. Konunun dışına çıkan, konunun farklı bir yönüne değinen veya düşüncenin akışını kesen cümleler anlam bütünlüğünü bozar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçayı incelediğimizde genel konunun \"at yarışlarının tarihi ve dünyada baskın olan İngiliz sistemi\" olduğunu görüyoruz:</p>\n<ul>\n<li><strong>I. cümlede</strong> at yarışlarının tarihsel yaygınlığından (Eski Yunan ve Arap dünyası) bahsediliyor.</li>\n<li><strong>II. cümlede</strong> dünyadaki egemen sistemin \"İngiliz sistemi\" olduğu vurgulanıyor.</li>\n<li><strong>III. cümlede</strong> bu İngiliz sisteminin tarihsel derinliği ve 1709'dan beri tutulan \"düzenli kayıtlarından\" bahsediliyor.</li>\n<li><strong>V. cümlede</strong> ise \"Ayrıca\" bağlacı ile III. cümledeki kayıt tutma mevzusuna ekleme yapılarak \"atların şecerelerinin (soykütüğü) tutulduğu\" belirtiliyor.</li>\n</ul>\n<p>Ancak <strong>IV. cümle</strong>, konuyu birdenbire genel dünya sisteminden ve kayıt düzeninden koparıp \"Türkiye'deki at yarışlarının başlangıcına\" getirmektedir. III. ve V. cümleler arasındaki \"kayıt tutma/şecere tutma\" bağlantısını koparan IV. cümle, düşüncenin akışını bozmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, <strong>V. cümledeki</strong> \"Ayrıca\" ifadesinin neyi bağladığını göremezse bu şıkkı çeldirici olarak düşünebilir. Ancak dikkat edilirse V. cümledeki \"Ayrıca atların şecereleri de tutulmaktadır\" ifadesi, III. cümledeki \"düzenli kayıtları bulunmaktadır\" ifadesinin bir devamı ve tamamlayıcısıdır. IV. cümle aradan çıkarıldığında III ve V cümlelerinin birbirine anlamca tam olarak kenetlendiği görülür. Bu durum, IV. cümlenin gereksiz yere araya girdiğinin en net kanıtıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"226":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"227":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir metni iki paragrafa bölme konusuna ilişkindir. Bir metin ikiye bölünmek istendiğinde, düşüncenin akışının değiştiği, konunun farklı bir yönüne geçildiği veya yeni bir konunun işlenmeye başlandığı cümle aranır. Yeni paragrafın ilk cümlesi, kendinden önceki cümlelere anlam ve yapı bakımından (bağlaçlar veya işaret sıfatları ile) bağımlı olmamalı, yeni bir giriş cümlesi niteliği taşımalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li>Giriş cümlesi ve ardından gelen I, II ve III numaralı cümlelerde toprağın genel tanımı, yaşamsal önemi, korunması gerektiği ve yok olmasının neden tehlikeli olduğu (insan ve koruma odaklı bir perspektif) anlatılmaktadır.</li>\n<li>Ancak <strong>IV. cümleden itibaren</strong> toprağın \"canlılığını nasıl koruduğu\" ve \"nasıl zenginleştiği\" gibi biyolojik/doğal sürece dair yeni bir bakış açısına geçilmiştir. IV. cümle, bu yeni temanın (doğal zenginleşme süreci) genel bir girişini yapmakta; devamındaki V ve VI numaralı cümleler ise bu zenginleşmeyi sağlayan bitkiler ve çayır otları hakkında detaylı bilgiler sunmaktadır.\nBu nedenle, konunun yön değiştirdiği IV numaralı cümle, ikinci paragrafın başlangıcıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>V. cümledir (D şıkkı)</strong>. Bazı öğrenciler, \"Bitkiler...\" diye başlayan bu cümlenin daha somut bir giriş olduğunu düşünerek buna yönelebilir. Ancak V. cümledeki \"bitkiler\" konusu, aslında IV. cümlede bahsedilen \"onu zenginleştiren yaratıkların\" bir açılımıdır. IV. cümle, paragrafın yönünü \"koruma gerekliliğinden\" \"zenginleşme mekanizmasına\" çeviren asıl köprü cümledir. II ve III numaralı cümleler ise \"Çünkü\" ve \"ise\" gibi ifadelerle kendinden önceki cümlelere sıkı sıkıya bağlı oldukları için kesinlikle yeni bir paragraf başlatamazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"228":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Boşluk Doldurma</strong> sorusudur. Paragrafın başında bırakılan boşluğu doldururken, boşluktan sonra gelen cümlelerin anlam akışına ve ana düşüncesine bakılır. Burada \"ipucu cümle\", boşluktan hemen sonra gelen \"ideal şartları elinin altında bulmanın pek nadir olduğu\" ve \"kısmi çözümlerle uzlaşamama\" ifadeleridir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin genelinde, bir işe başlamak için her şeyin tam anlamıyla mükemmel (ideal) olmasını beklemenin gerçekçi olmadığı vurgulanmaktadır. Yazar; ideal şartların nadiren bir araya geldiğini, başarılı kişilerin ise eksik veya mükemmel olmayan durumlardan (kısmi çözümlerden) bile fayda sağlayabildiğini belirtmektedir. Bu bağlamda, boşluğa <strong>\"en küçük bir ayrıntının bile kusursuz hâle gelmesini beklemek\"</strong> ifadesi getirildiğinde; cümlenin devamındaki \"ideal şartları bulmanın zorluğu\" vurgusuyla tam bir mantıksal uyum sağlanmaktadır. Yani, her şeyin kusursuz olmasını beklemek işe başlamak için yanlış bir tutumdur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı (Gerekli ön hazırlıkların tamamlanmaması, acele edilmesi)</strong> öğrenciyi en çok ikilemde bırakabilecek şıktır. Çünkü günlük hayatta hazırlıksız işe başlamanın yanlış olduğu bilgisi yaygındır. Ancak metin \"hazırlıksızlıktan\" değil, tam tersine \"mükemmeliyetçilikten\" ve \"şartların ideal olmasını beklemekten\" yakınmaktadır. Metnin devamı, hazırlık yapmayan değil, her şeyin \"dört dörtlük\" olmasını bekleyen kişinin işe başlayamayacağını veya fırsatları kaçıracağını ima eder. Dolayısıyla B şıkkı metnin genelindeki \"mükemmellik/ideal şartlar\" temasıyla zıt düşmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"229":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki Türkçe sorusunun detaylı analizi aşağıdadır:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, <strong>\"Paragrafta Anlam ve Yapı (Cümlelerin Yerini Değiştirme)\"</strong> konusuna aittir. Bir paragrafı oluşturan cümlelerin anlamlı ve mantıklı bir bütün oluşturabilmesi için düşüncenin akışına, zaman sırasına ve cümleler arası bağlayıcı unsurlara (referans kelimeler, bağlaçlar vb.) dikkat edilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın akışını ve bağlayıcı ifadeleri inceleyelim:</p>\n<ol>\n<li><strong>I. Cümle:</strong> 2000 yılındaki ozon deliğinin boyutundan (18 milyon <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"3\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mi class=\"mjx-i\"><mjx-c class=\"mjx-c1D458 TEX-I\"></mjx-c></mjx-mi><mjx-msup><mjx-mi class=\"mjx-i\"><mjx-c class=\"mjx-c1D45A TEX-I\"></mjx-c></mjx-mi><mjx-script style=\"vertical-align: 0.363em;\"><mjx-mn class=\"mjx-n\" size=\"s\"><mjx-c class=\"mjx-c32\"></mjx-c></mjx-mn></mjx-script></mjx-msup></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"0\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mi class=\"mjx-i\"><mjx-c class=\"mjx-c1D458 TEX-I\"></mjx-c></mjx-mi><mjx-msup><mjx-mi class=\"mjx-i\"><mjx-c class=\"mjx-c1D45A TEX-I\"></mjx-c></mjx-mi><mjx-script style=\"vertical-align: 0.363em;\"><mjx-mn class=\"mjx-n\" size=\"s\"><mjx-c class=\"mjx-c32\"></mjx-c></mjx-mn></mjx-script></mjx-msup></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mi>k</mi><msup><mi>m</mi><mn>2</mn></msup></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container>) ve bir kenti etkilemesinden bahsederek konuya giriş yapar.</li>\n<li><strong>II. Cümle:</strong> Geçmişe yönelik ek bir bilgi vererek Punta Arenas kentinin de daha önce etkilendiğini belirtir.</li>\n<li><strong>IV. Cümle:</strong> \"Bu ölçülerde genişleyen delik...\" ifadesiyle başlar. Bu ifade, doğrudan I. cümlede verilen \"18 milyon kilometrekarelik\" ölçüye atıfta bulunur. Ayrıca bu delikten kaynaklanan temel zararı (UV ışınları ve hastalıklar) açıklar.</li>\n<li><strong>III. Cümle:</strong> \"Bunun yanında...\" ifadesiyle başlar. Bu bağlaç, kendisinden önce belirtilen bir olumsuzluğa (IV. cümledeki hastalıklar) ek olarak başka bir olumsuzluğu (bitkilerin yok olması) eklemek için kullanılır. Dolayısıyla III, IV'ten sonra gelmelidir.</li>\n<li><strong>V. Cümle:</strong> \"Bu zararların...\" ifadesiyle başlar. Burada kastedilen \"zararlar\", IV. cümledeki hastalıklar ve III. cümledeki bitki ölümleridir. Bu yüzden V. cümle, bu iki zararın anlatıldığı cümlelerden sonra gelerek metni sonuçlandırır.</li>\n</ol>\n<p>Anlamlı sıralama şu şekilde olmalıdır: <strong>I - II - IV - III - V</strong>. Metnin orijinalinde III ve IV. cümlelerin yeri bu mantık akışını bozmaktadır. Bu iki cümle yer değiştirdiğinde paragraf tam bir anlam bütünlüğüne kavuşur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>C şıkkı (II. ve IV.)</strong> ile ikilemde kalabilir. Eğer II ve IV yer değiştirseydi:</p>\n<ul>\n<li>Sıralama: I - IV - III - II - V olurdu.</li>\n<li>Bu durumda \"Bu zararların\" diye başlayan V. cümle ile bu zararların anlatıldığı III. ve IV. cümlelerin arasına II. cümledeki \"kent bilgisi\" girmiş olurdu. Bu da \"Bu zararlar\" ifadesinin referans bağını zayıflatır ve düşünce akışını keserdi. III ve IV'ün kendi içindeki \"Bunun yanında\" bağlantısı da ancak IV'ün önce gelmesiyle anlam kazanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"230":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Paragrafın Yapısı\" ve \"Anlam Akışı\" (Giriş Cümlesi) konusuna girmektedir. Bir paragrafın giriş cümlesi, paragrafta işlenecek konuyu genel bir yargıyla ortaya koyar. Kendisinden sonraki cümleler ise bu genel yargıyı detaylandırır, açıklar veya örneklendirir. Giriş cümlesi, metnin devamındaki düşünceleri kapsayıcı nitelikte olmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın geri kalanına baktığımızda, düşünme eyleminin gerçekleşebilmesi için gereken bazı şartlardan bahsedildiğini görüyoruz: \"sabit bir şey üzerinde yoğunlaşmak\", \"kendisiyle baş başa kalmak\", \"kendi içine kapanmak\" veya \"kitaplara kapanmak\". Bu ifadelerin tamamı, düşünmenin gerçekleşmesi için ihtiyaç duyulan <strong>koşulları</strong> tarif etmektedir. <strong>A şıkkındaki \"Düşünmek, belirli koşullar gerektirir\"</strong> ifadesi, metnin devamında anlatılan tüm bu detayları kapsayan genel ve en uygun giriş cümlesidir. Paragraf bu genel yargıyla başlar ve ardından bu koşulların neler olduğunu açıklayarak ilerler.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>C şıkkıdır (\"Düşünmek için okumak lazımdır\")</strong>. Çünkü metnin sonunda \"kitaplara kapanabilmek\" ifadesi geçmektedir. Ancak paragrafın tamamına baktığımızda, okumak sadece düşünmeyi sağlayan yollardan biridir; metin aynı zamanda insanın kendi içine dönmesinden ve yoğunlaşmasından da bahsetmektedir. Dolayısıyla C şıkkı metnin sadece bir kısmını kapsadığı için \"en uygun\" giriş cümlesi olamaz. Diğer şıklar (B, D, E) ise metinde hiç değinilmeyen \"huzur\", \"ufuk açma\" veya \"insanın en büyük özelliği olma\" gibi farklı konulara odaklandığı için düşünce akışına uymazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"231":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Cümlede Anlam ve Kelime Yerleştirme</strong> konusuna dahildir. Parçadaki boşlukları doldururken metnin ana iletisi, sözcükler arasındaki mantıksal bağ ve özellikle cümleler arasındaki \"soru-cevap\" uyumu dikkate alınmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin, insanoğlunun her gün etkileşimde olduğu nesneler hakkındaki farkındalık ve bilgi eksikliğini ele almaktadır.</p>\n<ul>\n<li><strong>Birinci Boşluk:</strong> Metinde örneklendirilen komodin, karyola, masa ve çerçeve gibi eşyalar insanın yaşam alanında, yani yakın çevresinde bulunan nesnelerdir. Bu nedenle birinci boşluğa \"<strong>etrafımızdaki</strong>\" (veya benzer bir anlam taşıyan \"çevredeki\") sözcüğü gelmelidir.</li>\n<li><strong>İkinci Boşluk:</strong> Metnin ilk cümlesi \"ne <strong>biliyoruz</strong>?\" sorusuyla başlamaktadır. Bir şeyin ne kadar bilindiğini sorgulayan bir metinde, devamında gelen boşluğun bu \"bilme\" eylemiyle bağlantılı olması gerekir. \"Hakkındaki <strong>bilgimizin</strong> derecesi nedir?\" sorusu, giriş cümlesindeki \"ne biliyoruz?\" sorusuyla anlamsal bir bütünlük oluşturur. Sonrasında verilen \"Galiba koca bir sıfır!\" cevabı da bilgi seviyesinin yokluğunu tam olarak karşılar.</li>\n</ul>\n<p>Bu nedenlerle <strong>C şıkkı (etrafımızdaki - bilgimizin)</strong> metni en doğru şekilde tamamlayan seçenektir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı (çevredeki - kanılarımızın)</strong> seçeneği, ilk kelime itibarıyla uyumlu göründüğü için en güçlü çeldiricidir. Ancak \"kanılarımızın\" (inanç, görüş) kelimesi, metnin başındaki \"bilmek\" eylemiyle örtüşmez. Metin, nesneler hakkında ne düşündüğümüzü veya onlara karşı tutumumuzu değil, onlar hakkındaki gerçek ve somut bilgimizin olup olmadığını sorgulamaktadır. \"Bilgi\" somut bir veriyi, \"kanı\" ise öznel bir yargıyı ifade eder; metnin bağlamı ise bilgi eksikliği üzerinedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"232":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Paragrafta Anlam Bütünlüğü (Düşüncenin Akışını Bozan Cümle):</strong> Bir paragrafı oluşturan cümlelerin tamamı aynı konu etrafında birleşmeli ve birbirini mantıksal bir silsile ile takip etmelidir. Eğer bir cümle, konunun dışına çıkıyor veya konuya bakış açısını aniden değiştiriyorsa (örneğin özel bir durumdan bahsederken genel bir bilgiye geçiyorsa), o cümle düşüncenin akışını bozar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın genelinde İtalya'da yürütülen bir araştırma sonucunda geliştirilen <strong>\"kuraklığa dayanıklı, özel bir domates türü\"</strong> anlatılmaktadır.</p>\n<ul>\n<li><strong>(I)</strong> numaralı cümlede bu yeni türün geliştirildiği belirtiliyor.</li>\n<li><strong>(III)</strong> numaralı cümlede \"bu melez domatesin\" su ihtiyacından bahsedilerek I. cümleye doğrudan bağlanıyor.</li>\n<li><strong>(IV)</strong> ve <strong>(V)</strong> numaralı cümlelerde ise bu özel türün deneme aşamaları ve sağladığı somut tasarruf verileri paylaşılıyor.\nAncak <strong>(II)</strong> numaralı cümlede (\"Domates içindeki su oranı yüksek bir ürün zaten.\"), geliştirilen yeni türden bağımsız olarak, genel anlamda domates sebzesinin biyolojik bir özelliğinden bahsedilmiştir. Bu genel bilgi, özel bir bilimsel çalışmayı anlatan metnin akışını kesmektedir. II. cümleyi metinden çıkardığımızda I. ve III. cümlelerin birbirine mükemmel şekilde bağlandığını (yeni tür geliştirildi -&gt; bu tür az suyla yetişiyor) görebiliriz.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>III. cümleyi</strong> bir çeldirici olarak görebilir çünkü burada teknik bir veriye (dörtte bir oranında su) geçiş yapılmaktadır. Ancak III. cümledeki <strong>\"bu melez domatesin\"</strong> ifadesi, I. cümlede bahsedilen yeni türe işaret eden bir köprü görevi görür. II. cümle ise bu iki bağlantılı cümle arasına girerek konuyu \"özel bir türden\" \"genel domates özelliklerine\" çekmiş, sonra III. cümlede tekrar özel türe dönülmüştür. Bu durum II. cümleyi kesin olarak \"akışı bozan cümle\" yapar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"233":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeninim. Paylaştığın soruyu senin için detaylıca analiz ettim:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Anlam Bilgisi (Paragraf Tamamlama)</strong> sorusudur. Paragrafta boş bırakılan yerlere getirilecek ifadeler; metnin diline, üslubuna ve en önemlisi de düşüncenin akışına uygun olmalıdır. Bu soruda özellikle cümleler arasındaki neden-sonuç ilişkisi ve yazarın \"okur ile sanatçı arasındaki duygu farkı\" üzerine kurduğu mantık örgüsü belirleyicidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde sanatçının yaratma sürecinde yaşadığı özel duygulardan bahsedildiğini görüyoruz.</p>\n<ul>\n<li><strong>Birinci Boşluk:</strong> Metnin devamında \"Yaratma sıkıntıları, umutsuzluk, teknik keyif\" gibi birden fazla ve farklı duygudan bahsedildiği için sanatçının <strong>\"tek bir duygu yaşamadığı\"</strong> (B şıkkı) vurgusu metne çok uygun düşer.</li>\n<li><strong>İkinci Boşluk:</strong> Sanatçının yaşadığı bu özel duyguların \"okurun paylaşmadığı duygular\" olduğu belirtilmiştir. Eğer okur bu duyguları paylaşmıyorsa, sanatçının o sırada bu karmaşık süreçleri geçirdiğini <strong>\"bilemez\"</strong>. Bu durum, metnin son cümlesindeki \"Okur, sanatçının duygularını aynen hisseder demek yanlıştır.\" yargısıyla tam bir mantık uyumu içerisindedir. Sanatçının gizli dünyasını okur bilemediği için onunla aynı duyguları tam olarak paylaşması da mümkün değildir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkıdır</strong>. Sanatçının yapıtını oluştururken <strong>\"kendisiyle baş başa\"</strong> olması kulağa mantıklı ve edebi bir ifade gibi gelse de şıkkın ikinci kısmındaki <strong>\"herkes bilir\"</strong> ifadesi paragrafın bütünlüğünü bozar. Eğer sanatçının yaşadığı o özel duyguları herkes bilseydi, son cümledeki \"okur sanatçının duygularını aynen hissedemez\" tezi çürütülmüş olurdu.</p>\n<p>D şıkkı ise metinde duygulardan bahsedilirken \"gerçeklerden esinlenmek\" gibi konuya uzak bir ifade içerdiği için elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"234":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki soruyu uzman bir Türkçe öğretmeni gözüyle detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nBu bir <strong>Paragrafta Anlam ve Boşluk Doldurma</strong> sorusudur. Bu tür sorularda boş bırakılan yerlere getirilecek sözcüklerin; cümlenin kendi içindeki anlam bütünlüğüne, dil bilgisi kurallarına (çekim ekleri, nesne-yüklem uyumu vb.) ve parçanın genelindeki mantık akışına (neden-sonuç, karşılaştırma, örnekleme) tam uyum sağlaması gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın genelinde İslam dünyasındaki matematiksel gelişmelerden ve bu gelişimdeki en kritik kırılma noktasından bahsedilmektedir.</p>\n<ul>\n<li><strong>Birinci boşluk:</strong> \"İslam dünyasında... matematiğin... dallarına <strong>önemli katkılarda bulunan matematikçiler yetişmiştir.</strong>\" ifadesi, o dönemdeki bilimsel canlılığı ve gelişimi genel bir yargı olarak başlatır.</li>\n<li><strong>İkinci boşluk:</strong> \"Ancak\" bağlacı burada genel gelişmeler içinden en özel ve etkili olanı (vurguyu) seçmek için kullanılmıştır. \"Geleneksel ebced rakamlarının yerine... Hint rakamlarının <strong>kullanılmaya başlanmasıdır.</strong>\" ifadesi, parçanın devamındaki \"hesaplama işlemini kolaylaştırdığı\" ve \"büyük bir atılımın gerçekleştirilmesini sağladığı\" bilgisiyle tam bir neden-sonuç ilişkisi kurar. Bir sistemin atılım yapabilmesi için önce \"kullanılmaya başlanması\" gerekir. Bu yüzden C şıkkı metnin mantık örgüsüne kusursuz oturur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> öğrenciyi yanıltabilir ancak ilk kısımdaki \"fazla önem verilmemiştir\" ifadesi, parçanın sonunda bahsedilen \"büyük bir atılım\" ve \"hesaplamanın kolaylaşması\" gibi başarılarla çelişir. Eğer o dallara önem verilmeseydi, böylesine büyük bir matematiksel devrimden söz edilemezdi.\n<strong>A şıkkı</strong> ise ikinci boşluktaki \"terk edilmesidir\" ifadesinden dolayı yanlıştır. Metnin sonunda Hint rakamlarının sisteme girdiği ve fayda sağladığı belirtiliyor, dolayısıyla terk edilmeleri mümkün değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"235":{"a":null,"c":"<div class=\"markdown-body\"><p>Bu görseldeki paragraf oluşturma sorusunu birlikte analiz edelim. Soruda bizden beş cümleyi anlamlı bir bütün oluşturacak şekilde sıralamamız ve baştan üçüncü olanı bulmamız isteniyor.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru <strong>Paragraf Bilgisi (Paragraf Oluşturma)</strong> konusuna girmektedir. Anlamlı bir paragraf kurarken şu kurallara dikkat edilir:</p>\n<ul>\n<li><strong>Giriş Cümlesi:</strong> Kendisinden önce bir anlatım olduğunu hissettiren (ancak, bu yüzden, çünkü, ise gibi) bağlayıcı unsurlar içermez. Genel bir yargı bildirir.</li>\n<li><strong>Anlamsal Akış:</strong> Cümleler bir düşünceyi mantıklı bir silsileyle (genelden özele veya özelden genele) takip etmelidir.</li>\n<li><strong>Anahtar Kelime Takibi:</strong> Bir cümlede biten kavram, bir sonraki cümlede başlangıç veya bağlantı unsuru olarak kullanılır (zincirleme yöntemi).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümleleri mantıksal ve dil bilgisel olarak şu şekilde sıralamalıyız:</p>\n<ol>\n<li><strong>IV. Cümle (Giriş):</strong> <em>\"Matematik, birçok insan için hayatını zehreden derslerden... bir kabustan ibarettir.\"</em> Bu cümle konuyu (matematik algısı) belirler ve herhangi bir bağlayıcı ile başlamadığı için en uygun giriş cümlesidir.</li>\n<li><strong>II. Cümle:</strong> <em>\"Bazıları içinse matematik, hayatı anlamanın ve sevmenin bir yolu olabilmiştir.\"</em> \"Bazıları içinse\" ifadesiyle bir önceki cümledeki \"birçok insan\" grubuna karşıt bir durum sunarak akışı devam ettirir. \"Sevme\" ve \"anlama\" kavramlarını metne dahil eder.</li>\n<li><strong>III. Cümle:</strong> <em>\"Sevmenin yolu, her şeyde olduğu gibi, burada da anlamaktan geçer.\"</em> II. cümledeki \"sevmenin yolu\" ifadesine doğrudan atıfta bulunur (anahtar kelime bağı). Ayrıca \"burada da\" (matematikte de) diyerek konuyu matematik özeline odaklar. <strong>Bu durumda baştan üçüncü cümle III olur.</strong></li>\n<li><strong>I. Cümle:</strong> <em>\"Ancak anlayabildiğimiz şeyleri severiz çünkü.\"</em> Bu genel kural, III. cümledeki \"sevmenin anlamaktan geçmesi\" durumunun gerekçesini (\"çünkü\" ile) sunar.</li>\n<li><strong>V. Cümle (Sonuç):</strong> <em>\"İşte matematik de sevilmeden altından kalkılabilecek bir ders değildir.\"</em> \"İşte\" sözcüğüyle tüm paragrafı bir sonuca bağlar ve matematiğin başarılması için sevilmesi gerektiği tespitiyle paragrafı kapatır.</li>\n</ol>\n<p>Sıralama: <strong>IV - II - III - I - V</strong> şeklindedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>A şıkkı (I. cümle)</strong> olabilir. Öğrenci, II. cümleden sonra doğrudan genel bir kural olan I. cümleyi getirmek isteyebilir (IV - II - I - III - V). Ancak III. cümledeki <strong>\"Sevmenin yolu\"</strong> tamlaması, II. cümlenin sonundaki <strong>\"sevmenin bir yolu\"</strong> ifadesini kelime kelimesine takip etmektedir. Türkçede paragraf oluşturma sorularında bu tip \"kelime zincirleri\" en güçlü bağlayıcılardır. Ayrıca III. cümledeki <strong>\"burada da\"</strong> ifadesi, II. cümlede bahsedilen matematik ortamına yapılan bir göndermedir; bu yüzden II'den hemen sonra gelmesi anlatımı daha pürüzsüz kılar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"236":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlam Akışını Bozan Cümle\" konusuna ilişkindir. Bir paragrafı oluşturan cümlelerin tamamı aynı konu etrafında, aynı bakış açısıyla ve mantıksal bir sırayla dizilmelidir. Paragrafın genelinde anlatılan konunun dışına çıkan, konuya bakış açısını aniden değiştiren veya düşüncenin akışını kesen cümleler \"akışı bozan cümle\" olarak kabul edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın genelinde (I, III, IV ve V. cümlelerde) Batı ülkelerindeki demokrasi sisteminin pratikteki işleyişi, bu sistemin sınırlılıkları ve bu ülkelerin eleştiri karşısındaki tutumları eleştirilmektedir.</p>\n<ul>\n<li><strong>I. cümlede</strong> Batı ülkelerindeki sistemin sanıldığı kadar kusursuz olmadığı, tabuları olduğu söylenmiş.</li>\n<li><strong>III. cümlede</strong> \"Bizim ülkemizle <strong>onların</strong> farkı...\" denilerek I. cümledeki karşılaştırma devam ettirilmiş. (Buradaki \"onların\" zamiri I. cümledeki Batı ülkelerine gönderme yapar.)</li>\n<li><strong>IV. cümlede</strong> bu ülkelerin baskı yöntemlerinden bahsedilmiş.</li>\n<li><strong>V. cümlede</strong> ise çıkarlar söz konusu olduğunda bu ülkelerin sertleştiği vurgulanmış.</li>\n</ul>\n<p>Ancak <strong>II. cümle</strong>, paragrafın genelindeki \"eleştirel ve karşılaştırmalı\" havadan tamamen koparak demokrasinin teorik ve sözlük anlamı niteliğinde genel bir tanımını yapmıştır. Paragrafın akışı I. cümleden III. cümleye doğrudan geçmektedir. II. cümle araya girerek konuyu özelleşmiş bir eleştiriden, genel bir tanıma kaydırdığı için akışı bozmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>III. cümle</strong> olabilir. Bazı öğrenciler \"Bizim ülkemizle...\" ifadesinin konuyu değiştirdiğini düşünebilir. Ancak III. cümledeki \"...onların farkı, onların esneklik paylarının...\" ifadesi, I. cümlede bahsedilen Batı ülkeleri ile metni yazan kişinin bakış açısı (biz) arasındaki bağı kurmaya devam eder. Yani III. cümle, I. cümledeki düşünceyi destekleyen ve karşılaştırmayı somutlaştıran bir devam cümlesidir. II. cümle ise bu iki bağlantılı cümle arasına girmiş yabancı bir unsurdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"237":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"238":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Paragrafta Anlatım Biçimleri\" konusuna aittir. Anlatım biçimleri; yazarın duygu, düşünce veya bilgiyi okuyucuya aktarırken kullandığı yöntemlerdir. Bilgi verme, bir konuyu öğretme veya bir durumu aydınlatma amacı güden metinlerde <strong>\"Açıklama\" (Açıklayıcı Anlatım)</strong> tekniği kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde, yazarın temel amacının \"yeryüzünde konuşulan dillerin sayısının neden tam olarak bilinemediği\" konusunda okuyucuya bilgi vermek olduğunu görüyoruz. Metinde; lehçelerin dil sayılıp sayılmaması, incelenmemiş dillerin varlığı ve dil ailelerine bağlılık gibi nesnel nedenler sıralanmıştır. Dilin göndergesel işleviyle (bilgi verici) yazılmış, nesnel veriler barındıran ve okuru bir konuda aydınlatan bu tür metinlerin anlatım biçimi <strong>Açıklama</strong>'dır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>A) Tanımlama</strong> şıkkıdır. Öğrenciler genellikle bilgi veren her paragrafı \"tanımlama\" ile karıştırabilirler. Ancak tanımlama, bir kavramın \"Bu nedir?\" veya \"Bu kimdir?\" sorusuna net bir cevap vermesidir (Örn: \"Dil, bir iletişim aracıdır.\"). Bu parçada dilin veya lehçenin tanımı yapılmamış; dillerin sayılmasıyla ilgili bir durumun \"nedenleri\" ve \"mevcut tablosu\" izah edilmiştir.</p>\n<ul>\n<li><strong>Betimleme</strong> yoktur çünkü kelimelerle resim çizilmemiş, görsellik ön plana çıkmamıştır.</li>\n<li><strong>Öyküleme</strong> yoktur çünkü bir olay akışı, kişi, yer ve zaman unsurları bulunmamaktadır.</li>\n<li><strong>Alıntı yapma</strong> yoktur çünkü başka bir yazarın veya düşünürün tırnak içinde veya dolaylı olarak aktarılan bir sözü kullanılmamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"239":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta anlam (yardımcı düşünceler) konusuna ilişkindir. Olumsuz soru köküne sahip (\"çıkarılamaz\") bu tür sorularda, seçeneklerdeki yargıların metindeki ifadelerle birebir örtüşüp örtüşmediği veya metinden mantıksal bir sonuç olarak çıkıp çıkmadığı kontrol edilir. Metne dayanmayan veya metindeki düşünceyle çelişen yargı doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>E</strong> seçeneğidir. Metnin giriş cümlesinde; şairlerin hayat tarihleri, yapıt adları gibi \"edebiyat tarihi\" kapsamına giren bilgileri edinmenin kimseye bir yararı olmadığı açıkça belirtilmiştir. Metnin devamında ise asıl değerli olanın eserin kendisini yakından tanımak (okumak) olduğu vurgulanmıştır. Dolayısıyla, \"En başarılı yazarlar edebiyat tarihiyle ilgili çok fazla bilgiye sahip olanlardır.\" yargısı metindeki ana düşünceyle tamamen çelişmektedir. Metin, bu tür bilgilerin başarıyla veya faydayla bir ilgisi olmadığını savunmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>B</strong> şıkkı (\"Edebiyatla ilgili teorik bilgilerin insana hiçbir faydası olmaz.\") ikilemde bırakabilir. Genellikle paragraf sorularında \"hiçbir\", \"asla\", \"her zaman\" gibi keskin ifadeler içeren şıklar yanlış kabul edilme eğilimindedir. Ancak bu metinde yazar, ilk cümlede \"bilmenin kimseye yararı yoktur\" diyerek bizzat kendisi bu keskin yargıyı kullanmıştır. Dolayısıyla B şıkkı metindeki ifadeyle birebir örtüşmektedir. A, C ve D şıkları ise metnin \"iyi edebiyat örneklerini tanımanın yazma ve düşünme tarzını etkilediği\" ve \"isim ezberlemekten daha değerli olduğu\" yönündeki açıklamalarından doğrudan çıkarılabilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"240":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta anlam bütünlüğü ve düşüncenin akışını tamamlama konusuna ilişkindir. Metnin ana iletisi, düzyazının da en az şiir kadar estetik bir titizlikle, özenle ve sanatsal bir kaygıyla kaleme alınması gerektiğidir. \"Kısacası\" ifadesinden sonra, yazarın düzyazıdaki üslupçu ve titiz tutumunu özetleyen bir cümle gelmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafta yazar, düzyazıyı şiirden düşük görmediğini ve şiire gösterilen sanatsal özeni (işçiliği) düzyazıya da yansıttığını belirtmektedir. A, B, C ve D şıkları tamamen <strong>üslup, biçim ve anlatım titizliği</strong> (kelime seçimi, sıradanlıktan kaçınma, özenli yazma) ile ilgilidir ve metindeki \"şiire verdiğim değeri düzyazıdan esirgemem\" düşüncesini destekler. Ancak <strong>E seçeneğindeki</strong> \"her sanat yapıtının bir amaca yönelik olması\" ifadesi, sanatın <strong>işlevi/fonksiyonu</strong> (didaktik olması, bir mesaj iletmesi vb.) ile ilgilidir. Metinde sanatın neden yapıldığı (amaç) değil, nasıl yapıldığı (yöntem/üslup) üzerinde durulduğu için bu seçenek düşüncenin akışını tamamlayamaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B seçeneği</strong> (\"sözcükleri seçerken onların ses, anlam ve çağrışım güçlerine çok önem veririm\") en güçlü çeldiricidir. Çünkü \"ses ve çağrışım\" genellikle şiirin temel unsurları olarak kabul edilir. Öğrenci, düzyazıdan bahsedilen bir metne bu \"şairane\" özelliklerin uymayacağını düşünebilir. Oysa yazar tam da bunu söylemektedir: Şiire gösterilen o yüksek işçiliği ve kelime hassasiyetini düzyazıda da sürdürdüğünü vurgular. Bu yüzden B şıkkı metnin ruhuna çok uygundur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"241":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Paragrafı İkiye Bölme\" konusuna girmektedir. Bir paragraf, tek bir ana düşünce veya konunun belirli bir yönü etrafında şekillenir. Metin içerisinde konunun değiştiği, farklı bir yönüne geçildiği veya bakış açısının farklılaştığı noktada yeni bir paragraf başlatılmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin yapısını incelediğimizde:</p>\n<ul>\n<li><strong>(I), (II) ve (III). cümlelerde</strong> ortancaların genel özelliklerinden, dünyadaki <strong>tür çeşitliliğinden ve fiziksel görünümlerinden</strong> (tür sayısı, sarmaşık olanı, yaprak rengi) bahsedilmektedir.</li>\n<li><strong>(IV). cümleden itibaren</strong> ise konu, ortancaların türlerinden çıkıp <strong>yetiştirilme ve dikim koşullarına</strong> (nereye dikilmesi gerektiği, hangi yönü sevdiği) kaymıştır.</li>\n</ul>\n<p>Anlatımın odağı \"tanıtım/betimleme\"den \"yetiştirme tekniklerine\" geçtiği için ikinci paragraf (IV) numaralı cümleyle başlamalıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>V. cümle</strong> olabilir. Çünkü V. cümlede \"dikmeyiniz\" ifadesiyle daha keskin bir öğüt/uyarı dili başlamaktadır. Ancak IV. cümle, ortancaların \"dikilmeyi sevdiği yönü\" belirterek bakım ve yetiştirme konusuna zaten giriş yapmıştır. V ve VI. cümleler, IV. cümlede açılan \"konumlandırma\" başlığının detaylarıdır. Bu yüzden bölünme noktası daha önceki halka olan IV. cümledir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"242":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>Paragrafta Anlam (Neden-Sonuç İlişkisi)</strong> konusuna girmektedir. Paragraf sorularında bir durumun gerekçesi (nedeni), metin içerisinde genellikle \"bu durum, bunun sonucunda, bu yüzden, -den dolayı\" gibi bağlayıcı ifadelerle açıkça belirtilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın ilk cümlesinde Japonya'daki nüfus artış hızının düşmesiyle <strong>\"insanların ortalama yaşının hızla yükseldiği\"</strong> belirtilmiştir. Hemen ardından gelen ikinci cümlede ise <strong>\"Bu durum\"</strong> (yani yaş ortalamasının yükselmesi) ifadesi kullanılarak; bu durumun, şirketlerin araştırma ve geliştirme (sanayi) faaliyetlerini hızlandırmasına yol açtığı anlatılmıştır. Dolayısıyla sanayi alanındaki çalışmaların hızlanmasının doğrudan nedeni D şıkkında verilen <strong>\"yaş ortalamasının yükselmesine\"</strong> bağlanmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>A şıkkıdır (Toplumsal koşulların hızla değişip gelişmesine)</strong>. Çünkü nüfusun yaşlanması genel anlamda bir \"toplumsal koşul\" değişimidir. Ancak sorularda her zaman \"en dar ve en net\" kapsamlı ifadeyi seçmek gerekir. Metin, genel toplumsal değişimlerden (kültür, ekonomi, eğitim vb.) değil, spesifik olarak yaş ortalamasının artmasından bahsetmektedir. D şıkkı, metindeki ifadeyi doğrudan karşıladığı için A şıkkı genel kalmakta ve elenmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"243":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nParagrafta anlam akışını bozan cümleyi bulma sorularında, metnin genelinde işlenen konudan sapan, konuya farklı bir bakış açısı getiren veya düşünce zincirini koparan cümle tespit edilir. Bu tür sorularda cümleler arasındaki anahtar kelime takibi ve mantıksal bağ (neden-sonuç, açıklama vb.) çok önemlidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin genelinde \"okuma sanatı/eylemi\" ve bu eylemin süreklilik gerektirmesi üzerine durulmaktadır:</p>\n<ul>\n<li><strong>(I)</strong> Okuma sanatının kuralları olduğundan bahseder.</li>\n<li><strong>(II)</strong> Okumanın ciddiyet ve düzen istediğini belirtir.</li>\n<li><strong>(III)</strong> Okumanın nankör olduğunu, ara verildiğinde emeklerin hemen unutulacağını anlatır.</li>\n<li><strong>(V)</strong> \"Bu yüzden\" (yani III. cümledeki unutma riski nedeniyle) düzenli bir okuma alışkanlığı olması gerektiğini söyler.</li>\n<li><strong>(VI)</strong> Yapılan çalışmanın bu düzenli okumaya katkı sağladığını belirtir.</li>\n</ul>\n<p>Ancak <strong>(IV)</strong> numaralı cümlede konu birden \"sanatçı\"ya ve sanatçının çalışma disiplinine kaymıştır. Metin genel olarak bir okurun okuma alışkanlığı ve okuma eyleminin doğası hakkındayken, IV. cümle genel bir sanatçı tanımı yaparak düşünce zincirini kırmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>V. cümle</strong> ile çelişkiye düşebilir. Çünkü V. cümlede bir \"öğüt\" havası vardır ve konunun yönü değişmiş gibi algılanabilir. Fakat V. cümlede yer alan <strong>\"Bu yüzden\"</strong> ifadesi, bir önceki (III.) cümlede anlatılan \"emeklerin unutuluvermesi\" durumuna bir çözüm ve sonuç sunar. Dolayısıyla V. cümle, metnin ana fikrini destekleyen ve akışı tamamlayan bir unsurdur. IV. cümle ise araya giren, konuyla ilgisi zayıf bir tespittir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"244":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Yardımcı Düşünce</strong> sorusudur. Yardımcı düşünce soruları genellikle \"söylenemez, değinilmemiştir, çıkarılamaz\" gibi olumsuz soru kökleriyle sorulur. Bu tür sorularda seçeneklerdeki ifadelerin metindeki karşılıklarını bulmak, metinde yer almayan veya metindeki bilgiyle çelişen yargıyı tespit etmek gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde araştırmacı hakkında şu bilgilere ulaşabiliyoruz:</p>\n<ul>\n<li><strong>B şıkkı (Görsel malzemeleri iyi kullandığı):</strong> \"...ele aldığı konuları minyatürlerle, fotoğraflarla, çizimlerle zenginleştirdiği görülür.\" cümlesi bu şıkkı doğrular.</li>\n<li><strong>C şıkkı (Alçak gönüllü bir kişi olduğu):</strong> \"...tepeden bakan bir bilim adamı tavrıyla değil...\" ve \"Öğrencilerin derlemeleri bile onu... araştırmaya yöneltebilir.\" ifadeleri, kişinin kibirli olmadığını ve mütevazı (alçak gönüllü) olduğunu gösterir.</li>\n<li><strong>D şıkkı (Üretken bir bilim adamı olduğu):</strong> Metnin başında geçen \"sayısı elliyi bulan araştırmaları\" ifadesi, onun çok sayıda eser verdiğini yani üretken olduğunu kanıtlar.</li>\n<li><strong>E şıkkı (Detaylardan yararlandığı):</strong> \"Öyle ayrıntılara girer ki kimsenin ayrımına varamadığı, önemsiz sayılan veriler...\" kısmı detaylara önem verdiğini açıkça belirtir.</li>\n</ul>\n<p><strong>A şıkkında</strong> belirtilen \"Yapıtlarının bilim çevrelerinde büyük ilgi gördüğü\" ifadesine dair metinde hiçbir bilgi yoktur. Metin; araştırmacının çalışma yönteminden, eserlerinin içeriğinden ve kişisel tavrından bahsetmektedir; ancak bu çalışmaların dış dünyada veya bilim çevrelerinde nasıl bir yankı uyandırdığına, takdir edilip edilmediğine dair bir veri sunmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>C şıkkıdır.</strong> Bazı öğrenciler \"alçak gönüllü\" kelimesini metinde doğrudan görmeyince bu şıkka yönelebilir. Ancak metindeki \"tepeden bakmamak\" (kibirli olmamak) ve \"öğrencilerin derlemelerini bile ciddiye alıp araştırmaya yönelmek\" ifadeleri, bir bilim insanı için karakter olarak alçak gönüllülüğün en net tanımlarıdır. A şıkkı ise tamamen metin dışı bir yorumdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"245":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafta Ana Düşünce / Vurgulanmak İstenen Düşünce\" sorusudur. Bu tür sorularda yazarın asıl yakınma noktası veya metnin sonunda bağladığı netice aranır. Paragrafın son cümlesi genellikle ana düşünceyi (vurgulanmak isteneni) özetleyen bir \"sonuç\" niteliği taşır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYazar metinde önce \"zamanın ilerisinde yaşama\" arzusundan bahsetmiş, ancak gerçekte yaşadığı ana bile yetişemediğini itiraf etmiştir. Metnin can alıcı noktası son cümledir: <em>\"Bu nedenle yapmam gerekenleri hep o belirsiz bir gelecek olan yarınlara bırakmak zorunda kalıyorum.\"</em> Bu cümle, yazarın planladığı veya yapması gereken işleri, yaşadığı şimdiki zamanda gerçekleştiremediğini, zamanın gerisinde kaldığını açıkça ifade eder. Bu durum <strong>A şıkkındaki</strong> \"Yapmak istediklerini içinde bulunduğu zamanda gerçekleştiremediğini\" ifadesiyle tam olarak örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır</strong> (\"Çözümleyemeyeceği birtakım sorunlarla uğraştığını\"). Öğrenci metindeki \"sıkıntı\" ve \"sorun\" kelimelerine odaklanarak bu şıkka yönelebilir. Ancak yazar genel bir \"çözülemeyen sorunlar\" yumağından değil, çok spesifik bir sorundan; yani \"zamana yetişememekten\" ve bunun sonucunda \"işlerini ertelemek zorunda kalışından\" bahsetmektedir. D şıkkı çok genel kalırken, A şıkkı metindeki \"zamana yetişememe ve yarınlara bırakma\" durumunu doğrudan karşılar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"246":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Anlatım Biçimleri ve Düşünceyi Geliştirme Yolları\" konusuyla ilgilidir. Özellikle bir düşünceyi, kavramı veya durumu somutlaştırmak, daha anlaşılır kılmak amacıyla başvurulan <strong>örnekleme</strong> (örneklendirme) tekniği üzerinde durulmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin genelinde \"güzel sanatlar\" kavramının zihnimizde uyandırdığı çağrışımlar ve tarihsel süreçteki yansımaları anlatılmaktadır. Yazar, bu genel kavramı açıklamak için somut verilere başvurmuştur. Metinde geçen <em>\"Söz gelimi\"</em> ifadesi zaten bir örneklendirme yapılacağının en açık işaretidir. Bu ifadeden sonra gelen Rönesans sanatçıları, yapılar, anıtlar, köprüler, Mimar Sinan’ın camileri, çağdaş resim, heykel, roman, sinema gibi pek çok unsur \"güzel sanatlar\" kavramına verilen somut örneklerdir. Bu nedenle anlatımda <strong>örnekleme</strong> yoluna başvurulmuştur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>B) Tanımlama</strong> şıkkıdır. Çünkü metin \"Güzel sanatlar deyince...\" şeklinde başladığı için öğrenci bir tanım cümlesi (Nedir? sorusuna cevap) bekleyebilir. Ancak metnin bütününde \"Güzel sanatlar şudur.\" şeklinde bir yargı bildirmek yerine, bu kavramın neleri kapsadığı birer birer örneklendirilerek verilmiştir. Tanımlama bir kavramın sınırlarını çizerken, örnekleme o kavramın içini somut örneklerle doldurur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"247":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, paragrafta <strong>Anlatım Biçimleri (Anlatım Teknikleri)</strong> konusunu kapsamaktadır. Anlatım biçimleri; yazarın metni kaleme alma amacına göre şekillenir. Temel olarak dört anlatım biçimi vardır: Açıklama (bilgi verme), Tartışma (fikir değiştirme), Betimleme (tasvir etme/gözde canlandırma) ve Öyküleme (olay akışı kurma).</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçayı incelediğimizde yazarın temel amacının okuyucuya \"yapı kabuğu\", \"teknolojik gelişmelerin inşaat sektörüne etkileri\" ve \"giydirme cephe sistemleri\" hakkında nesnel bilgiler sunmak olduğu görülmektedir. Metinde öğretici bir üslup hakimdir, terimsel ifadelere yer verilmiştir ve kişisel duygulardan uzak, ciddi bir dil kullanılmıştır. Bir konuyu öğretmek, bir konu hakkında bilgi vermek amacıyla yazılan bu tür metinlerin anlatım biçimi <strong>Açıklama</strong>dır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>E) Tanımlama</strong> şıkkıdır. Metnin son cümlesinde \"...tanımı yapılarak\" ifadesinin geçmesi öğrenciyi bu şıkka yönlendirebilir. Ancak dikkat edilmesi gereken kural şudur: Tanımlama bir \"anlatım biçimi\" değil, anlatımı güçlendirmek için kullanılan bir <strong>\"düşünceyi geliştirme yolu\"dur.</strong> Soru kökü bizden temel \"anlatım biçimini\" istemektedir. Metnin geneline yayılmış olan bilgi verme eylemi bizi doğrudan \"Açıklama\" şıkkına götürür.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"248":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"249":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nParagrafta Yardımcı Düşünceler (Olumsuz Soru Kökü). Bu tip sorularda metinde doğrudan verilen veya metinden yorum yoluyla çıkarılabilecek yargılar elenir; metinle çelişen veya metinde hiç değinilmeyen yargı doğru cevap olarak belirlenir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde eleştiriye kapalı oluşumuzun sonuçları üzerinde durulmuştur. <strong>D şıkkında</strong> belirtilen \"sinemanın, tiyatronun, roman ve öykünün toplumda kabul edilmesini de zorlaştırmıştır\" ifadesine metinden ulaşılamaz. Metin, bu sanat dallarının toplum tarafından sevilmediğini veya reddedildiğini (kabul görmediğini) söylemiyor. Aksine, bu sanat dalları icra edilirken içlerinde \"eleştirinin kabul görmediğini\" ve bu yüzden bu dalların dünya standartlarında gelişemediğini anlatıyor. Yani sorun sanatın kabulü değil, o sanat içindeki eleştirel tavrın eksikliğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> (\"Eleştiri ile desteklenmeyen bir sanat dalının yetkin eserler ortaya koyabilmesi güçtür\") güçlü bir çeldiricidir. Metnin ilk cümlesindeki \"Eleştirisi olmayan bir sanat dalı nasıl gelişir... dünya ölçüsünde ürünler ortaya çıkarabilir?\" sorusu, aslında \"çıkaramaz\" anlamını taşıyan sözde bir soru cümlesidir. \"Dünya ölçüsünde ürün\" ifadesi \"yetkin eser\" kavramını karşıladığı için B şıkkına metnin başından ulaşılabilir. A, C ve E şıkları ise metnin genelinde ve özellikle son cümlesindeki \"olması gerekenden daha geride olan bir konumdayız\" ifadesiyle doğrudan desteklenmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"250":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>\"Anlatım Biçimleri ve Düşünceyi Geliştirme Yolları\"</strong> konusunu kapsamaktadır. Bir metnin dil ve anlatım özelliklerini belirlemek için yazarın kullandığı teknikleri (öyküleme, betimleme, açıklama, tartışma) ve bu düşünceleri desteklemek için başvurduğu yolları (tanımlama, örneklendirme, sayısal verilerden yararlanma, tanık gösterme vb.) analiz etmek gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>Öyküleyici anlatım (A):</strong> Olay akışı (hazırlık süreci, tırmanışın başlaması) olduğu için mevcuttur.</li>\n<li><strong>Sayısal veriler (B):</strong> \"5137 m\", \"4807 m\" ve \"8850 m\" gibi dağ yükseklikleri verilerek sayısal verilerden yararlanılmıştır.</li>\n<li><strong>Sohbet havası (C):</strong> Metin, \"Siz hiç... düşündünüz mü?\" sorusuyla okuyucuya hitap ederek başladığı ve samimi bir dille yazıldığı için sohbet havası hakimdir.</li>\n<li><strong>Yorum (D):</strong> \"Dünyanın en görkemli dağı\", \"imkânsız sandığınız bir hayal\" gibi ifadeler yazarın kişisel görüşlerini ve yorumlarını yansıtır.</li>\n<li><strong>Tanımlama (E):</strong> Metinde \"Bu nedir?\" veya \"Kimdir?\" sorusuna cevap veren, bir kavramın ya da nesnenin özelliklerini eksiksiz belirten herhangi bir <strong>tanım cümlesine</strong> yer verilmemiştir. Bu nedenle \"Tanımlara yer verilmiştir.\" ifadesi söylenemez.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkıdır (Sohbet havası)</strong>. Öğrenci, metnin bilgilendirici kısımlarına (dağ yükseklikleri vb.) odaklanıp metni \"açıklayıcı anlatım\" olarak sınıflandırabilir ve giriş kısmındaki soruyu gözden kaçırabilir. Ancak metnin girişindeki doğrudan soru ve \"Ben\" odaklı anlatım, metnin bir sohbet/deneme üslubuyla kaleme alındığını kesinleştirir. Tanımlama (E) ise teknik olarak metinde hiçbir cümlede bulunmadığı için en net yanlış seçenektir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"251":{"a":null,"c":"<div class=\"markdown-body\"><p>Görselde yer alan soru, bir paragrafta yardımcı düşünceleri belirleme (olumsuz soru kökü) üzerinedir. Sorunun dayandığı metin görselde tam olarak çıkmamış olsa da, sorunun kaynağı (Pegem Yayınları) ve seçeneklerin mantıksal kurgusu üzerinden detaylı analizi aşağıdadır:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Yardımcı Düşünce\"</strong> sorusudur. \"Değinilmemiştir\" şeklindeki olumsuz soru kökleri, seçeneklerin metinle birebir eşleştirilmesini gerektirir. Bu tip sorularda dört şık metindeki ifadelerin yakın anlamlısı veya aynısıyken, bir şık ya metinle çelişir ya da metinde hiç bahsedilmeyen genel/yanlış bir bilgi içerir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>D seçeneğidir.</strong> Metnin genelinde insanın yerküreye \"ayak bastığından beri\" taşlarla olan ilişkisi, taşları nasıl anlamlandırdığı ve değer verdiği anlatılır. Ancak metinde insanın yerkürede görülen <strong>\"ilk canlı\"</strong> olduğuna dair bir bilgi yer almaz. Hatta \"ayak bastığından beri\" ifadesi, insanın zaten var olan bir dünyaya sonradan dâhil olduğunu sezdirir. Bilimsel ve mantıksal olarak da insanın dünyadaki ilk canlı olması mümkün değildir; bu seçenek metnin kapsamı dışına çıkan hatalı bir genellemedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>E seçeneğidir (İnsanın kendini algılayış ve değerlendirişine).</strong> Parçanın ana konusu \"taşlar\" gibi göründüğü için öğrenci, insanın kendi hakkındaki algısının bu parçada yer almayacağını düşünebilir. Ancak metinde geçen \"İnsanların kendilerini tanıma ve değerlendirme biçimleri her çağda farklılık gösterse de...\" ifadesi, bu şıkkın metinde açıkça değinilen bir unsur olduğunu kanıtlar. Bu ifadeyi dikkatli okumayan bir öğrenci E şıkkına düşebilir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"252":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"253":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"254":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"255":{"a":null,"c":"<div class=\"markdown-body\"><p>Görselde soru kökü ve şıklar yer almakla birlikte, sorunun dayanağı olan paragraf metni görselde bulunmamaktadır. Ancak uzman bir Türkçe öğretmeni olarak, seçeneklerin birbirleriyle olan mantıksal ilişkisinden yola çıkarak soruyu şu şekilde analiz edebilirim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, <strong>\"Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları\"</strong> konusuna ilişkindir. Bir metinde öznellik (yorum, değerlendirme, mecazlı anlatım) ile nesnellik (bilgi verme, öğretme) genellikle birbirine zıt kutuplarda yer alır. Soruda \"hangisi söylenemez\" denildiği için seçenekler arasındaki tutarlılığa bakılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nŞıklara bakıldığında A, C ve E seçeneklerinin bir bütün oluşturduğu görülmektedir:</p>\n<ul>\n<li><strong>A) Yorumlara yer verilmiştir.</strong> (Öznel bir bakış açısı olduğunu gösterir.)</li>\n<li><strong>C) Değerlendirme ağırlıklı bir tanıtım yazısıdır.</strong> (Yine yazarın kişisel görüşlerini, beğenilerini veya eleştirilerini içerdiğini gösterir.)</li>\n<li><strong>E) Bazı sözcükler mecaz anlamıyla kullanılmıştır.</strong> (Genellikle edebi, sanatsal ve öznel metinlerde dilin sanatsal işlevinden yararlanılır.)</li>\n</ul>\n<p>Bu üç seçenek metnin <strong>öznel</strong> bir yapıda olduğunu kanıtlar. Ancak <strong>D seçeneğindeki \"bilgi verme, öğretme\"</strong> amacı, metnin nesnel, kanıtlanabilir ve didaktik (öğretici) bir türde (makale, ansiklopedik yazı vb.) olduğunu savunur. Bir metin hem yoğun şekilde yazarın yorumlarını ve değerlendirmelerini içerip hem de temel amacını \"nesnel bilgi verme\" üzerine kuramaz. Bu mantıksal çelişki nedeniyle söylenemeyecek olan yargı D şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>C şıkkı</strong> ikilemde bırakabilir. Çünkü \"tanıtım yazısı\" dendiğinde akla bilgi vermek gelebilir. Ancak buradaki kritik ifade \"değerlendirme ağırlıklı\" olmasıdır. Bir eseri veya durumu tanıtırken onun iyi/kötü yanlarını söylemek (değerlendirmek) işin içine öznelliği katar. Öznelliğin ağır bastığı bir yerde ise asıl amaç \"öğretmek\" değil, \"görüş paylaşmaktır\". Bu yüzden C şıkkı metnin genel karakterini çizerken, D şıkkı bu karakterle tamamen zıt bir amaç ortaya koymaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"256":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Söz Öbeğinde Anlam\" (Mecazlı Anlatım) konusuna girmektedir. Türkçede bazı kelime grupları gerçek anlamlarından uzaklaşarak yeni ve soyut anlamlar kazanırlar. \"Sarsmak\" fiili burada fiziksel bir sarsıntıdan ziyade, bir yapıtın okur üzerindeki güçlü duygusal etkisini ve kalıcılığını ifade etmek için kullanılmıştır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n\"Okuyucuyu derinden sarstı\" ifadesindeki \"sarsmak\" eylemi; bir eserin okuru etkilemesi, onun duygu ve düşünce dünyasında bir hareketlilik yaratması ve onda güçlü bir izlenim bırakması demektir. \"Derinden\" vurgusu ise bu etkinin yüzeysel olmadığını, okurun ruhuna nüfuz ettiğini ve kalıcı olduğunu simgeler. C şıkkında yer alan <strong>\"Okurda iz bırakan bir anlatıma sahip olma\"</strong> ifadesi, bu sarsıcı etkinin okurda yarattığı kalıcılığı ve derinliği tam olarak karşılar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>B şıkkıdır (Okurun hayal dünyasını zenginleştirme).</strong> Okurlar genellikle iyi bir eser okuduklarında hayal dünyalarının genişlediğini hissederler ancak \"sarsılmak\" ifadesi, zenginleşmekten çok \"etkilenmek, şaşırmak veya derinden sarsılacak kadar etkileyici bir deneyim yaşamak\" ile ilgilidir. \"Hayal dünyasının zenginleşmesi\" yapıcı ve eklemeli bir süreci anlatırken, \"derinden sarsılmak\" okurun var olan duygu durumunun güçlü bir biçimde değişime uğramasını ve sonucunda onda bir \"iz\" kalmasını ifade eder.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"257":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"258":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"259":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"260":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafta Ana Düşünce\" sorusudur. Ana düşünce, bir metinde yazarın okuyucuya vermek istediği temel mesaj, metnin yazılış amacıdır. Bu tür sorularda paragrafın bütününe odaklanmak gerekir; ancak genellikle \"sonuç\" niteliği taşıyan son cümleler veya \"işte, kısacası, sonuç olarak\" gibi ifadeler ana düşünceyi özetler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetin, her varlığın keşfedilmemiş bir yönü olduğu savıyla başlar. Yazar, insanların nesnelere (ateş, ağaç vb.) alışılagelmiş kalıplarla veya \"eskilerin bıraktığı hatıralarla\" baktığını belirtir. Metnin finalinde ise orijinalliğin (özgünlüğün) tanımı yapılır: Bir varlığı tasvir ederken, onun daha önce hiç görülmemiş, başka hiçbir benzerine benzemeyen yönünü bulmak. Bu durum doğrudan <strong>D şıkkındaki</strong> \"Varlıkların keşfedilmemiş tarafları bulunursa orijinallik ortaya çıkar\" yargısıyla örtüşmektedir. Metnin son cümlesi olan \"...hiçbir ateşe veya ağaca benzemeyecek bir taraf buluncaya dek duralım, orijinallik budur.\" ifadesi, D şıkkının metindeki kesin dayanağıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>B şıkkıdır</strong> (\"Kendinden öncekileri taklit eden yazarlar orijinal olamazlar\"). Ancak B şıkkı iki yönden yanlıştır:</p>\n<ol>\n<li><strong>Kapsam Daralması:</strong> Metin genel bir algıdan ve bakış açısından bahsederken, B şıkkı konuyu sadece \"yazarlar\" ile sınırlandırmıştır.</li>\n<li><strong>Kavram Sapması:</strong> Metinde \"taklit etmekten\" ziyade, eşyaya bakarken \"zihnimizdeki eski alışkanlıklardan kurtulmak\" vurgulanmaktadır.\nE şıkkı (\"Her insan varlıkları ayrıntılarıyla incelemelidir\") ise çok genel bir tavsiyedir ve metnin asıl vurgusu olan \"orijinallik/keşfedilmemiş yön\" temasına değinmemektedir.</li>\n</ol>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"261":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"262":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"paragrafta anlam bütünlüğünü bozan cümleyi bulma\" sorusudur. Bu tür sorularda paragrafın genelinde işlenen ana düşünce ve konunun dışına çıkan, anlatımın akışını sekteye uğratan veya konuya farklı bir bakış açısıyla (örneğin çözüm odaklı giderken istatistiksel veriye kaymak gibi) değinen cümle tespit edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın genelinde suça itilen çocukların durumu, bu durumun nedenleri (I. cümle) ve bu olumsuzlukları önlemek için yapılması gerekenler (II, III ve V. cümleler) üzerinde durulmaktadır. Metnin akışı \"sorun ve çözüm önerileri\" şeklindedir.</p>\n<ul>\n<li><strong>I. cümlede</strong> çocukları suça iten etmenler belirtilmiş,</li>\n<li><strong>II. cümlede</strong> \"Bunları önlemek için...\" denilerek I. cümleye bağlanılmış,</li>\n<li><strong>III. cümlede</strong> yardım edilmesi gereken çocuk grupları detaylandırılmış,</li>\n<li><strong>V. cümlede</strong> ise genel bir özetle suç oluşmadan önlem alınması gerektiği vurgulanmıştır (testi kırılmadan önlem almak).</li>\n</ul>\n<p>Ancak <strong>IV. numaralı cümlede</strong> (\"Toplumumuzdaki suç oranının çok küçük bir kısmı çocuklara aittir.\") metnin genelindeki \"önlem alma ve çözüm üretme\" havasından çıkılmış, sadece istatistiksel bir bilgi verilmiştir. Bu cümle, çocuk suçluluğunun boyutuna dair bir veri sunarak düşüncenin akışını bozmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>V. cümle</strong> ile ikilemde kalabilir. Çünkü V. cümle bir atasözü/deyim (\"Testi kırılmadan...\") ile başlayarak üslup değişikliği yapmış gibi görünebilir. Ancak V. cümle, II. ve III. cümlelerde savunulan \"önlem alma\" fikrini destekleyen, parçayı anlamca mühürleyen bir sonuç cümlesi niteliğindedir. IV. cümle ise tamamen farklı bir kulvarda (niceliksel veri) seyrettiği için en güçlü çeldiriciyi bile geride bırakarak akışı bozan asıl cümledir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"263":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragraf Tamamlama\" ve \"Paragrafın Giriş Cümlesini Bulma\" sorusudur. Giriş cümlesi, paragrafın konusunu belirleyen, kendisinden sonraki cümlelere zemin hazırlayan ve dil bilgisi/anlam yönünden arkasından gelen \"bu nedenle, bu bakımdan, çünkü\" gibi bağlayıcı ifadelerle uyumlu olan cümledir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın ikinci cümlesi \"Bu bakımdan sanatçı kendi bulduklarını da kolay kolay beğenmez.\" ifadesiyle başlamaktadır. \"Bu bakımdan\" ifadesi, kendisinden önce gelen cümlenin bir sonuç veya gerekçe bildirdiğini gösterir. Paragrafın devamında sanatçının \"seçme ve beğenme ölçüsü\" olduğundan ve bu ölçülerin katılığı (bir şeyleri eklemek yerine çıkararak oluşturmak gibi) anlatılmaktadır.\n<strong>A şıkkında</strong> yer alan \"Sanatçı, her şeyden önce, güç beğenen kişidir.\" ifadesi, paragrafın bütününde anlatılan \"beğenme eşiğinin yüksekliği\" ve \"titizlik\" temasıyla tam bir uyum içindedir. Bu cümle başa getirildiğinde, \"Sanatçı güç beğenir, BU BAKIMDAN da kendi yaptıklarını bile kolay kolay beğenmez\" şeklinde kusursuz bir mantık akışı oluşur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en yakın çeldirici <strong>E şıkkı</strong> (Bazı sanatçılar kendilerini eşsiz sanırlar) olabilir. Metinde sanatçının kendi ilkelerini kendisinin koyduğundan bahsedilmesi, öğrenciyi \"eşsizlik/özgünlük\" kavramına yönlendirebilir. Ancak metnin asıl vurgusu sanatçının \"narsistliği\" veya \"eşsizliği\" değil, üretim sürecindeki \"beğeni kriterleri ve titizliğidir\". Diğer şıklar (B, C, D) ise metinde hiç değinilmeyen \"etkilenme, konu seçimi veya duygu gizleme\" gibi farklı temalara odaklandığı için düşünce akışını bozar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"264":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Anlam (Eleştiri)</strong> sorusudur. Bir metinde yazarın bir eser, kişi veya durum hakkında belirttiği olumsuz görüşleri saptama becerisini ölçer. Ansiklopedi gibi türler doğası gereği \"nesnel\", \"kanıtlanabilir\" ve \"bilimsel\" olmak zorundadır. Metinde bu türün temel özelliğine aykırı bir durumdan bahsedilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde yazar, ansiklopediyi hazırlayanların yönetmeni <strong>\"öznel bir tutumla\"</strong> ve <strong>\"kof (boş, değersiz) öyküler anlatan biri\"</strong> olarak tanıtmalarından yakınmaktadır. Metnin son cümlesinde bu durumun, ansiklopedinin <strong>\"bilgi verici ve aydınlatıcı olma özellikleriyle çeliştiği\"</strong> açıkça vurgulanmıştır. Ansiklopedilerde öznelliğe yer verilmesi, bilgilerin nesnel ve bilimsel dayanaktan yoksun olduğunu gösterir. Bu nedenle eleştirilen temel nokta, sunulan bilgilerin tarafsız (nesnel/bilimsel) bir yaklaşımdan uzak olmasıdır. Bu da bizi doğrudan A şıkkına götürür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D) Nezaket kurallarının göz ardı edildiği</strong> şıkkıdır. Çünkü metinde yönetmenin eserleri için \"kof öyküler\" denmesi, öğrenci tarafından bir \"nezaketsizlik\" veya \"saygısızlık\" olarak algılanabilir. Ancak edebiyat ve dil bilgisi terminolojisinde, bir ansiklopedinin asıl görevi bilgi vermektir; eğer bu bilgi kişisel görüşlere (öznel tutuma) dayanıyorsa, bu durum nezaketten ziyade <strong>bilimsel yöntem ve nesnellik</strong> hatasıdır. Yazarın \"şaşkınlıkla karşıladığı\" ve \"ansiklopedinin özüyle çelişiyor\" dediği şey, kaba davranılması değil, bilgi kaynağı olması gereken bir eserin bilimsel ciddiyetten (nesnellikten) uzaklaşmasıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"265":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Konu ve Soru-Cevap İlişkisi\"</strong> sorusudur. Bu tür sorularda metnin ilk cümlesi genellikle sorunun cevabını içinde barındırır. Metnin tamamı, bir soruya verilen yanıt niteliğindedir. Paragrafın neyi anlattığını (konusunu) belirlemek, doğru soruyu bulmamızı sağlar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin ilk cümlesine baktığımızda <strong>\"Seçim nedenlerimizi, bilinçli ve bilinç dışı olarak ayırabiliriz.\"</strong> ifadesini görüyoruz. Devamında ise insanların eş seçerken başlangıçta fiziksel ve maddi kriterlere (bilinçli seçim) baktığını, ancak sonuçta bilinçaltındaki ihtiyaçlara (bilinç dışı seçim) göre karar verdiğini detaylandırıyor. Metnin tamamı, <strong>eş seçiminin hangi kriterlere veya nedenlere dayandığını</strong> açıkladığı için doğru cevap E şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkıdır (Evlilik için aşk mı gereklidir?)</strong>. Metinde \"aşk\" kelimesi geçmekte ve aşkın seçimlerimizi açıklamaya yetmediği söylenmektedir. Ancak metnin asıl amacı aşkın gerekliliğini tartışmak değil, aşkın ötesindeki seçim kriterlerini (bilinçaltı gereksinimleri) ortaya koymaktır. Diğer şıklar (A, B, D) ise metinde hiç değinilmeyen \"evliliği yürütmek\", \"başarı\" veya \"geçmişle kıyaslama\" gibi konuları içerdiği için kolayca elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"266":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nParagrafta Anlam (Ana Düşünce / Yardımcı Düşünce). Bu soru tipi, metinde verilen örneklerden yola çıkarak ulaşılabilecek en kapsamlı yargıyı bulmayı hedefler. Metinde \"tarihselcilik\" bakış açısı işlenmiş; ahlaki değerlerin ve eylemlerin mutlak olmadığı, dönemsel ve bölgesel şartlara göre değiştiği vurgulanmıştır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde iki farklı tarihsel örnek (Sparta ve Eski Arabistan) verilmiştir. Sparta'da hırsızlık \"cesaret\" olarak görülürken, Eski Arabistan'da kız çocuklarının gömülmesi bir \"ödev\" sayılmıştır. Günümüzde ise bu durumlar \"kötü\" olarak nitelendirilmektedir. Parçanın sonunda yer alan \"dönemin şartlarının dikkate alınması gereği\" ifadesi, bir davranışın değerlendirilmesinde zaman ve mekanın (sosyo-kültürel çevre) belirleyici olduğunu kanıtlar. Bu durum bizi doğrudan <strong>E şıkkındaki \"Bir davranışın zaman ve mekâna göre farklı şekillerde yorumlanabileceğine\"</strong> yargısına ulaştırır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A) Olumsuz davranışların her dönemde görüldüğüne:</strong> Bu şık güçlü bir çeldiricidir çünkü metinde geçmişten ve günümüzden örnekler vardır. Ancak metnin asıl vurgusu bu davranışların \"görülmesi\" değil, bu davranışlara yüklenen \"anlamın\" (birinde cesaret/ödev, diğerinde kötülük) değişmesidir. A şıkkı sadece durum tespitidir, E şıkkı ise metnin iletisini tam kapsayan yorumdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"267":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Konu ve Ana Düşünce</strong> sorusudur. Paragrafın genelinde yazarın neyi anlattığına, hangi durumdan yakındığına veya okuyucuya neyi iletmek istediğine odaklanmak gerekir. Bu tür sorularda metnin giriş, gelişme ve sonuç cümlelerindeki anahtar kelimeler doğru cevaba ulaştırır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın genelinde şehir hayatının yoğunluğu, yapısal özellikleri ve insan yapımı düzeninin, doğanın döngüsü ile insan arasına bir duvar ördüğü anlatılmaktadır. Metindeki; <em>\"Mevsimler değişir de kimsenin haberi bile olmaz\"</em>, <em>\"Mevsimlerin değiştiğini takvimlerden izler şehirliler\"</em> ve en son cümle olan <em>\"Bunları bilmez şehirli insan\"</em> ifadeleri, şehirde yaşayanların mevsimsel değişimleri bizzat deneyimlemek yerine onlara yabancılaştığını açıkça ortaya koymaktadır. E şıkkındaki \"Şehir insanlarının mevsimlerin değiştiğini artık fark edemedikleri\" yargısı, metnin bütününde işlenen \"doğadan kopuş ve habersiz olma\" durumunu tam olarak karşılamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en kuvvetli çeldirici <strong>C şıkkıdır.</strong> Öğrenci metindeki \"şehrin soğukluğu\", \"öldüren kalabalıklar\" gibi ifadeleri fiziksel veya ruhsal bir \"etkilenme\" olarak yorumlayabilir. Ancak metnin asıl vurgusu şehir insanının iklimden <em>etkilenmesi</em> değil, aksine mevsimsel değişimleri <em>fark etmemesi</em>, onlara karşı duyarsızlaşması ve sadece takvim üzerinden bu değişimi takip etmesidir. Metin, şehir insanının iklimle kurduğu bağı değil, bu bağın kopukluğunu ele almaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"268":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Paragrafta Anlam (Yardımcı Düşünceler)</strong> konusuna girmektedir. Bir metnin yardımcı düşünceleri, o metinden çıkarılabilecek yan yargılardır. Soru kökünde \"söylenemez\" ifadesi geçtiği için metinde doğrudan veya dolaylı olarak yer almayan, metnin ana düşüncesiyle veya yazarın ruh haliyle çelişen şıkkı bulmamız gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki kişi, 50 yaşına kadar zenginlik, ün, sağlık ve düzenli bir aile hayatı gibi toplumsal başarı kriterlerine sahip olmuştur. Ancak 50 yaş civarında bir \"varoluşsal kriz\" yaşamaya başlamış; hayatı \"saçma bir şaka\" olarak görmeye başlamıştır.\n<strong>B şıkkında</strong> yer alan <em>\"Kazandığı başarıların yeterli olmadığına inanan biridir\"</em> ifadesi yanlıştır. Çünkü metinde kişi başarılarının \"azlığından\" veya \"yetersizliğinden\" (yani niceliğinden) şikayet etmemektedir. Aksine, her şeye (zenginlik, ün) sahip olmasına rağmen bunların artık bir <strong>\"anlamı\"</strong> kalmadığını, hepsinin koca bir \"hiçlik\" (niteliksel boşluk) olduğunu vurgulamaktadır. \"İstenecek hiçbir şey olmadığını biliyordum\" cümlesi, daha fazla başarıya ihtiyaç duyduğunu değil, her şeyin anlamını yitirdiğini kanıtlar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>C şıkkı (\"Belli bir yaşa kadar hayattan zevk almayı bilmiştir\")</strong> öğrenciyi en çok düşündüren şıktır. Metinde doğrudan \"eskiden çok eğleniyordum\" demese de; \"Zengindim, ünlüydüm, sağlığım yerindeydi...\" diye başlayan liste, 50 yaşına kadar olan sürecin olumlu, düzenli ve toplumca kabul gören \"iyi bir hayat\" olduğunu betimler. 50 yaşından sonra hayatın \"duruvermesi\" ve \"yaşamak değildi bu\" demesi, önceki dönemin (50 yaş öncesinin) gerçek bir yaşam ve zevk alınan bir dönem olduğunu zımnen (dolaylı olarak) kabul ettiğini gösterir. Bu yüzden C şıkkı çıkarılabilir bir yargı olarak kabul edilirken, B şıkkındaki \"daha fazlasını isteme/yeterli bulmama\" durumu kişinin içine düştüğü \"hiçlik\" duygusuyla tamamen çelişir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"269":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir paragrafın ana düşüncesini ve metinden hareketle karakter/toplum analizi yapmayı gerektiren <strong>\"Paragrafta Anlam ve Yardımcı Düşünceler\"</strong> konusuna girmektedir. Paragraf sorularında metnin geneline hâkim olan duygu veya davranış biçimini saptamak esastır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin genelinde ada halkının büyük bir atalet (eylemsizlik) ve tembellik içinde olduğu vurgulanmaktadır. Yazara göre bu insanlar:</p>\n<ul>\n<li>Doğada kendiliğinden yetişen kekik, ada çayı ve incir gibi ürünleri \"zahmet edip\" toplamamaktadır.</li>\n<li>Kendi bahçelerinde yetiştirebilecekleri sebzeleri ve hatta suyu bile 8 saat uzaklıktaki başka bir adadan getirtmektedir.</li>\n<li>Balık tutmak yerine balıkların karşı kıyıda olduğundan yakınmaktadır.\nTüm bu örnekler, halkın elinin altında bulunan doğal ve tarımsal kaynakları (imkânları) kullanmadığını, yani bunları faydaya dönüştüremediğini açıkça ortaya koyar. Bu durum <strong>B şıkkında</strong> belirtilen \"Ellerindeki imkânları değerlendiremedikleri\" ifadesiyle tam olarak örtüşmektedir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>A şıkkıdır</strong> (\"Fakir bir doğal çevrede yaşamadıkları\"). Metinde geçen kekik, ada çayı, incir ve bahçe tarımı imkânı, adanın doğal olarak fakir olmadığını kanıtlar. Ancak soru kökü bizden \"çevrenin durumunu\" değil, <strong>\"ada halkıyla ilgili\"</strong> ne söylenebileceğini istemektedir. A şıkkı bir çevre tasviriyken, B şıkkı halkın bu çevreye karşı takındığı \"değerlendirememe\" tutumunu açıklar. Sorunun odağı insan davranışı olduğu için B şıkkı daha doğru ve kapsamlı bir cevaptır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"270":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki Türkçe sorusunu uzman bir öğretmen titizliğiyle analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, bir paragrafın <strong>anlam akışını ve mantık sırasını</strong> düzenleme (paragraf oluşturma) konusuna ilişkindir. Bir paragrafın anlamlı bir bütün oluşturabilmesi için giriş cümlesinin bağımsız olması, olayların kronolojik veya mantıksal bir sıra (eylem-sonuç, genel-özel) izlemesi gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümleler incelendiğinde bir kopukluk hemen göze çarpmaktadır:</p>\n<ul>\n<li><strong>I. cümle:</strong> \"Sudan çıkardığınızda...\" ifadesiyle başlamaktadır. Bu, öncesinde bir \"suya koyma\" eyleminin gerçekleşmiş olmasını gerektirir. Bir paragrafın bu şekilde başlaması anlatım akışına aykırıdır.</li>\n<li><strong>II. cümle:</strong> \"Bir karıncayı alın ve suyun içine batırın...\" ifadesi, deneyi/süreci başlatan bir <strong>giriş cümlesi</strong> niteliğindedir.</li>\n</ul>\n<p>Eğer <strong>I ve II numaralı cümleler yer değiştirirse</strong> akış şu şekilde olur:</p>\n<ol>\n<li><strong>(II)</strong> Önce karıncayı alıp suya batırırız (Süreç başlar).</li>\n<li><strong>(I)</strong> Sudan çıkardığımızda ölü gibi göründüğünü ama sonra kendine geldiğini gözlemleriz (Eylemin ilk sonucu).</li>\n<li><strong>(III)</strong> Biz insanların neden boğulduğunu ama karıncaların neden ölmediğini (nefes tüpleri) açıklarız.</li>\n<li><strong>(IV)</strong> Karıncaların suyun içindeyken neden ölü gibi göründüğünün (karbondioksit narkozu) bilimsel nedenini veririz.</li>\n<li><strong>(V)</strong> Bu durumun sınırlarını (dayanma süresi) belirterek metni bitiririz.</li>\n</ol>\n<p>Bu sıralama (II - I - III - IV - V) hem kronolojik hem de mantıksal olarak kusursuz bir bütün oluşturur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>B şıkkına (I ile III)</strong> yönelebilir. Ancak III. cümlede geçen <strong>\"böyle suya batırılırsak\"</strong> ifadesi, kendisinden önce somut bir batırma eyleminin (II. cümledeki tarifin) anlatılmış olmasını zorunlu kılar. Eğer III başa gelirse \"böyle\" sözcüğünün metinde bir karşılığı kalmaz, bu da giriş cümlesi kuralına aykırıdır. Diğer şıklarda (C, D, E) ise I. cümle yine en başta kaldığı için \"çıkardığınızda\" ifadesi havada kalmaya devam eder.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"271":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"272":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta \"Anlatım Teknikleri\" ve \"Düşünceyi Geliştirme Yolları\" ile ilgilidir. Bir metnin dil ve anlatım özelliklerini belirlemek için; tanımlama, açıklama, betimleme, öyküleme, saptama gibi tekniklerin metindeki varlığı kontrol edilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçayı incelediğimizde:</p>\n<ul>\n<li><strong>Tanım:</strong> İlk cümlede \"İdealizm... bir felsefedir.\" denilerek \"İdealizm nedir?\" sorusuna cevap verilmiş, yani tanımlama yapılmıştır.</li>\n<li><strong>Açıklama:</strong> Metnin tamamı idealizm hakkında bilgi vermek, okuyucuyu bilgilendirmek amacıyla yazılmıştır. Bu nedenle ana anlatım biçimi \"açıklama\"dır.</li>\n<li><strong>Deyim:</strong> Metinde geçen \"aklını kullanmak\" ifadesi kalıplaşmış bir söz öbeği yani deyimdir.</li>\n<li><strong>Saptama:</strong> Bir durumun, bir gerçeğin gözlem veya inceleme sonucu belirlenip ifade edilmesidir. \"İnsanın temel görevi, aklını kullanarak bu idealara ulaşmaktır.\" veya \"İdealar... Tanrı'yı da simgelemektedir.\" cümleleri idealist felsefenin ilkelerine dair yapılmış saptamalardır.</li>\n</ul>\n<p>Ancak metinde <strong>Betimleme</strong> (tasvir etme) yoktur. Betimleme olması için varlıkların veya mekanların belirgin özelliklerinin (renk, biçim, koku vb.) okuyucunun zihninde bir resim oluşturacak şekilde anlatılması gerekir. Bu metin soyut, felsefi ve düşünsel bir metindir; görselliğe veya duyulara hitap eden tasvirler içermez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci bu soruda en çok <strong>E) Saptama</strong> veya <strong>C) Deyim</strong> şıkları arasında kalabilir.</p>\n<ul>\n<li><strong>Saptama</strong> genellikle \"belirleme\" demektir. Yazar, idealizmin neyi hedeflediğini veya neyi simgelediğini belirten yargılarda bulunduğu için saptama metinde mevcuttur.</li>\n<li><strong>Deyim</strong> ise metindeki \"aklını kullanmak\" ifadesiyle karşılanmaktadır.</li>\n<li><strong>Betimleme</strong> ise tamamen somutlama ve gözleme dayalı bir tekniktir. Felsefi/bilimsel metinlerde betimlemeye yer verilmesi çok nadirdir ve bu metinde hiç yoktur. Bu yüzden en zayıf halka (olmayan unsur) betimlemedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"273":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nParagrafta Anlam (Yardımcı Düşünceler). Bu tip \"değildir / ulaşılamaz / söylenemez\" şeklindeki olumsuz soru köklerinde, seçeneklerdeki ifadelerin metindeki karşılıkları aranır. Metinde değinilmeyen veya metindeki bilgilerle çelişen ifade doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni analiz ettiğimizde şairlerin kişilik özellikleri ve davranışları üzerinde durulduğunu görüyoruz:</p>\n<ul>\n<li>\"Kimse eleştirilmek istemiyor\" ifadesi <strong>A şıkkındaki</strong> \"Eleştiriye açık olmama\" özelliğini karşılar.</li>\n<li>\"Eksiksiz buluyorlar kendilerini\" ifadesi <strong>B şıkkındaki</strong> \"Kusursuz olduklarına inanma\" özelliğini karşılar.</li>\n<li>\"İğneleyici, küçük düşürücü sözler ediyorlar\" ifadesi <strong>D şıkkındaki</strong> \"Kırıcı hareketlerde bulunma\" özelliğini karşılar.</li>\n<li>\"Tartışmaya inanmadıkları, bir sonuca varma özleminde olmadıkları\" ifadesi ise <strong>E şıkkındaki</strong> \"Kendi doğrularından vazgeçmeme\" ve uzlaşmaya kapalı olma durumunu karşılar.\nAncak metnin hiçbir yerinde şairlerin az eser vermesi, verimsiz olması veya yaratıcılık süreçleriyle ilgili bir durumdan, yani <strong>C şıkkındaki</strong> \"Üretken bir kişiliğe sahip olmama\" durumundan bahsedilmemiştir. Metin şairlerin üretim miktarına değil, karakterlerine ve iletişim biçimlerine odaklanmıştır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>E şıkkıdır.</strong> \"Kendi doğrularından vazgeçmeme\" ifadesi metinde doğrudan geçmese de, şairlerin \"tartışmaya inanmamaları\" ve \"bir sonuca varma (uzlaşma) özlemi duymamaları\" bu sonucu doğurur. Tartışmaya ve sonuca inanmayan biri, sadece kendi doğrusuna odaklanmış demektir. Bu nedenle E şıkkı metinden çıkarılabilirken, \"üretkenlik\" (C şıkkı) tamamen konu dışıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"274":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Yardımcı Düşünce\"</strong> sorusudur. Bu tür sorularda metinde geçen ifadelerden yola çıkarak seçenekleri tek tek elemeniz gerekir. Temel kural, metindeki ifadelerin kapsamını (tüm kitapları mı yoksa tek bir kitabı mı kapsıyor?) ve eş anlamlı kelimeleri (dikkatli = titiz gibi) doğru analiz etmektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>C</strong> şıkkıdır. Metinde yazarın hayata olan bağlılığını/sevgisini yansıttığından bahsedilmiştir ancak bu durum sadece <strong>\"Son kitabında\"</strong> geçen bir özellik olarak belirtilmiştir. Seçenekte ise <strong>\"Bütün kitaplarında\"</strong> denilerek bir genelleme yapılmıştır. Paragrafta yazarın önceki eserlerinin içeriği hakkında herhangi bir bilgi verilmediği için bu yargıya ulaşılamaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok zorlayabilecek şık <strong>E</strong> şıkkıdır. Metinde \"Yaşanmış olayları aktarırken... çok <strong>dikkatli</strong> davranıyor\" ifadesi geçmektedir. \"Dikkatli davranmak\" eylemi, \"titiz davranmak\" ile eş anlamlıdır. Öğrenci \"titiz\" kelimesini metinde birebir görmediği için bu şıkkın yanlış olduğunu düşünebilir. Ancak paragraf sorularında anlamdaş kelimeler üzerinden çıkarım yapmak esastır.</p>\n<p>Diğer şıklar metinde şu şekilde karşılık bulur:</p>\n<ul>\n<li><strong>A şıkkı:</strong> \"Etrafı görmekteki yeteneği\", \"bakmayı bildiği için\", \"çevresini inceliyor\" ifadeleri iyi bir gözlemci olduğunu kanıtlar.</li>\n<li><strong>B şıkkı:</strong> \"Portreci olarak onun üstünde pek az insan yetiştirdik\" cümlesi, onun en başarılılardan biri olduğunu gösterir.</li>\n<li><strong>D şıkkı:</strong> \"Çağının en ilginç yanlarını yakalayıveriyor\" ifadesi, sıra dışı/ilginç durumları fark ettiğini gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"275":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafta <strong>ana düşünce (vurgulanan düşünce)</strong> konusuna ilişkindir. Bir metinde ana düşünceyi bulmak için, yazarın verdiği örneklerin ortak paydasını ve bu örneklerle hangi genel sonuca ulaşmaya çalıştığını tespit etmek gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde yazar, farklı kültürler ve dönemler arasında edebî ve kültürel bir köprü kurmaktadır. Verilen örnekler (Orpheus/Gılgamış benzerliği, Kyklop’un Tepegöz’e dönüşmesi, Binbir Gece Masalları’nın Batı’da Decameron olması), kültürel değerlerin tek bir topluma hapsolmadığını gösterir. Bir toplumda ortaya çıkan veya benimsenen bir ozan (Homer, Yunus) ya da bir öykü (Gılgamış, Binbir Gece Masalları), başka halklar tarafından da sevilir, benimsenir ve kendi kültürlerine göre yeniden şekillendirilip (yüceltilerek) yaşatılır. Bu durum <strong>D şıkkında</strong> tam olarak ifade edilmiştir: \"Benimsenen bir ozan ya da öykü, bir başka halk tarafından da sevilip yüceltilebilir.\"</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok zorlayabilecek çeldirici <strong>B şıkkıdır</strong>. B şıkkındaki \"uyarlayarak kullanma\" ifadesi metindeki örneklere (Kyklop'un Tepegöz olması gibi) uygun görünse de, şıkta geçen <strong>\"anonim sayılan ürünler\"</strong> ifadesi bu şıkkı eler. Çünkü metinde örnek verilen Yunus Emre ve Homeros gibi isimler anonim değil, bilinen şahsiyetlerdir. D şıkkı ise hem \"ozan\" hem \"öykü\" diyerek metindeki tüm örnekleri (kişileri ve eserleri) kapsayan daha doğru ve genel bir yargı sunmaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"276":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafta Yardımcı Düşünce\" sorusudur. Bu tür sorularda metinde geçen ifadelerden yola çıkarak seçenekleri elememiz gerekir. \"Değinilmemiştir\" gibi olumsuz köklü sorularda, dört seçenek metinde doğrudan veya dolaylı olarak yer alırken bir seçenek metnin anlam kapsamı dışında kalır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>A şıkkına (Haklı bir başarı kazandığına):</strong> \"O, kendini yenileyerek ilerliyordu yolunda. Belki de o yüzden onun bu başarısı şaşırtmadı bizi.\" ifadesinden ulaşılabilir. Sanatçının çabası ve yenilenmesi, başarısının şaşırtıcı olmamasını yani hak edilmiş olduğunu gösterir.</li>\n<li><strong>B şıkkına (Gençlerin şarkılarına ilgi gösterdiğine):</strong> \"Bizim kuşak... lise yıllarında tanıştı. Üniversite yıllarında da kopamadık...\" ifadeleri, anlatıcının ve çevresindekilerin gençlik dönemlerinde bu şarkılara ilgi duyduğunu açıkça belirtir.</li>\n<li><strong>D şıkkına (İnsanların şarkılarından güç aldıklarına):</strong> \"Sevindiğimizde, kederlendiğimizde, yaşamla barıştığımızda ya da küsüştüğümüzde hep onun ezgilerine sarıldık.\" cümlesinden ulaşılır. Bir duygu durumunda \"ezgilere sarılmak\", onlardan destek ve güç almak anlamına gelir.</li>\n<li><strong>E şıkkına (Şarkılarına yönelik ilginin kaybolmadığına):</strong> Lise yıllarında başlayan ilginin üniversite yıllarında da devam etmesi (\"kopamadık\") ve anlatıcının hâlâ bu başarıdan söz etmesi ilginin sürdüğünü kanıtlar.</li>\n</ul>\n<p><strong>C şıkkında</strong> belirtilen \"Şarkılarıyla bir şeyler öğretmeye çalıştığına\" dair metinde hiçbir ifade yoktur. Metin, şarkıların duygusal paylaşımlarından ve sanatçının gelişiminden bahsetmektedir; sanatçının didaktik (öğretici) bir amaç güttüğüne dair bir bilgi verilmemiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır</strong>. Öğrenci \"güç almak\" ifadesini metinde kelime olarak arayabilir. Ancak metindeki \"ezgilerine sarılmak\" deyimi, mecazi olarak zor zamanlarda sığınmak ve teselli bulmak (güç almak) anlamını tam olarak karşıladığı için D şıkkı elenmelidir. C seçeneği ise metnin hiçbir yerinde ima dahi edilmediği için kesinlikle değinilmeyen unsurdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"277":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Paragrafta Anlam\" ve \"Soru-Cevap İlişkisi\" konusuna girmektedir. Bir metnin hangi soruya karşılık yazıldığını bulmak için metnin ilk cümlesine (giriş cümlesine) ve metnin genelinde neyin tanımlandığına bakılır. Metin bir tanım cümlesiyle başlıyorsa (...-dır, ...kişidir gibi), bu metin genellikle \"Nedir?\" veya \"Kime denir?\" sorularının cevabıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın ilk cümlesi olan \"Gerçek oyuncu, oyunu oyun için oynayan, oynadığı oyundan zevk alan kişidir.\" ifadesi doğrudan bir tanım cümlesidir. Metnin devamında da bu \"gerçek oyuncu\" profilinin diğer özellikleri (para için oynamaması, çıkar gözetmemesi vb.) sıralanarak bu tanım detaylandırılmıştır. Dolayısıyla metnin bütünü \"Gerçek oyuncu\" kavramının içini doldurmaktadır. Bu durum bizi doğrudan <strong>C şıkkındaki \"Gerçek oyuncu kime denir?\"</strong> sorusuna götürür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır (Gerçek oyuncu ile sporcunun farkı nedir?)</strong>. Metinde \"tıpkı... sporun heyecanını tatmak için oynayan kişi gibidir\" ifadesi geçmektedir. Ancak yazar burada bir \"fark\" ortaya koymak için değil, gerçek oyuncuyu daha iyi anlatabilmek adına bir \"benzetme/karşılaştırma\" yapmıştır. Metnin temel amacı iki kavram arasındaki farkı anlatmak değil, \"gerçek oyuncu\"nun kim olduğunu açıklamaktır. Diğer şıklar (A, B, E) ise metnin sadece bir kısmına değinen veya metinde cevabı hiç bulunmayan ifadelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"278":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Anlam Bilgisi (Paragrafta Yardımcı Düşünceler)</strong> sorusudur. Metinde verilen bilgilerden yola çıkarak karakterin özellikleri analiz edilir ve seçeneklerdeki yargılarla karşılaştırılır. \"Söylenemez\" kökü, metinde doğrudan veya dolaylı olarak değinilmeyen ya da metinle çelişen yargıyı bulmamızı ister.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde sanatçının, kendisine gösterilen sevgiyi ve saygıyı \"daima teraziye vurduğu\" ve karşısındakini bu konuda \"imtihandan geçirdiği\" açıkça belirtilmiştir. Ayrıca \"sonuç istediği gibi değilse somurtması\", onun çevresindeki insanların kendisine olan yaklaşımına ve düşüncelerine ne kadar çok önem verdiğini gösterir. Eğer çevresindekilerin düşüncelerini veya kendisine bakış açılarını önemsemeseydi, onları imtihandan geçirmez ya da sonuçlara göre tavır (somurtmak/tatlı adam olmak) değiştirmezdi. Bu nedenle <strong>D seçeneğindeki \"Çevresindekilerin düşüncelerine aldırmadığı\" yargısı metinle tamamen çelişmektedir.</strong></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda <strong>A şıkkı</strong> (\"Onunla dost kalmanın zor olduğu\") güçlü bir çeldirici olabilir. Ancak metnin başındaki \"çetin mi çetin bir kişilik\" ve \"her an tetikte olmak demektir\" ifadeleri, onunla dostluğu sürdürmenin gerçekten zor ve yorucu olduğunu doğrular.\n<strong>E şıkkı</strong> da (\"Beklentileri karşılanmayınca tepki gösterebildiği\") \"istediği gibi değilse somurtur\" ifadesiyle doğrudan eşleşmektedir.\nD şıkkı ise metnin ana kurgusu olan \"başkalarını test etme ve onlardan beklenti içinde olma\" durumuyla taban tabana zıt olduğu için kesinlikle söylenemez.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"279":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nAnlam Bilgisi (Paragrafta Anlam - Eleştirilen Husus). Bu soru, bir metindeki temel eleştiri odağını saptama, yazarın \"yerdiği\" (beğenmediği) durumları paragrafın bütününe bakarak analiz etme tekniğiyle ilgilidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYazar, metnin girişinde şairin şiirlerinde \"yeni bir ses, taze bir hava\" olmadığını belirterek <strong>özgünlük</strong> eksikliğine doğrudan vurgu yapar. Ardından, şairin kendinden öncekilerin kalıplarına sığındığını ve yazdıklarını \"defalarca bozup yeniden yazma zahmetine\" girmediğini söyler. Metnin sonundaki \"Bir şiiri on kere yeni baştan yazmak yerine, on şiir yazmak bence tembelliğin bir başka çeşididir.\" cümlesi, asıl eleştirinin <strong>emek vererek nitelikli ve özgün bir eser ortaya koymak yerine kolay yolu seçip çok sayıda ancak sıradan eser üretmek</strong> olduğunu kanıtlar. Bu durum B şıkkındaki \"Yazdıkları üzerinde çalışarak özgün şiirler oluşturmamasını\" ifadesiyle tam olarak örtüşmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>A şıkkıdır</strong>. Metinde \"tembellik\" kelimesi geçtiği için öğrenci, şairin üşengeçlikten dolayı az şiir yazdığını düşünebilir. Ancak metin tam tersini söyler; şairin \"genç yaşında beş kitaplık şiir yazmış olması\" onun sayıca çok yazdığını gösterir. Yazarın eleştirdiği nokta şairin \"az yazması\" değil, yazdığı şiirlerin üzerinde yeterince çalışmadığı için taklitten kurtulamayıp özgün olamamasıdır. C şıkkı yanlıştır çünkü yazar önceki şairlerin incelenmediğini değil, onların kalıplarına hapsolunduğunu söylemektedir. D şıkkı, yazarın aslında şairden beklediği (bir şiir üzerinde çok çalışmak) ama şairin yapmadığı durumdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"280":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Ana Düşünce / Vurgulanan Düşünce\"</strong> sorusudur. Paragrafta yazarın üzerinde en çok durduğu, okuyucuya iletmek istediği temel iletiyi bulmamız istenir. Bu tür sorularda metindeki anahtar kelimeler ve karşıtlıklar (fotoğraf romancılığı yapmamak vs. gerçeklikten kopamamak) doğru cevaba giden yolu belirler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde iki temel uç nokta birleştirilmiştir:</p>\n<ol>\n<li>Kalıcı yazarların \"fotoğraf romancılığı\" yapmadığı, yani gerçekliği olduğu gibi, bir ayna tutarcasına aktarmadıkları belirtilmiştir. Bu durum, yazarların olayları <strong>\"kendilerince kurguladıklarını\"</strong> (yaratıcı bir süzgeçten geçirdiklerini) gösterir.</li>\n<li>Ancak bu durumun gerçekliği tamamen değiştirmek veya ondan kopmak olmadığı da vurgulanmıştır (\"hiçbir yazar yaşadığı ortamdan bütünüyle soyutlanamaz\"). Bu da yazarın <strong>\"gerçekten kopmadığını\"</strong> ifade eder.\nBu iki durumu birleştiren <strong>B şıkkı</strong>, metnin tam özetidir: Olayları gerçekten kopmadan (soyutlanmadan) kendi yorumlarıyla kurgulayarak anlatmaları vurgulanmaktadır.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok zorlayabilecek şık <strong>E şıkkıdır.</strong> Çünkü metin \"Kalıcı romancıların...\" diye başlamaktadır. Ancak metnin odak noktası yazarların kalıcı olma <em>isteği</em> veya <em>amacı</em> değil, kalıcılığı sağlayan <strong>yöntemdir.</strong> E şıkkı sadece bir sonuçtan bahsederken, B şıkkı metinde anlatılan \"gerçeklik ve kurgu dengesi\" yöntemini tam olarak karşılar. C şıkkı ise metnin tam tersini söyler; metin yaşadıklarını \"olduğu gibi\" anlatmadıklarını savunur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"281":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Anlatım Akışını Bozan Cümle\"</strong> sorusudur. Bir paragrafta tüm cümlelerin aynı konuyu, aynı bakış açısıyla işlemesi gerekir. Paragrafın genelinde anlatılan düşüncenin dışına çıkan, konuya farklı bir boyut getiren veya düşünce silsilesini kesintiye uğratan cümle akışı bozar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın genelini incelediğimizde (I, III, IV ve V. cümleler) belirli bir insan tipinden bahsedildiğini görüyoruz: Kendi başına hareket edemeyen, sürekli başkalarına ihtiyaç duyan ve bu yüzden liderlik vasfını sergileyemeyen kişiler.</p>\n<ul>\n<li><strong>I. cümlede</strong> bu insanların neden başarısız olduğu (başkalarına akıl danışmaları) söyleniyor.</li>\n<li><strong>III. cümlede</strong> \"Bu tür insanları...\" denilerek I. cümledeki gruba atıfta bulunuluyor.</li>\n<li><strong>IV. ve V. cümlelerde</strong> ise bu insanların sosyal ve bireysel davranışlarındaki bağımlılıklar detaylandırılıyor.</li>\n</ul>\n<p>Ancak <strong>II. cümle</strong>, konuyu bu insan tipinden uzaklaştırıp \"liderlik vasfının ortaya çıkma koşullarına\" (ortamın uygunluğu) getirmektedir. Diğer cümleler bir karakter özelliğini ve bu özelliğin davranışsal sonuçlarını işlerken, II. cümle genel bir dış koşuldan bahsettiği için akışı bozmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci bu soruda <strong>III. cümle</strong> üzerinde tereddüt edebilir. Çünkü III. cümle oldukça kısa bir geçiş cümlesidir. Ancak \"Bu tür insanları\" ifadesi, kendinden önceki I. cümle ile kendinden sonraki IV. ve V. cümleler arasında bir köprü görevi görür. Eğer II. cümleyi paragraftan çıkarırsak, I. cümleden III. cümleye geçişin ne kadar pürüzsüz ve anlamlı olduğu (mantık silsilesinin korunduğu) net bir şekilde görülür.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"282":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafta Boşluk Doldurma\" sorusudur. Metnin anlam akışını, kavramsal çerçevesini ve cümleler arasındaki mantıksal bağı (neden-sonuç, karşılaştırma) doğru analiz etmeyi gerektirir. Boşluklara getirilecek ifadeler, metinde geçen anahtar kelimelerle (yeterlilik, ilkeler vb.) doğrudan uyumlu olmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde \"kurumsal güvenilirlik\" kavramı iki temel şarta bağlanmıştır: \"kurumsal karakter\" ve \"kurumsal yeterlilik\".</p>\n<ol>\n<li><strong>Birinci Boşluk:</strong> Metnin devamında \"bazı yetkin kişilerin dürüst olmadığı\" söylenerek dürüstlük ve yetkinlik (yeterlilik) karşılaştırılıyor. Dolayısıyla ilk cümlede dürüst insanların sistem tasarlamada \"yetersiz\" kaldığına (yeterlilik eksikliğine) vurgu yapılması gerekir. Bu durum, metindeki \"kurumsal yeterlilik gerekir\" ifadesiyle bütünlük sağlar.</li>\n<li><strong>İkinci Boşluk:</strong> Metnin son kısmında, insanların değer sistemleri üzerine kurdukları <strong>\"ilkelerin\"</strong> sistem ve süreci tasarlamanın <strong>\"temeli\"</strong> olduğu belirtiliyor. Bir şey \"temel\" ise, dış koşullar (çevre, piyasa, insanlar) değişse bile o temel sarsılmaz. Bu nedenle son cümlede \"ilkeler değişmez\" ifadesinin gelmesi mantıksal bir sonuçtur.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> en güçlü çeldiricidir. İlk boşluk için \"başarısızdır\" kelimesi genel anlamda dürüst olup da sistem kuramayan biri için uygun görünebilir. Ancak ikinci boşluktaki \"çalışmalar değişmez\" ifadesi metnin bağlamına tam oturmaz. Metin, değişmeyen bir \"temel\"den bahsederken özel olarak \"ilkeler\" (principles) kavramını vurgulamıştır. \"İlkeler\", \"çalışmalar\"dan daha köklü ve felsefi bir kavram olduğu için metindeki \"temel olduğu anlamına gelir\" ifadesini sadece \"ilkeler\" kelimesi tam olarak karşılar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"283":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"284":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragraf Tamamlama\" sorusudur. Paragraf tamamlama sorularında, boş bırakılan yere getirilecek cümle; metnin anlam akışına, dil ve düşünce bütünlüğüne ve özellikle kendisinden önceki cümlelerde vurgulanan anahtar kavramlara uyumlu olmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetnin giriş cümlesinde, insanların başından geçen maceraların ve \"her yaşam deneyiminin\" onlara bir şeyler öğrettiği vurgulanmıştır. Yazar, \"Ben yaptım.\" sözünü de bu kişisel tecrübe ve uygulama odağından dolayı beğendiğini belirtir. Metnin genelinde \"teorik bilgi\" yerine \"yaşanmışlık ve deneyim\" ön plana çıkarılmaktadır. Son cümle \"İşte halkın olgunluğu da...\" şeklinde başladığına göre, bu olgunluğun kaynağını açıklayan bir ifadeyle bitmelidir. B şıkkındaki <strong>\"kitaplardan değil, bu deneyimlerden gelir\"</strong> ifadesi, metnin başındaki \"yaşam deneyimi\" vurgusuyla tam bir anlamdaşlık kurarak düşünceyi mantıklı bir sonuca bağlar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>E şıkkıdır</strong> (\"o toplumun çok gezmiş olmasıyla ilgilidir\"). Metin \"macera\" kelimesiyle başladığı için öğrenci \"gezmek\" kavramına yönelebilir. Ancak metnin asıl odağı sadece \"gezmek\" değil, genel olarak \"yaşam deneyimi\" ve \"bizzat yapmak\"tır. E şıkkı anlamı çok daraltırken; B şıkkı hem metindeki \"deneyim\" kelimesini doğrudan karşılar hem de halkın olgunluğunun kaynağını (teorik bilgi vs. pratik deneyim) net bir zıtlıkla ortaya koyar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"285":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafı İkiye Bölme\" sorusudur. Bir metinde yeni bir konuya, konunun farklı bir yönüne veya farklı bir bakış açısına geçildiği yer, ikinci paragrafın başlangıç noktasıdır. Paragrafın bütünlüğünü bozan, düşünce akışının yön değiştirdiği cümle tespit edilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetindeki cümleleri incelediğimizde:</p>\n<ul>\n<li><strong>I, II ve III.</strong> cümlelerde Tolstoy’un genel karakteri, zekâsı, insanlığa hizmeti ve evrensel mesajları üzerinde durulmuştur. Bu bölüm Tolstoy'un bir düşünür ve insan olarak portresini çizer.</li>\n<li><strong>IV.</strong> cümleden itibaren konu değişerek Tolstoy'un <strong>dinî kimliğine ve kiliseyle olan ilişkisine (Hristiyanlığı, aforoz edilmesi vb.)</strong> geçiş yapılmıştır. IV, V ve VI. cümleler birbirini takip eden dinî ve düşünsel yalnızlık temasını işler.\nKonunun \"insani/evrensel boyuttan\" \"dinî/kurumsal boyuta\" geçtiği nokta IV. cümledir. Bu nedenle ikinci paragraf IV. cümle ile başlamalıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci bu soruda <strong>III. cümleye (B şıkkı)</strong> yönelebilir. Çünkü III. cümlede \"kendini adamak\" gibi daha özel bir eylemden bahsedilmektedir. Ancak III. cümle, II. cümledeki \"mesajlar vermiştir\" ifadesinin bir devamı niteliğindedir; Tolstoy'un toplumsal misyonunu tamamlar. Oysa IV. cümle tamamen farklı bir alan olan \"dinî aidiyet\" konusuna giriş yaparak düşüncenin akışını net bir şekilde böler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"286":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir \"Paragrafta Anlam Bütünlüğünü Bozan Cümle\" sorusudur. Bir paragrafı oluşturan cümleler, tıpkı bir zincirin halkaları gibi birbirine anlamsal ve yapısal (dil bilgisel) bağlarla bağlı olmalıdır. Paragrafın genelinde anlatılan konunun dışına çıkan, konuya farklı bir bakış açısıyla yaklaşan veya düşüncenin akışını kesen cümle, anlam bütünlüğünü bozar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçanın genelinde \"felaket senaristlerinin\" öne sürdüğü bilimsel temeli olmayan bir \"dizilim/hizalanma\" iddiası ve bu iddianın bilimsel olarak neden geçersiz olduğu anlatılmaktadır.</p>\n<ul>\n<li><strong>(I)</strong> numaralı cümlede genel bir giriş yapılmış, savlar öne sürüldüğü belirtilmiştir.</li>\n<li><strong>(II)</strong> numaralı cümlede bu savlardan biri olan \"hizalanma/dizilim\" konusuna girilmiştir.</li>\n<li><strong>(IV)</strong> numaralı cümle \"Yani\" bağlacıyla başlayarak (II) numaralı cümlede bahsedilen bu dizilimin (hizalanmanın) teknik detayını (Gök ada merkezi-Güneş-Dünya) açıklamaktadır.</li>\n<li><strong>(V)</strong> numaralı cümlede ise bu dizilimin (hizalanmanın) neden bir felakete yol açmayacağı bilimsel bir gerekçeyle anlatılmıştır.</li>\n</ul>\n<p>Ancak <strong>(III)</strong> numaralı cümlede konu birdenbire \"Eski Maya takvimine\" geçmiştir. Paragrafın geri kalanı gök cisimlerinin fiziksel dizilimi ve bunun etkileri üzerineyken, III. cümledeki takvim ve kehanet vurgusu düşüncenin akışını koparmaktadır. (IV) numaralı cümle, (II) numaralı cümlenin açıklaması niteliğindedir; dolayısıyla araya giren (III) numaralı cümle gereksizdir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci bu soruda <strong>IV. cümleyi</strong> çeldirici olarak görebilir. Çünkü IV. cümle bir açıklama cümlesidir (\"Yani\" ile başlar). Eğer öğrenci III. cümledeki \"2012\" ve \"yok oluş\" ifadelerinin I. ve II. cümledeki \"2012\" ve \"kıyamet\" ifadeleriyle kelime benzerliği taşımasına kanarsa, III. cümleyi akışın içinde sanabilir. Fakat dikkatli bakıldığında IV. cümledeki \"dizilim\" ifadesi, II. cümledeki \"hizalanma\" ifadesini doğrudan karşılamaktadır. III. cümle ise bu teknik akışın ortasında tarihsel/kültürel bir bilgi olarak kalmaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"287":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu bir <strong>Paragrafta Yardımcı Düşünce</strong> sorusudur. Bu tür sorularda metinde geçen ifadeler ile şıklar eşleştirilir. Metinde doğrudan veya dolaylı olarak (yakın anlamlı kelimelerle) bahsedilmeyen yargı doğru cevaptır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni analiz ettiğimizde şıkları şu şekilde eşleştirebiliriz:</p>\n<ul>\n<li><strong>A şıkkı (Korkuya yer vermediğine):</strong> \"...korkulardan... kurtulup özgür olmak\" ifadesi başarının korkuyu barındırmadığını gösterir.</li>\n<li><strong>B şıkkı (Saygıyı da içinde barındırdığına):</strong> \"Başarı kişisel saygı demektir\" ifadesiyle doğrudan belirtilmiştir.</li>\n<li><strong>C şıkkı (Özgür olmakla özdeş olduğuna):</strong> \"Başarı özgür olmak demektir\" cümlesiyle başarının özgürlükle aynı anlamda kullanıldığı vurgulanmıştır.</li>\n<li><strong>E şıkkı (Mutluluk verdiğine):</strong> \"...daha çok gerçek mutluluk ve doyum bulmak\" ifadesi başarının mutluluk getirdiğini teyit eder.</li>\n</ul>\n<p>Ancak metnin tamamı incelendiğinde başarının bir süreç olduğu, <strong>sabır gerektirdiği</strong> veya beklemekle ilgili herhangi bir ifadeye yer verilmemiştir. Bu nedenle <strong>D</strong> şıkkına ulaşılamaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>A</strong> şıkkı olabilir. Bazı öğrenciler \"korkulardan kurtulmak\" ile \"korkuya hiç yer vermemek\" arasında küçük bir nüans farkı görebilir. Ancak metin, başarının bir \"kurtuluş\" olduğunu söyleyerek mevcut durumda korkunun yerini özgürlüğün aldığını netleştirir. <strong>D</strong> şıkkı ise metinde kavramsal olarak dahi hiç geçmediği için en kesin \"değinilmeyen\" yargıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"288":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, bir paragraftaki anlam bütünlüğünü (akışı) bozan cümleyi bulma konusuna ilişkindir. Bir paragrafta tüm cümleler aynı konu etrafında toplanmalı, bir düşünce silsilesi içinde birbirine bağlanmalıdır. Konunun dışına çıkan, konuya bakış açısını değiştiren veya mantıksal bağı koparan cümle akışı bozar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın genel yapısını incelediğimizde:</p>\n<ul>\n<li><strong>I. cümlede</strong> insan davranışlarına dair hipotezlerden bahsedilerek konu tanıtılıyor.</li>\n<li><strong>II. cümlede</strong> \"Bu hipotezlerin...\" denilerek birinci cümleye doğrudan bağlanıyor ve bu hipotezleri anlamak için \"eleştirel bir yaklaşım\" gerektiği belirtiliyor.</li>\n<li><strong>III. cümlede</strong> \"Çünkü...\" bağlacıyla başlanarak ikinci cümledeki \"eleştirel yaklaşım\" gerekliliğinin nedeni (bilimin hâlâ karanlık noktaları olması) açıklanıyor.</li>\n<li><strong>IV. cümlede</strong> \"Bu karanlık noktalardan...\" ifadesiyle üçüncü cümleye tam bir uyumla bağlanıyor ve bilinmeyeni açıklama gayretinden bahsediliyor.</li>\n</ul>\n<p>Görüldüğü üzere I, II, III ve IV. cümleler; <strong>insan doğasını anlama çabası, hipotezler ve bilimsel yöntemin (eleştirel yaklaşım) gerekliliği</strong> üzerine kurulmuş, birbirine sıkı sıkıya bağlı bir zincirdir.</p>\n<p>Ancak <strong>V. cümle</strong>, konuyu \"insan davranışlarını anlama ve açıklama\" ekseninden çıkarıp, genel anlamda bilimsel gelişmelerin gelecekte yaratacağı \"yenilikler/icatlar\" (inovasyon) boyutuna taşımaktadır. Paragrafın bütününde \"anlamak ve açıklamak\" (analitik süreç) üzerinde durulurken, V. cümlede \"hayal edilemez yenilikler ortaya çıkarmak\" (sonuç/buluş) gibi farklı bir perspektife geçilmiştir. Bu da düşünce akışını sekteye uğratmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>II. cümlede</strong> zorlanabilir çünkü bu cümle dil bilgisi açısından biraz karmaşık ve uzundur. Ancak II. cümledeki \"Bu hipotezlerin...\" ifadesi kendisinden önceki cümleye, III. cümledeki \"Çünkü...\" ifadesi de II. cümleye olan ihtiyacı (neden-sonuç ilişkisini) perçinlediği için bu cümleler metnin ana omurgasını oluşturur. II. cümleyi çıkarırsanız, III. cümledeki gerekçe (\"Çünkü...\") havada kalır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (V. cümle)</p>\n</div>"},"289":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Ana Düşünce ve Özetleme</strong> sorusudur. Paragraf sorularında temel amaç, metnin bütününden hareketle yazarın asıl vurgulamak istediği mesajı (ana düşünceyi) en kapsamlı şekilde ifade eden cümleyi bulmaktır. Bu tip sorularda genellikle metnin sonuna doğru \"Oysa\", \"Demek ki\", \"Sonuç olarak\" gibi bağlaçlarla asıl düşünce verilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde \"sıradan okur\" ile \"nitelikli okuma süreci\" karşılaştırılmaktadır. Metnin son cümlesi olan <em>\"...zihnimizin bir parçası olayların peşinden koşarken bir parçasının da geride kalarak olup bitenler üstünde düşünmesine bağlıdır.\"</em> ifadesi anahtar noktadır. Burada \"geride kalarak olup bitenler üstünde düşünmek\", belleği ve zekâyı kullanarak metnin derinindeki gizemi, yani doğrudan anlatılmayanları keşfetmek anlamına gelir. <strong>E şıkkı</strong>, hem olay akışını (anlatılanları) hem de zihinsel bir çaba gerektiren \"anlatılmayanları sezme\" gerekliliğini kapsadığı için metni en iyi özetleyen yargıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D şıkkı (Okurlar, genellikle okuduklarını olay akışına göre değerlendirir)</strong> en güçlü çeldiricidir. Ancak bu şık metnin sadece giriş kısmındaki \"sıradan okur\" tespitine odaklanır. Oysa soru, metnin tamamını özetleyen yargıyı istemektedir. D şıkkı bir durum tespitidir; E şıkkı ise metnin bütününde savunulan ve nitelikli bir okumada olması gereken \"sezme ve zihinsel çaba\" gerekliliğini ortaya koyan genel sonuçtur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"290":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Yardımcı Düşünceler\"</strong> sorusudur. Paragrafta vurgulanan temel düşünceyi destekleyen yan yargıların hangisinin metinde bulunmadığını bulmamız istenir. Bu tip sorularda metindeki anahtar kelimeler ile şıklardaki ifadeler eşleştirilmeli, metinde açıkça geçmeyen veya metinden hareketle ulaşılamayacak olan yargı tespit edilmelidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde şu çıkarımları yapabiliriz:</p>\n<ul>\n<li><strong>A şıkkı:</strong> \"Biçim olarak Perçemli Sokak dönemindekilerden çok ayrı değildir.\" ifadesinden biçimsel ortaklıklar olduğu anlaşılır.</li>\n<li><strong>B şıkkı:</strong> \"Yaşama bakış açısı açık açık görülür\" ve \"yaşamı sorgulama\" ifadeleri yaşamla ilgili değerlendirmeler yaptığını kanıtlar.</li>\n<li><strong>C şıkkı:</strong> \"Yalnızlığı hisseder, paylaşır.\" cümlesi yalnızlık duygusunun ele alındığını gösterir.</li>\n<li><strong>E şıkkı:</strong> \"Daha mutsuz ve karamsar bir hâli vardır.\" ifadesi kötümser duyguların yansıtıldığını doğrular.</li>\n</ul>\n<p><strong>D şıkkı (Doğru Cevap):</strong> Metinde \"...ölüm olgusunun da varlığının fark edilmesi alır.\" denilmektedir. Bir olgunun varlığını \"fark etmek\", o şeyden \"korkmak\" ile aynı şey değildir. Metin, şairin ölümü bir gerçeklik (olgu) olarak gördüğünü belirtiyor ancak bu durumun onda bir \"korku\" yarattığına dair bir bilgi içermiyor. Paragraf sorularında kendi yorumumuzu katmadan, sadece metinde verilen kavramlara sadık kalmalıyız.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>A şıkkında</strong> tereddüt edebilir. Metinde \"çok ayrı değildir\" denilmesi, \"tamamen aynıdır\" anlamına gelmediği için öğrenci bu ifadeyi \"ortak yön\" olarak kabul etmekte zorlanabilir. Ancak \"ayrı olmamak\" demek, benzer ve ortak yönlerin baskın olduğunu ifade eder. <strong>D şıkkı</strong> ise doğrudan bir \"kavram kayması\" (fark etmek vs. korkmak) içerdiği için net olarak söylenemeyecek olan yargıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"291":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu bir <strong>Paragrafta Anlam (Yardımcı Düşünceler)</strong> sorusudur. Bu tarz sorularda metinde verilen bilgilerin şıklardaki ifadelerle örtüşüp örtüşmediği kontrol edilir. Özellikle \"en, tek, sadece, her zaman\" gibi kesinlik veya üstünlük bildiren (derecelendirme) zarflara dikkat edilmelidir; çünkü metinde genel bir özellikten bahsedilirken şıklarda bunun \"en iyisi\" olduğu iddia ediliyorsa bu bilgi metinden çıkarılamaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetinde öykünün toplumsal yapıyı etkilediği, ondan etkilendiği, gerçekliği yansıttığı ve sürekli geliştiği detaylıca anlatılmıştır. Ancak <strong>C şıkkında</strong> yer alan <strong>\"çağını en iyi yansıtan yazın türü\"</strong> ifadesi metinden çıkarılamaz. Metin, öykünün çağını ve toplumu yansıttığını söyler (B şıkkını doğrular) ama onu diğer edebi türlerle (roman, şiir vb.) kıyaslayarak <strong>\"en iyisi\"</strong> olduğunu iddia eden bir karşılaştırma yapmaz. Metinde \"en iyi\" şeklinde bir derecelendirme bulunmadığı için bu yargı söylenemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkı</strong> (\"Toplumdaki rolünün zaman zaman değişebildiği\") düşündürebilir. Ancak metnin son cümlesinde geçen <em>\"...kimi zaman başrolde, kimi zaman yardımcı rollerdeki yaratıcılarıyla karşımıza çıkar\"</em> ifadesi, öykünün edebiyat dünyasındaki ve dolayısıyla toplumdaki ağırlığının, etkinliğinin veya üstlendiği misyonun sabit olmadığını, dönemsel olarak değişkenlik gösterebildiğini destekler. Ayrıca ilk cümledeki \"sorgulayan, etkileyen, etkilenen\" gibi farklı işlevler de bu rol çeşitliliğine işaret eder.</p>\n<p>Diğer şıklar ise metinde doğrudan geçer:</p>\n<ul>\n<li><strong>A ve B:</strong> İlk cümledeki \"toplumsal yapıyı etkileyen, ondan etkilenen\" kısmı ile doğrulanır.</li>\n<li><strong>D:</strong> \"İşlevini kesintisiz günbegün geliştiren\", \"daha yeni, daha güçlü\" ifadeleri öykünün dinamik (hareketli ve gelişen) bir yapıda olduğunu gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"292":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nParagrafta Anlam / Paragrafın Giriş Cümlesini Belirleme. Bu tür sorularda boş bırakılan yere getirilecek cümle, kendinden sonra gelen cümledeki \"bu, şu, böyle\" gibi işaret zamirleri veya bağlayıcı unsurlarla tam bir anlam bütünlüğü ve mantık akışı içinde olmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParagrafın ikinci cümlesi \"Bence bu, kendini beğenmişliktir.\" ifadesiyle başlamaktadır. Buradaki \"bu\" zamiri, bir önceki cümlede (boşlukta) ifade edilen bir tutumu veya durumu işaret etmektedir. Paragrafın devamında yazar, okurun metni anlamak için zorlanmaması gerektiğini, yazarın ise anlatabilmek için zorlanması (emek vermesi) gerektiğini savunmaktadır.</p>\n<p><strong>A şıkkında</strong> yer alan \"Kimi yazarlar, yazdıklarını anlayabilmek için, okurların çaba harcamasını, zorlanmasını isterler.\" cümlesi boşluğa getirildiğinde anlam bütünlüğü kusursuz sağlanır. Yazar, bazı meslektaşlarının bu tutumunu (okuru zorlama isteğini) \"kendini beğenmişlik\" olarak nitelendirmekte ve asıl yükün yazarın omuzlarında olması gerektiğini vurgulamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B şıkkıdır.</strong> \"Okurun bir kitapta aradığı en önemli özellik anlaşılır olmasıdır\" cümlesi konuya yakın görünse de, devamındaki \"Bence bu, kendini beğenmişliktir\" cümlesiyle mantıklı bir bağ kuramaz. Okurun anlaşılır bir kitap istemesi bir \"kendini beğenmişlik\" değil, bir haktır/beklentidir. Paragrafın ruhu, okurun talebinden ziyade bazı yazarların hatalı tutumunu eleştirmek üzerinedir.</p>\n<p><strong>E şıkkı</strong> ise yazarın kendi düşüncesiyle (anlatabilmek için yazarın zorlanması gerektiği fikriyle) tamamen çeliştiği için doğrudan elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"293":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, paragrafın yapısı ve <strong>\"Paragrafı İkiye Bölme\"</strong> tekniği ile ilgilidir. Bir metin iki paragrafa bölünmek istendiğinde, konunun farklı bir yönüne geçilen, yeni bir düşüncenin başladığı veya bakış açısının değiştiği ilk cümle tespit edilir. Giriş cümlesi niteliği taşıyan bu yeni cümle, ikinci paragrafın başı olur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nParçayı incelediğimizde:</p>\n<ul>\n<li><strong>I, II ve III. cümlelerde</strong> insanlığın farklı çağlarda (MÖ VIII, MS XVII ve 21. yüzyıl) yeni yerleşim yerleri ve şehirler kurma süreci kronolojik bir akışla anlatılmaktadır. Bu bölümün ortak paydası \"yeni şehirlerin inşasıdır\".</li>\n<li><strong>IV. cümleden itibaren</strong> ise konu değişmektedir. Bu cümlede yeni şehirlerin kurulmasından ziyade, bu yerleşimlerdeki (özellikle uzaydaki) <strong>\"nüfus artış hızı\"</strong> ve bu hızın kontrol edilmesi zorunluluğu gibi teknik ve demografik bir soruna geçiş yapılmıştır. V ve VI. cümleler de bu nüfus kontrolü ve beraberinde getireceği kısıtlamaları (özgürlüklerin kısıtlanması) anlatarak IV. cümleyi desteklemektedir.</li>\n</ul>\n<p>Konu, \"şehir kurma serüveni\"nden \"nüfus ve kontrol sorunlarına\" IV. cümlede evrildiği için ikinci paragraf IV numaralı cümleyle başlar.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>III. cümleyi</strong> çeldirici olarak görebilirler. Çünkü III. cümlede \"Şimdi ise...\" diyerek zaman değişmektedir. Ancak III. cümle, kendisinden önceki I ve II. cümlelerdeki tarihsel sıralamanın (MÖ VIII. yüzyıl -&gt; MS XVII. yüzyıl -&gt; Şimdi) bir devamıdır ve hâlâ \"yeni şehirlerin kurulması\" temasını işlemektedir. IV. cümle ise tamamen yeni bir alt başlığa (nüfus artışı) giriş yaptığı için asıl kırılma noktası orasıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"294":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"295":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüde bir paragraf sorusunun seçenekleri ve soru kökü yer almaktadır. Metin (paragraf) görselde bulunmasa da, bu tipik bir \"Paragrafta Yardımcı Düşünceler\" sorusudur ve seçeneklerin mantıksal yapısından doğru cevaba ulaşmak mümkündür.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>\"Paragrafta Yardımcı Düşünceler ve Çıkarım Yapma\"</strong> sorusudur. Bu tür sorularda amaç, verilen metindeki verilerden hareketle hangi yargıya ulaşılamayacağını bulmaktır. Bilimsel deneyleri konu alan paragraflarda; deneyin kapsamını aşan, kesin hüküm bildiren veya kanıtlanmamış \"aşırı genellemeler\" genellikle yanlış olan (çıkarılamayacak) seçenektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>C</strong> seçeneğidir. Metinde muhtemelen duygusal bağların (sevgi, güven vb.) beynin ödül mekanizmasını tetikleyerek fiziksel acıyı azalttığına dair bir deney anlatılmaktadır. Ancak bir deneyin \"psikolojik bir etkinin acıyı azalttığını\" kanıtlaması, <strong>\"ilaçlı tedavinin yerini tamamen psikolojik tedavilerin alabileceği\"</strong> gibi radikal, tıbbi ve kesin bir sonucu doğurmaz. Bu ifade, deneyin sınırlarını aşan öznel bir çıkarımdır. Bilimsel metin sorularında \"yerini alacaktır\", \"tek çözüm budur\" gibi keskin ifadeler genellikle paragraftan çıkarılamaz.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>B</strong> şıkkıdır (Duygusal etkilerin fiziksel tepkilere yol açtığı). Öğrenci, \"duygu\" ve \"fiziksel tepki\" arasındaki ilişkiyi metin olmadan kurmakta zorlanabilir. Ancak bu deneyin temel amacı zaten \"sevgi\" (duygu) gibi bir unsurun, \"acı hissi\" (fiziksel tepki) üzerindeki etkisini ölçmektir. Dolayısıyla B şıkkı deneyin doğrudan ulaştığı bir sonuçtur. D şıkkı da benzer şekilde (farklı bağların farklı etkileri) deneyin karşılaştırmalı yapısından çıkarılan temel bir sonuçtur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"296":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru bir <strong>Paragrafta Anlam (Deney/Araştırma Analizi)</strong> sorusudur. Bu tip sorularda metinde üzerinde durulan \"bağımsız değişken\" (etkisi incelenen temel unsur) ile bu değişkenin ulaştığı sonuç arasındaki ilişkiyi bulmak esastır. Resimde metin kısmı yer almasa da, bu soru kalıbı ve seçenekler (Pegem yayınları gibi kaynaklarda yer alan) UCLA Üniversitesi'nin yaptığı ünlü \"Aşk ve Acı\" deneyi ile ilgilidir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSöz konusu deneyde, deneklere belirli bir seviyede fiziksel acı uygulanırken, onlara farklı görseller (sevgili, arkadaş, yabancı vb.) gösterilmiştir. Araştırmanın temel amacı, kişinin bir başkasına duyduğu <strong>Aşk</strong> duygusunun beyindeki ağrı merkezleri üzerindeki \"doğal ağrı kesici\" etkisini kanıtlamaktır. Deney sonucunda, sevgilisinin fotoğrafına bakan deneklerin acıyı daha az hissettiği saptanmıştır. Burada \"azalmaya\" neden olan asıl psikolojik/biyolojik değişken, kişiye duyulan yoğun sevgi yani <strong>Aşk</strong>'tır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>D) Sevgili</strong> şıkkıdır. Öğrenci metni okurken \"sevgilinin fotoğrafına bakıldığında acının azaldığı\" bilgisini doğrudan gördüğü için bu seçeneğe yönelebilir. Ancak bilimsel bir deneyde \"sevgili\" sadece duyguyu tetikleyen bir <strong>araçtır</strong>; etkisi asıl araştırılan ve değişken olarak tanımlanan olgu ise sevgilinin varlığından ziyade ona duyulan <strong>Aşk</strong> hissidir. \"Sevgili\" somut bir ögeyken, araştırmanın odağı bu bağın yarattığı soyut etkidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"297":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"298":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"299":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soruyu, metin (parça) kısmı eksik olsa dahi seçenekler arasındaki mantıksal tutarlılık üzerinden analiz edebiliriz.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, <strong>Paragrafta Anlam (Olumsuz Soru Kökü)</strong> konusuna aittir. \"Söylenemez\", \"değinilmemiştir\", \"varılamaz\" gibi olumsuz soru köklerinde, seçeneklerden dört tanesi metindeki ana düşünceyi veya yardımcı düşünceleri desteklerken, bir tanesi metinle çelişir veya metinde hiç yer almaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nResimde sorunun ilgili olduğu paragraf metni görünmemektedir. Ancak seçeneklerin kendi içindeki mantıksal dağılımı bize doğru cevabı vermektedir:</p>\n<ul>\n<li><strong>A, B, C ve D seçenekleri</strong> birbiriyle tematik olarak örtüşmektedir. Bu şıkların tamamı; kişinin özgün bir fikrinin olmadığını, başkalarına bağımlı olduğunu, farkındalığının düşük olduğunu ve zihinsel bir üretim yapamadığını (pasif/olumsuz özellikler) betimlemektedir.</li>\n<li><strong>E seçeneği</strong> (\"Düşüncelerini savunurken hiçbir şeyden çekinmez\") ise kişinin hem kendine ait savunulacak düşünceleri olduğunu hem de bu konuda cesur/aktif bir tutum sergilediğini ifade eder.</li>\n<li>Eğer bir kişi \"kendine ait dünya görüşü olmayan\" (A) ve \"başkalarının düşüncesiyle hareket eden\" (B) biriyse, savunacağı özgün bir düşüncesi de olamaz. Dolayısıyla E şıkkı, diğer dört şıkkın çizdiği karakter profiline tamamen zıttır ve bu tür \"parçaya göre hangisi söylenemez\" sorularında tipik doğru cevaptır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>D seçeneği</strong> (\"Düşünce üretme imkânına sahip değildir\") düşündürebilir. \"İmkân\" kelimesi bazen dışsal koşullar (kütüphane, eğitim vb.) olarak algılanabilir. Ancak A, B ve C seçenekleri kişinin içsel/zihinsel yetersizliğine vurgu yaptığı için, D seçeneği de bu \"yoksunluk\" temasını tamamlayan bir unsur olarak kabul edilir. E seçeneği ise karakteri tamamen \"güçlü ve iradeli\" bir konuma taşıdığı için en belirgin aykırılıktır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"300":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"}}