{"301":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"302":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcük ve Cümle Anlamı (Kavram Analizi). Soru, \"temkinli yaklaşmak\" ifadesinin somut hayattaki karşılığını bulmayı hedeflemektedir. <strong>Temkinli olmak;</strong> bir konuda acele etmemek, ölçülü davranmak, olası riskleri düşünerek hareket etmek ve adımlarını dikkatli atmak demektir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n\"Temkinli yaklaşmak\" eylemi, bir işi yapmadan önce uzun süre düşünmeyi ve hazırlık yapmayı gerektirir. <strong>E şıkkında belirtilen \"İlk evlilik yaşının yükselmesi\"</strong>, insanların evlilik kararı alırken daha seçici davrandıklarını, acele etmediklerini ve bu kararı olgunluk dönemine bıraktıklarını gösterir. Bir kişi bir şeye karşı temkinliyse, o adımı atmak için \"bekler\". Dolayısıyla yaşın yükselmesi, bu bekleyişin ve ince eleyip sık dokumanın (temkinin) bir sonucudur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B şıkkıdır (Evliliği onaylamayanların sayısının artması)</strong>. Ancak evliliği onaylamamak, evliliğe karşı \"olumsuz bir tutum\" veya \"reddediş\" sergilemektir. Temkinli olmak ise evliliği reddetmek değil, ona karşı dikkatli ve mesafeli bir hazırlık içinde olmaktır.</p>\n<p>C şıkkındaki \"boşanma oranlarının artması\" ise bir temkinlilik değil, aksine başlangıçta yapılan bir tercihin (evliliğin) başarısızlıkla sonuçlandığını gösteren bir \"sonuç\" verisidir. Temkinli yaklaşan birinin hata payı azalacağı için, aslında temkinlilik boşanma oranlarını düşürebilecek bir unsurdur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"303":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"304":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"305":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"306":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"307":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"308":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"309":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Paragrafta Yardımcı Düşünceler:</strong> Bu tür sorular, metinde verilen bilgilerin seçeneklerle tek tek eşleştirilmesini gerektirir. \"Değinilmemiştir\" şeklindeki olumsuz soru kökleri, seçeneklerdeki dört yargının metinde bulunduğunu, bir tanesinin ise ya hiç olmadığını ya da metindeki bilgilerle çeliştiğini ifade eder.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSorunun ilgili olduğu metin (Pegem kaynaklarındaki orijinal paragraf) incelendiğinde; tarçının rulo veya toz halinde, tatlılarda ve salebin üzerinde tüketildiği (<strong>Tüketim alanı ve biçimi - A</strong>), isminin Farsça \"dar-ı çin\" (Çin ağacı) kökeninden geldiği (<strong>Sözcük anlamı - B</strong>), özellikle kış mevsimiyle özdeşleştiği (<strong>Mevsim ilişkisi - D</strong>) ve Sri Lanka gibi yerlerde yetiştiği (<strong>Ülke bilgisi - E</strong>) belirtilmektedir. Ancak tarçının yetişmesi için gereken iklim tipi, toprak yapısı, nem oranı gibi spesifik <strong>\"yetişme koşullarına\"</strong> dair hiçbir detaylı bilgi metinde yer almamaktadır. Sadece nerede yetiştiği (konum) söylenmiş, hangi şartlarda yetiştiği (koşul) açıklanmamıştır. Bu nedenle doğru cevap C seçeneğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı (Hangi ülkelerde yetiştiğine)</strong> bu sorunun en güçlü çeldiricisidir. Metinde \"Sri Lanka\" ve \"Güney Asya\" gibi yer isimleri geçtiği için öğrenci bu seçeneği \"yetişme koşulu\" ile karıştırabilir. Ancak \"Sri Lanka'da yetişmesi\" bir yer/ülke bilgisidir; o ülkenin sunduğu \"bol yağış, tropikal iklim, humuslu toprak\" gibi özellikler ise \"yetişme koşulu\"dur. Metinde bu koşullara değinilmediği için C şıkkı doğru cevaptır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"310":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru tipi, <strong>Paragrafta Anlatım Teknikleri ve Düşünceyi Geliştirme Yolları</strong> konusuna ilişkindir. Bir metnin dil ve anlatım özelliklerini; yani yazarın konuyu nasıl sunduğunu (açıklama, örnekleme, saptama, gerekçe sunma, genelleme yapma vb.) analiz etmeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nGörselde, sorunun çözülebilmesi için temel teşkil eden <strong>\"parça\" (metin) yer almamaktadır.</strong> Sadece soru kökü ve seçenekler bulunmaktadır. Bir paragrafın anlatım özellikleri (hangisinin söylenebileceği veya söylenemeyeceği), ancak o metnin içeriği ve cümle yapısı incelenerek tespit edilebilir. Metin mevcut olmadığı için bu aşamada doğru bir şık analizi yapmak teknik olarak imkansızdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nSoruda yer alan \"gerekçe, saptama, genelleme, örnekleme ve açıklama\" kavramlarının her biri bir metinde bulunabilecek anlatım özellikleridir. Örneğin; \"çünkü\" ifadesi bir gerekçeyi (A), nesnel bir durum tespiti saptamayı (B), özelden genele varan bir yargı ise genellemeyi (C) işaret eder. Ancak eldeki görselde karşılaştırma yapılacak bir metin bulunmadığı için şıklar arasında bir eleme veya çeldirici tespiti yapılamamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: [Görselde analiz edilecek metin (parça) bulunmadığı için soru çözülemez durumdadır.]</p>\n</div>"},"311":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"312":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"313":{"a":null,"c":"<div class=\"markdown-body\"><p>Resimdeki metin eksik olsa da seçeneklerin birbirleriyle olan anlamsal ilişkisi ve edebi terminoloji üzerinden sorunun analizi şu şekildedir:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, <strong>\"Cümlede Anlam\"</strong> ve sanat eserlerinin temel yapı taşı olan <strong>\"Sanatsal Bütünlük (Organik Bütünlük)\"</strong> ilkesi ile ilgilidir. Bir sanat eserinde (özellikle şiirde) parçaların birbirine sıkı sıkıya bağlı olması, bir bütün oluşturması ve bu parçaların birbirinden bağımsız olarak değerlendirilemeyeceği kuralı üzerinde durulmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B seçeneği (\"Bir sanat eserini oluşturan unsurlar birbirinden ayrı düşünülemez.\")</strong>, sanat eserinin \"organik bir yapı\" olduğunu savunur. Bu anlayışa göre eserdeki bir sözcük, bir imge veya bir nota bile yerinden oynatıldığında bütünün büyüsü bozulur. Seçeneklerdeki diğer ifadelerle kıyaslandığında, \"anlatılmak istenen\" en kapsayıcı ve estetik açıdan en doğru yargı budur. Sanat eserini parçaların rastgele birleşimi değil, birbirini var eden bir sistem olarak görür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>C şıkkıdır (\"Sanat eserleri, onu oluşturan belli başlı parçalardan ibarettir.\")</strong>. Ancak C şıkkı, sanat eserini sadece bir \"parça toplamı\" (mekanik bir yapı) olarak gördüğü için eksiktir. Sanat eserinde parçalar sadece yan yana gelmez, birbirine estetik bir bağla eklemlenir. B şıkkı, bu \"ayrılamazlık\" ve \"bütünlük\" vurgusuyla C şıkkındaki indirgemeci yaklaşımı aşar ve doğru cevabı oluşturur. E şıkkı ise bütünlüğün uyum gerektirmediğini iddia ederek sanatsal gerçeklikle tamamen çelişir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"314":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"315":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Paragrafta Yardımcı Düşünce\" konusuna girmektedir. \"Değinilmemiştir\" soru kalıbı, seçeneklerdeki dört yargının metinde bulunduğunu, bir tanesinin ise ya metinde hiç geçmediğini ya da metindeki düşünceyle çeliştiğini gösterir. Soru, Türk edebiyatının dönüm noktalarından biri olan Orhan Veli ve Garip akımının şiir anlayışını temel almaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nOrhan Veli Kanık, şiirde geleneksel yapıya, ölçüye, kafiyeye ve şiirin bir \"mimari bütünlük\" içinde kurulmasına karşı çıkmıştır. Onun şiir anlayışı, anlık durumları ve sokağın düzensiz ama samimi halini yansıtmak üzerine kuruludur. Bu nedenle, şiirlerinde klasik anlamda bir <strong>\"bütünlük gözettiği\"</strong> söylenemez; aksine o, şiiri bu tür kalıplardan ve bütünlük kaygılarından kurtarmayı amaçlamıştır. Metnin genelinde de muhtemelen onun bu kuralsız ve özgür yapısından bahsedilmekte, dolayısıyla A şıkkındaki ifade metinle veya sanatçının kişiliğiyle örtüşmemektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok zorlayabilecek çeldirici <strong>C şıkkıdır:</strong> <em>\"Şiirlerinde, başka sanatların özelliklerini kullanmadığına\"</em>.\nÖğrenciler genellikle \"Sanat sanatla beslenir, nasıl kullanmaz?\" mantığıyla bu şıkka yönelebilir. Ancak Orhan Veli, Garip manifestosunda şiirin; resim ve müzik gibi diğer sanatların etkisinden/yardımından kurtarılması gerektiğini, şiirin sadece kelimelerle yapılan saf bir sanat olması gerektiğini savunur. Dolayısıyla bu bilgi, Orhan Veli ile ilgili metinlerde sıkça vurgulanan bir \"değinilen\" bilgidir. B, D ve E şıkları ise sanatçının \"günlük dil\", \"eski anlayışlara karşı çıkma\" ve \"yeni bir dil inşa etme çabası\" gibi temel karakteristik özelliklerini yansıtır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"316":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"317":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Ses Bilgisi\" (Ses Olayları) konusunu kapsamaktadır. Soruda ulama, yardımcı ses (kaynaştırma), ünsüz yumuşaması, ünlü türemesi ve ünsüz sertleşmesi gibi temel ses olaylarının cümle içindeki örnekleri sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE şıkkında ayraç içinde belirtilen <strong>\"ünsüz sertleşmesi\" (benzeşme)</strong> örneği cümlede bulunmamaktadır.</p>\n<ul>\n<li><strong>Cümle:</strong> \"Mutluluğa giden yol sorunların çözümünden geçer.\"</li>\n<li><strong>İnceleme:</strong>\n<ul>\n<li>\"Mutluluğa\" kelimesinde <em>mutluluk-a</em> &gt; <em>mutluluğa</em> şeklinde <strong>ünsüz yumuşaması</strong> vardır.</li>\n<li>\"Giden\" kelimesinde <em>git-en</em> &gt; <em>giden</em> şeklinde <strong>ünsüz yumuşaması</strong> vardır.</li>\n<li>Cümlenin hiçbir yerinde sert sessizle (f, s, t, k, ç, ş, h, p) biten bir sözcüğe \"c, d, g\" ile başlayan bir ek gelip bu sesleri \"ç, t, k\"ye dönüştürmemiştir. Yani ünsüz sertleşmesi örneklenmemiştir.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık <strong>D şıkkıdır</strong>. Çünkü \"yapayalnız\" kelimesi bir pekiştirmedir ve pekiştirmelerdeki ses olayları bazen gözden kaçabilir.</p>\n<ul>\n<li>\n<p><strong>D Şıkkı Analizi:</strong> \"Kocaman bir evde <strong>yapayalnız</strong> kalıyor.\" cümlesinde \"yapayalnız\" kelimesinin kökü \"yalnız\"dır. Pekiştirme yapılırken (p, r, s, m harfleriyle) araya bir <strong>\"-a\"</strong> ünlüsü girmiştir (yalnız -&gt; yap-<strong>a</strong>-yalnız). Bu durum Türkçede <strong>ünlü türemesi</strong> olarak kabul edilir. Dolayısıyla bu şıkta ses olayı doğru örneklendiği için cevap olamaz.</p>\n</li>\n<li>\n<p><strong>A Şıkkı:</strong> \"çıka<strong>n e</strong>ngellerle\" kısmında ünsüzle biten kelimeden sonra ünlüyle başlayan kelime geldiği için <strong>ulama</strong> vardır.</p>\n</li>\n<li>\n<p><strong>B Şıkkı:</strong> \"önemse-<strong>y</strong>-erek\" ve \"yakalama-<strong>y</strong>-a\" kelimelerinde iki ünlü arasına giren \"y\" sesi <strong>yardımcı sestir (kaynaştırma)</strong>.</p>\n</li>\n<li>\n<p><strong>C Şıkkı:</strong> \"e<strong>d</strong>ilir\" kelimesinin kökü \"et-\" fiilidir. Ünlüyle başlayan ek alınca \"t\" sesi \"d\"ye dönüşmüştür, yani <strong>ünsüz yumuşaması</strong> vardır.</p>\n</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"318":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"Ses Bilgisi\" (Ses Olayları)</strong> konusunu kapsamaktadır. Türkçede kelimeler ek alırken veya birleşirken; ünlü düşmesi, ünlü daralması, ünsüz yumuşaması, ünsüz benzeşmesi (sertleşme) ve ünsüz türemesi gibi çeşitli ses olayları meydana gelebilir. Soruda, altı çizili kelimelerden hangisinde bu kurallardan hiçbirinin gerçekleşmediği sorulmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A seçeneğinde</strong> altı çizili olan <strong>\"sonuçlar\"</strong> sözcüğünde herhangi bir ses olayı yoktur.</p>\n<ul>\n<li>Kelimenin yapısı: \"Son\" + \"uç\" (birleşik sözcük) + \"-lar\" (çoğul eki).</li>\n<li>Kelimeler birleşirken veya ek alırken herhangi bir ses düşmesi, türemesi veya değişimi (yumuşama/sertleşme) yaşanmamıştır. Bu nedenle cevap A şıkkıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nDiğer şıklarda yer alan ses olaylarını şu şekilde sıralayabiliriz:</p>\n<ul>\n<li><strong>B) hallederken:</strong> \"Hal + etmek\" yardımcı fiili birleşirken araya \"l\" sesi girmiştir (<strong>ünsüz türemesi</strong>) ve \"etmek\" fiilindeki \"t\" sesi \"d\"ye dönüşmüştür (<strong>ünsüz yumuşaması</strong>).</li>\n<li><strong>C) diye:</strong> Kelimenin kökü \"de-\" (demek) fiilidir. \"-y-\" kaynaştırma harfinin etkisiyle \"e\" geniş ünlüsü \"i\" dar ünlüsüne dönüşmüştür (<strong>ünlü daralması</strong>).</li>\n<li><strong>D) müziği:</strong> \"Müzik\" kelimesine ünlü ile başlayan bir ek geldiği için sondaki \"k\" sesi \"ğ\"ye dönüşmüştür (<strong>ünsüz yumuşaması</strong>).</li>\n<li><strong>E) sallandırmaktan:</strong> \"-mak\" mastar ekinden sonra gelen \"-dan\" ayrılma durumu eki, sert sessizle (k) biten bir kelimeye geldiği için \"d\" sesi \"t\"ye dönüşmüştür (<strong>ünsüz benzeşmesi / sertleşmesi</strong>).</li>\n</ul>\n<p><strong>Öğrenci Notu:</strong> E şıkkındaki \"sallandırmaktan\" kelimesi en güçlü çeldiricidir; çünkü öğrenciler bazen eklerin orijinal halini ( -dan/-den) unutup sertleşmeyi fark edemeyebilirler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"319":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Ünlü Düşmesi\" (Hece Düşmesi) ses olayının gerçekleşme biçimlerini ayırt etmeyi amaçlar. Ünlü düşmesi üç farklı şekilde gerçekleşebilir:</p>\n<ol>\n<li><strong>Çekim eki alırken:</strong> (Örn: burun-u &gt; burnu)</li>\n<li><strong>Türetilirken (Yapım eki alırken):</strong> (Örn: oyun-a &gt; oyna-, sızı-la &gt; sızla-)</li>\n<li><strong>Sözcük birleşirken:</strong> (Örn: kayıp + etmek &gt; kaybetmek)\nSoru bizden özellikle <strong>yapım eki alarak türetilen</strong> ve bu sırada ünlü kaybına uğrayan sözcüğü bulmamızı istemektedir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan <strong>\"tasarlıyor\"</strong> sözcüğünün kökü <strong>\"tasarı\"</strong> ismidir. \"Tasarı\" ismine isimden fiil yapım eki olan <strong>\"-la\"</strong> eki getirildiğinde, kelimenin sonundaki <strong>\"ı\"</strong> ünlüsü düşer.</p>\n<ul>\n<li><strong>tasarı + la-</strong> <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"0\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"1\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> <strong>tasarla-</strong> (ı ünlüsü düştü)</li>\n<li>tasarla- + -yor <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"1\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"2\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> tasarlıyor.\nBurada ünlü düşmesi, sözcük yeni bir anlam kazanırken yani <strong>türetilirken</strong> gerçekleşmiştir. Bu nedenle doğru cevap A'dır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>B şıkkındaki \"alnı\"</strong> sözcüğüdür.</p>\n<ul>\n<li><strong>\"alnı\"</strong> sözcüğünün kökü **\"alın\"**dır. Üzerine gelen <strong>\"-ı\"</strong> eki bir <strong>çekim eki</strong>dir (iyelik eki).</li>\n<li>alın + ı <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"2\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"3\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> alnı (ı ünlüsü düştü).\nBurada da bir ünlü düşmesi vardır ancak bu düşme sözcük <strong>türetilirken değil, çekim eki alırken</strong> meydana gelmiştir. Soruda kök ve ek ayrımı yapılırken ekin işlevi (yapım eki mi çekim eki mi olduğu) hayati önem taşır.</li>\n</ul>\n<p>Diğer şıklardaki (yarışmalarda, temeli, alışkanlıktan) altı çizili sözcüklerde herhangi bir ünlü düşmesi olayı mevcut değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"320":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki Türkçe sorusunu detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Ses Olayları</strong> (Ünsüz Yumuşaması, Ünlü Düşmesi, Ünlü Daralması ve Yardımcı Ses/Kaynaştırma) konusunu kapsamaktadır.</p>\n<ul>\n<li><strong>Ünsüz Yumuşaması:</strong> \"p, ç, t, k\" ünsüzlerinden biriyle biten bir söze ünlüyle başlayan bir ek getirildiğinde bu ünsüzlerin \"b, c, d, g/ğ\"ye dönüşmesidir.</li>\n<li><strong>Ünlü Düşmesi:</strong> İki heceli bazı sözcükler ünlüyle başlayan bir ek aldıklarında veya birleşik kelime oluştururken ikinci hecedeki dar ünlünün (ı, i, u, ü) düşmesidir. Ayrıca \"ek-fiil\" (idi, imiş, ise) bitişik yazıldığında da ünlü düşmesi görülür.</li>\n<li><strong>Ünlü Daralması:</strong> \"a, e\" geniş ünlüleri ile biten fiillere \"-yor\" eki getirildiğinde, bu ünlülerin daralarak \"ı, i, u, ü\"ye dönüşmesidir.</li>\n<li><strong>Yardımcı Ses (Kaynaştırma):</strong> Ünlüyle biten bir kelimeye ünlüyle başlayan bir ek getirildiğinde araya giren \"y, ş, s, n\" ünsüzleridir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoru, hangi şıkta altı çizili sözcük ile parantez içindeki ses olayının <strong>eşleşmediğini</strong> sormaktadır.</p>\n<p><strong>C şıkkını</strong> incelediğimizde:\nAltı çizili sözcük: <strong>\"Hayatını\"</strong>\nParantez içindeki ses olayı: <strong>(ünlü düşmesi)</strong>\nAnaliz: \"Hayat\" kelimesi kök halindedir. Aldığı ekler şöyledir: <em>Hayat-ı-n-ı</em>. Buradaki ilk \"-ı\" iyelik eki, sondaki \"-ı\" ise belirtme hal ekidir. Araya giren \"-n-\" harfi <strong>yardımcı ses (kaynaştırma)</strong> görevi görmektedir. Kelimenin kökünde veya ekinde herhangi bir <strong>ünlü düşmesi</strong> gerçekleşmemiştir. (Not: Cümle sonundaki \"insandı\" kelimesinde \"insan idi\"den kaynaklı bir ünlü düşmesi olsa da, altı çizili olan \"Hayatını\" sözcüğünde bu olay yoktur.)</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin ikilemde kalabileceği en güçlü şık <strong>E şıkkıdır</strong>.\nE şıkkında <strong>\"diyoruz\"</strong> kelimesi altı çizilidir ve parantez içinde <strong>(yardımcı ses)</strong> yazmaktadır.</p>\n<ul>\n<li><strong>\"diyoruz\"</strong> kelimesinin kökü \"de-\" fiilidir. Üzerine \"-yor\" şimdiki zaman eki gelmiştir (<em>de-yor</em>). Burada \"e\" ünlüsü \"i\"ye dönüşerek <strong>ünlü daralması</strong> gerçekleşmiştir.</li>\n<li>Normal şartlarda bu kelime \"ünlü daralması\"na örnektir. Ancak \"de-\" ve \"ye-\" fiilleri, Türkçede istisnai olarak bazı eklerden önce \"y\" yardımcı sesini (kaynaştırma) alıyormuş gibi de değerlendirilebilir (diye, diyen gibi). Fakat \"diyoruz\" kelimesinde teknik olarak bir \"yardımcı ses\" değil, \"daralma\" vardır.</li>\n<li>Ancak <strong>C şıkkındaki \"Hayatını\"</strong> sözcüğünde ünlü düşmesi ihtimali kesinlikle sıfırdır. Bu nedenle C şıkkındaki hata çok daha nettir.</li>\n</ul>\n<p>Diğer şıklar kurala tam uygundur:</p>\n<ul>\n<li>A) çocuğu (çocuk-u) -&gt; k/ğ değişimi (Yumuşama) - DOĞRU</li>\n<li>B) yalnız (yalın-ız) -&gt; ı düşmüş (Ünlü düşmesi) - DOĞRU</li>\n<li>D) gizliyor (gizle-yor) -&gt; e/i daralması (Ünlü daralması) - DOĞRU</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"321":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nÜnlü düşmesi, Türkçede genellikle iki heceli ve ikinci hecesinde dar ünlü (ı, i, u, ü) bulunan bazı kelimeler ünlüyle başlayan bir ek aldığında veya kelime türetilirken (yapım eki aldığında) ikinci hecedeki dar ünlünün düşmesi olayıdır. Bu durum \"hece düşmesi\" olarak da adlandırılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>A</strong> seçeneğidir. Cümledeki <strong>\"çevre\"</strong> sözcüğü ünlü düşmesine uğramıştır. Sözcüğün kökü <strong>\"çevir-\"</strong> fiilidir. \"çevir-\" fiiline \"-e\" yapım eki getirildiğinde (çevir-e), kelimenin ikinci hecesindeki \"i\" dar ünlüsü düşmüş ve sözcük \"çevre\" halini almıştır. Bu, \"türetilirken ünlü düşmesi\" kategorisine giren bir örnektir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>E</strong> seçeneğindeki <strong>\"uğraşır iken\"</strong> ifadesidir. \"iken\" bağ-fiili, kendinden önceki kelimeyle birleşerek \"uğraşırken\" şeklinde yazılsaydı, başındaki \"i\" ünlüsü düşecek ve bir ünlü düşmesi (ek-fiil düşmesi) örneği olacaktı. Ancak soruda \"iken\" sözcüğü ayrı yazıldığı için bu cümlede bir ses düşmesi gerçekleşmemiştir. Diğer şıklarda (B, C, D) ise herhangi bir ses düşmesine uğramış sözcük bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"322":{"a":null,"c":"<div class=\"markdown-body\"><p>Bu soruda Türkçe ses bilgisi kurallarının uygulanışı sorgulanmaktadır. Şıkları tek tek inceleyerek hangi kelimede hangi ses olayının gerçekleştiğine bakalım.</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki temel ses olaylarını (ünlü düşmesi, ünlü daralması, ünsüz düşmesi, ünsüz türemesi ve ünsüz sertleşmesi) kapsamaktadır. Bu kurallar, kelimelerin türetilmesi veya çekimlenmesi sırasında meydana gelen ses değişimlerini açıklar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E Şıkkı:</strong> Altı çizili sözcük \"<strong>benzerliği</strong>\"dir.</p>\n<ul>\n<li>Kelimenin kökü \"<strong>beniz</strong>\"dir (yüz, çehre anlamında).</li>\n<li>\"beniz-er-lik-i\" şeklinde ek alırken;\n<ol>\n<li>\"beniz\" sözcüğüne \"-er\" eki geldiğinde \"i\" ünlüsü düşer (<strong>Ünlü Düşmesi</strong>).</li>\n<li>\"benzerlik\" sözcüğüne \"-i\" belirtme hâli eki geldiğinde sondaki \"k\" ünsüzü \"ğ\"ye dönüşür (<strong>Ünsüz Yumuşaması</strong>).</li>\n</ol>\n</li>\n<li>Ayraç içinde belirtilen \"<strong>ünsüz sertleşmesi</strong>\" (f, s, t, k, ç, ş, h, p ile biten kelimeye c, d, g ile başlayan ek gelince bunların ç, t, k olması) bu kelimede <strong>görülmemektedir</strong>. Bu nedenle doğru cevap E'dir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>C şıkkı</strong> düşündürebilir:</p>\n<ul>\n<li><strong>C şıkkında</strong> \"yükselten\" kelimesinin kökü \"<strong>yüksek</strong>\"tir. \"yüksek-l-en\" şeklinde ek alırken \"-l\" yapım eki gelince sondaki \"k\" harfi düşer. Bu bir \"<strong>ünsüz düşmesi</strong>\"dir ve ayraç içindeki bilgiyle uyuşur. Kelime kökünü doğru tespit edemeyen öğrenci bu şıkta zorlanabilir.</li>\n</ul>\n<p><strong>Diğer şıkların kısa özeti:</strong></p>\n<ul>\n<li><strong>A)</strong> bahsetmeyelim: bahis-etmek (ünlü düşmesi var).</li>\n<li><strong>B)</strong> amaçlıyorsunuz: amaç-la-yor (a -&gt; ı olmuş, ünlü daralması var).</li>\n<li><strong>D)</strong> halledemediği: hal-etmek (l türemiş, ünsüz türemesi var).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"323":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nTürkçede iki ünlü harf yan yana gelmediği gibi, bazı durumlarda eklerin bağlanmasını kolaylaştırmak için araya \"yardımcı sesler\" girer. Bunlar geleneksel olarak <strong>\"y, ş, s, n\"</strong> kaynaştırma harfleridir. Ayrıca;</p>\n<ol>\n<li>İyelik eklerinden sonra bir hal eki (ismin -e, -de, -den hali gibi) geldiğinde araya giren <strong>\"n\"</strong> (zamir n'si) bir yardımcı sestir.</li>\n<li>Ünlüyle biten bir kelimeye ek-fiil (idi, imiş, ise) getirildiğinde araya giren <strong>\"y\"</strong> sesi de yardımcı sestir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> yer alan <strong>\"evindeydi\"</strong> sözcüğü birden fazla yardımcı ses almıştır. Kelimeyi eklerine ayıralım:</p>\n<ul>\n<li><strong>ev:</strong> Kök</li>\n<li><strong>-i:</strong> 3. tekil şahıs iyelik eki (onun evi)</li>\n<li><strong>-n-:</strong> <strong>Birinci yardımcı ses</strong> (İyelik eki ile bulunma hali arasına giren \"zamir n'si\" veya kaynaştırma sesi).</li>\n<li><strong>-de:</strong> Bulunma durumu eki</li>\n<li><strong>-y-:</strong> <strong>İkinci yardımcı ses</strong> (Ünlüyle biten \"evinde\" sözcüğüne \"-idi\" ek-fiili getirilirken \"i\" düşer ve araya \"y\" kaynaştırma sesi girer).</li>\n<li><strong>-di:</strong> Ek-fiil (Görülen geçmiş zaman)</li>\n</ul>\n<p>Sözcükte hem <strong>\"n\"</strong> hem de <strong>\"y\"</strong> olmak üzere iki adet yardımcı ses bulunmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkındaki \"günlerini\"</strong> ve <strong>E şıkkındaki \"onu\"</strong> sözcükleri güçlü çeldiricilerdir.</p>\n<ul>\n<li><strong>\"gün-ler-i-n-i\"</strong> (günlerini): Burada sadece bir tane \"n\" yardımcı sesi vardır.</li>\n<li><strong>\"o-n-u\"</strong> (onu): Burada da sadece bir tane \"n\" yardımcı sesi vardır.</li>\n<li><strong>\"Gökova'ya\"</strong> (C şıkkı): Sadece bir tane \"y\" yardımcı sesi vardır.</li>\n</ul>\n<p>Bu sözcüklerde sadece birer adet yardımcı ses kullanıldığı için sorunun istediği \"birden fazla\" şartını karşılamazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"324":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Ses Bilgisi\" kurallarını (ünsüz sertleşmesi, ünlü daralması, ünsüz düşmesi, ünlü düşmesi ve ünsüz yumuşaması) kapsamaktadır. Soruda, altı çizili sözcükte ayraç içinde verilen ses olayının gerçekleşip gerçekleşmediği sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>B</strong> şıkkıdır.\n<strong>B seçeneğinde:</strong> \"Yaşamın\" sözcüğünün kökü \"yaşa-\" fiilidir. Bu fiile \"-m\" fiilden isim yapım eki ve ardından \"-ın\" tamlayan eki getirilmiştir (yaşa-m-ın). <strong>Ünlü daralması</strong>, Türkçede \"a, e\" geniş ünlüleri ile biten bir fiile \"-yor\" şimdiki zaman eki geldiğinde veya \"de-, ye-, ne\" gibi kelimelerde görülür. \"Yaşamın\" sözcüğünde herhangi bir ünlü daralması (a-&gt;ı, e-&gt;i gibi) söz konusu değildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>A şıkkıdır.</strong>\n<strong>A seçeneğinde:</strong> \"Yetiştirdiği\" kelimesinde birden fazla ses olayı vardır. Kelimenin kökü \"yetiş-\" fiilidir, üzerine gelen ek \"-dir\" ekidir. \"ş\" sert ünsüzü yanındaki \"d\" yumuşak ünsüzünü \"t\"ye dönüştürerek <strong>ünsüz sertleşmesine (benzeşme)</strong> uğratmıştır (yetiş-tir). Ayrıca kelimenin sonundaki \"-dik\" sıfat-fiil ekindeki \"k\" harfi, ünlü ile başlayan bir ek alınca \"ğ\"ye dönüşerek yumuşamıştır. Ayraç içinde \"ünsüz sertleşmesi\" dendiği için bu bilgi kelimede mevcuttur ve doğrudur. Öğrenci sondaki yumuşamaya odaklanıp baştaki sertleşmeyi görmezse bu şıkkı yanlış sanabilir.</p>\n<p>Diğer şıklar incelendiğinde:</p>\n<ul>\n<li><strong>C)</strong> \"Küçücük\" -&gt; küçük-cük (k harfi düşmüş, <strong>ünsüz düşmesi</strong> var).</li>\n<li><strong>D)</strong> \"Evrim\" -&gt; evir-im (i harfi düşmüş, <strong>ünlü düşmesi</strong> var).</li>\n<li><strong>E)</strong> \"Kırıklığına\" -&gt; kırıklık-ı (k harfi ğ olmuş, <strong>ünsüz yumuşaması</strong> var).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"325":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Ek-fiil (Ek-eylem)</strong>'dir. Türkçede \"i-mek\" (idi, imiş, ise) ek-fiilleri, isim soylu sözcüklere gelerek onları yüklem yapar ya da basit zamanlı fiillere gelerek birleşik zamanlı fiiller oluşturur. Bu ek-fiiller kelimeye bitişik yazıldığında baştaki \"i\" ünlüsü düşer ve ünlü uyumuna girer (Örn: çocuk idi -&gt; çocuktu, gelir ise -&gt; gelirse).</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>C</strong> şıkkıdır. \"Bu konuları konuşmayı <strong>bırakırsa</strong> çok iyi olur.\" cümlesindeki \"bırakırsa\" sözcüğü, \"bırak-ır (geniş zaman) + <strong>ise</strong> (ek-fiilin şartı)\" yapısındadır. Burada \"ise\" ek-fiili kendinden önceki kelimeyle birleşirken başındaki \"-i\" ünlüsü düşmüştür. Bu durum, soruda verilen açıklamaya tam olarak uygun bir örnektir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şıklar <strong>B</strong> ve <strong>D</strong> şıklarıdır.</p>\n<ul>\n<li><strong>B şıkkında \"dinlese\"</strong> ve <strong>D şıkkında \"verse\"</strong> sözcükleri bulunmaktadır. Bu sözcüklerdeki \"-se/-sa\" ekleri <strong>ek-fiil değildir</strong>, fiilin kendi <strong>\"Dilek-Şart Kipi\"</strong> ekidir. Ek-fiil (ise) olabilmesi için ya bir isim soylu sözcüğe gelmesi ya da başka bir zaman ekinden (haber veya dilek kipi) sonra gelerek birleşik zaman oluşturması gerekir. \"Dinlese\" ve \"verse\" kelimeleri kökten sonra doğrudan şart eki aldığı için basit zamanlıdır ve ek-fiil düşmesine örnek teşkil etmezler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"326":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniniz. Paylaştığınız görseldeki ses bilgisi sorusunu birlikte detaylıca inceleyelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Ses Bilgisi\" (Ses Olayları) konusunu kapsamaktadır. Soruda bizden, altı çizili sözcükteki ses olayının parantez içindeki açıklamayla eşleşmediği şıkkı bulmamız isteniyor. Temel kurallar şunlardır:</p>\n<ul>\n<li><strong>Ünsüz Sertleşmesi:</strong> Sert ünsüzle (f, s, t, k, ç, ş, h, p) biten bir kelimeye 'c, d, g' ile başlayan bir ek geldiğinde, bu seslerin 'ç, t, k'ye dönüşmesidir.</li>\n<li><strong>Ünlü Daralması:</strong> 'a, e' geniş ünlüleri ile biten fiillere '-yor' eki geldiğinde bu ünlülerin 'ı, i, u, ü'ye dönüşmesidir.</li>\n<li><strong>Ünsüz Türemesi:</strong> Kelimenin aslında olmayan bir ünsüzün, ek alma veya birleşme sırasında ortaya çıkmasıdır (Genellikle Arapça kökenli kelimelerde; <em>his-si, red-detmek</em> gibi).</li>\n<li><strong>Yardımcı Ses (Kaynaştırma):</strong> İki ünlü arasına giren 'y, ş, s, n' ünsüzleridir.</li>\n<li><strong>Ünlü Düşmesi:</strong> İki heceli bazı kelimeler ünlüyle başlayan bir ek aldığında, ikinci hecedeki dar ünlünün düşmesidir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan <strong>\"tertemiz\"</strong> sözcüğünde <strong>ünsüz türemesi yoktur.</strong>\n\"Tertemiz\" sözcüğü bir <strong>pekiştirmeli sözcüktür.</strong> Pekiştirme yapılırken sözcüğün ilk hecesi alınır ve \"m, p, r, s\" (PıRaSaM) ünsüzlerinden uygun olanı getirilerek kelimeye eklenir (te-r-temiz). Bu kural, \"ünsüz türemesi\" başlığı altında değil, \"pekiştirme\" başlığı altında incelenir. Ünsüz türemesi olması için \"hak-kı\", \"zan-nımca\", \"sır-rı\" gibi kökteki ünsüzün ikizleşmesi veya yardımcı eylemle birleşirken ortaya çıkması gerekirdi.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>D şıkkındaki</strong> \"yardımcı ses\" ifadesi ikilemde bırakabilir.</p>\n<ul>\n<li><strong>D şıkkında:</strong> \"dinleyici\" sözcüğü \"dinle-ici\" şeklindedir. İki ünlü yan yana gelemeyeceği için araya <strong>\"y\"</strong> harfi girmiştir. \"Kaynaştırma harfi\" olarak bildiğimiz bu ses, dil bilgisinde aynı zamanda <strong>\"yardımcı ses\"</strong> olarak adlandırılır. Bu yüzden burada belirtilen ses olayı mevcuttur.</li>\n</ul>\n<p>Diğer şıkları da kısaca teyit edelim:</p>\n<ul>\n<li><strong>A)</strong> güreş-<strong>ç</strong>imiz (güreş-ci -&gt; ş+c sertleşerek ş+ç olmuştur, doğru).</li>\n<li><strong>B)</strong> yaş<strong>ı</strong>yor (yaşa-yor -&gt; a daralarak ı olmuştur, doğru).</li>\n<li><strong>E)</strong> hazmı (haz<strong>ı</strong>m-ı -&gt; ı düşmüştür, doğru).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"327":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca inceleyelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Ses Bilgisi\" (Ses Olayları) konusunu kapsamaktadır. Soruda şu temel kurallar sorgulanmaktadır:</p>\n<ul>\n<li><strong>Ünsüz Türemesi:</strong> Bazı yabancı kökenli kelimeler ünlüyle başlayan ek aldığında veya yardımcı fiille birleştiğinde sondaki ünsüzün ikizleşmesidir (Örn: hal + etmek = halletmek).</li>\n<li><strong>Ünsüz Yumuşaması (Değişimi):</strong> Sert ünsüzle (p, ç, t, k) biten bir kelimeye ünlüyle başlayan bir ek geldiğinde bu ünsüzlerin yumuşayarak \"b, c, d, g/ğ\"ye dönüşmesidir.</li>\n<li><strong>Ünlü Düşmesi:</strong> İki heceli bazı kelimeler ünlüyle başlayan ek aldığında veya birleşme sırasında orta hecedeki ünlünün düşmesidir (Ayrıca \"ile\" bağlacının ekleşmesi de ünlü düşmesi sayılır).</li>\n<li><strong>Kaynaştırma Ünsüzü:</strong> Ünlüyle biten bir kelimeye ünlüyle başlayan ek geldiğinde araya \"y, ş, s, n\" harflerinin girmesidir.</li>\n<li><strong>Ünsüz Sertleşmesi (Benzeşmesi):</strong> Sert ünsüzle (f, s, t, k, ç, ş, h, p) biten bir kelimeye \"c, d, g\" ile başlayan bir ek geldiğinde bu ünsüzlerin \"ç, t, k\"ye dönüşmesidir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkı yanlıştır.</strong> II. cümleyi incelediğimizde: \"Sanat eserlerinde konunun tek başına hiçbir estetik değer taşımadığını anlamak güç bir iş değildir.\"\nBu cümlede ünsüz yumuşamasına uğrayan <strong>sadece bir tane</strong> sözcük vardır:</p>\n<ul>\n<li>\"taşıma<strong>d</strong>ığını\" sözcüğünde; sıfat-fiil eki olan \"-dık\", üzerine ünlüyle başlayan \"-ı\" ekini alınca sonundaki \"k\" harfi yumuşayarak \"<strong>ğ</strong>\"ye dönüşmüştür (taşımadık-ı -&gt; taşımadığı).\nCümledeki diğer kelimelerde (sanat, eserlerinde, konunun, tek, başına, hiçbir, estetik, değer, anlamak, güç, bir, iş, değildir) ünsüz yumuşaması yoktur. Seçenekte \"birden çok sözcük vardır\" denildiği için bu açıklama hatalıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genelde <strong>A şıkkındaki</strong> \"halledilmiş\" kelimesinde tereddüt edebilirler. \"Hal\" ve \"etmek\" kelimeleri birleşirken \"l\" sesi ikizleşerek \"halletmek\" olur, bu da bir <strong>ünsüz türemesidir</strong>. Dolayısıyla A şıkkı doğrudur.</p>\n<ul>\n<li><strong>C şıkkında;</strong> \"konusuyla\" (konusu <strong>i</strong>le) kelimesindeki \"i\" sesi düştüğü için ünlü düşmesi vardır.</li>\n<li><strong>D şıkkında;</strong> \"moda-<strong>y</strong>-a\", \"oldu-ğ-u-<strong>n</strong>-u\", \"hatırlatma-<strong>y</strong>-a\" kelimelerinde birden çok kaynaştırma harfi vardır.</li>\n<li><strong>E şıkkında;</strong> \"edebiya<strong>t-ta</strong>\" kelimesinde \"t\" sert ünsüzünden sonra gelen \"-da\" eki \"-ta\"ya dönüştüğü için ünsüz sertleşmesi vardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"328":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"Ses Bilgisi\" (Ses Olayları)</strong> konusunu kapsamaktadır. Türkçede kelimeler ek alırken veya başka kelimelerle birleşirken ünsüz yumuşaması, ünsüz benzeşmesi (sertleşme), ünlü düşmesi, ünlü daralması, ünsüz düşmesi ve kaynaştırma gibi çeşitli ses değişimlerine uğrayabilirler. Soru, bu olaylardan hiçbirinin gerçekleşmediği cümleyi bulmamızı istemektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkındaki</strong> \"Murat, her sabah parka sonra da eve kadar koşar.\" cümlesinde yer alan hiçbir kelimede ses olayı yoktur:</p>\n<ul>\n<li>\"parka\" kelimesinde (park + a) kök aynen korunmuştur (tek heceli ve yabancı kökenli kelimelerde genellikle yumuşama olmaz).</li>\n<li>\"eve\" kelimesinde (ev + e) bir değişim yoktur.</li>\n<li>\"koşar\" kelimesinde (koş + ar) geniş zaman eki gelirken kökte veya ekte ses olayı gerçekleşmemiştir.\nCümledeki diğer kelimeler de kök halindedir veya ek alırken yapılarını korumuştur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nDiğer şıklardaki ses olaylarını şu şekilde sıralayabiliriz:</p>\n<ul>\n<li><strong>B şıkkı (En güçlü çeldirici):</strong> \"Konu<strong>y</strong>u\" kelimesindeki \"-y-\" harfi <strong>kaynaştırma</strong> ünsüzüdür. Ayrıca \"yönler<strong>i</strong>y<strong>le</strong>\" kelimesi \"yönleri + ile\" birleşimidir; burada hem <strong>ünlü düşmesi</strong> (i düşer) hem de <strong>kaynaştırma</strong> (y gelir) vardır.</li>\n<li><strong>C şıkkında:</strong> \"kal<strong>b</strong>ini\" (kal<strong>p</strong> &gt; kalb - <strong>Ünsüz Yumuşaması</strong>), \"kırdı<strong>ğ</strong>ımın\" (kırdı<strong>k</strong> &gt; kırdığ - <strong>Ünsüz Yumuşaması</strong>).</li>\n<li><strong>D şıkkında:</strong> \"yazıldı<strong>ğ</strong>ı\" (yazıldı<strong>k</strong> &gt; yazıldığ - <strong>Ünsüz Yumuşaması</strong>), \"etkilemiş<strong>t</strong>ir\" (etkilemiş + <strong>d</strong>ir &gt; miştir - <strong>Ünsüz Benzeşmesi/Sertleşme</strong>).</li>\n<li><strong>E şıkkında:</strong> \"ekme<strong>ğ</strong>ini\" (ekme<strong>k</strong> &gt; ekmeğ - <strong>Ünsüz Yumuşaması</strong>), \"<strong>yi</strong>yen\" (<strong>ye</strong>-en &gt; yiyen - <strong>Ünlü Daralması</strong>), \"kaldırır\" (kal<strong>k</strong>-dır &gt; kaldırır - <strong>Ünsüz Düşmesi</strong>).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"329":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu ses bilgisi başlığı altında yer alan **\"Ulama\"**dır. Ulama; ünsüzle biten bir kelimenin ardından, ünlüyle başlayan bir kelimenin gelmesi durumunda bu iki kelimenin birbirine bağlanarak okunmasıdır (Örn: Sezen Aksu -&gt; Se-ze-nak-su). Eğer iki kelime arasında herhangi bir noktalama işareti (virgül, noktalı virgül vb.) varsa orada ulama yapılamaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan \"Annem boş zamanlarında müzik dinliyor, resim yapıyordu.\" cümlesindeki kelime geçişlerini inceleyelim:</p>\n<ul>\n<li>Annem (ünsüz) -&gt; boş (ünsüz)</li>\n<li>boş (ünsüz) -&gt; zamanlarında (ünsüz)</li>\n<li>zamanlarında (ünlü) -&gt; müzik (ünsüz)</li>\n<li>müzik (ünsüz) -&gt; dinliyor (ünsüz)</li>\n<li>resim (ünsüz) -&gt; yapıyordu (ünsüz)\nGörüldüğü üzere, hiçbir yerde ünsüzle biten bir kelimeden sonra ünlüyle başlayan bir kelime gelmemiştir. Bu nedenle bu cümlede ulama <strong>yoktur</strong>.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci diğer şıklardaki ulamaları gözden kaçırmış olabilir. Diğer şıklardaki ulama noktalarını gösterelim:</p>\n<ul>\n<li>A şıkkında: \"yetişe<strong>n</strong> <strong>i</strong>ncirlerin\" (n + i) geçişinde ulama vardır.</li>\n<li>B şıkkında: \"kızı<strong>l</strong> <strong>a</strong>levler\" (l + a) geçişinde ulama vardır.</li>\n<li>D şıkkında: \"büyü<strong>k</strong> <strong>a</strong>macı\" (k + a) ve \"pua<strong>n</strong> <strong>a</strong>lıp\" (n + a) geçişlerinde ulama vardır. (Burada \"amacı,\" kelimesinden sonra virgül olduğu için \"amacı\" ile \"iyi\" arasında ulama zaten aranmaz çünkü \"amacı\" ünlüyle bitmektedir).</li>\n<li>E şıkkında: \"ço<strong>k</strong> <strong>a</strong>zdı\" (k + a) ve \"katılanla<strong>r</strong> <strong>a</strong>rasında\" (r + a) geçişlerinde ulama vardır.</li>\n</ul>\n<p>C şıkkı, kelime sonu ve başı harf uyumları bakımından ulamaya imkan tanımayan tek seçenektir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"330":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"331":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki Türkçe sorusunu uzman bir öğretmen titizliğiyle analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nÜnlü düşmesi; bir sözcüğün türetilmesi (yapım eki alması), iki sözcüğün birleşmesi veya ek-fiillerin (idi, imiş, ise) kelimeye eklenmesi sırasında bir ünlünün kaybına uğramasıdır. Soruda bizden hangi kelimede bu ses olayının <strong>olmadığı</strong> sorulmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE şıkkında altı çizili olan <strong>\"unuttum\"</strong> sözcüğünde ünlü düşmesi yoktur. Kelimenin yapısını inceleyelim:</p>\n<ul>\n<li><strong>Kelimenin Kökü:</strong> unut-</li>\n<li><strong>Aldığı Ekler:</strong> -du (Görülen geçmiş zaman eki) + -m (1. tekil şahıs eki)</li>\n<li><strong>Ses Olayı:</strong> \"Unut-du-m\" birleşirken kök sonundaki \"t\" sert sessizi, ekin başındaki \"d\" sesini \"t\"ye dönüştürmüştür. Bu olaya <strong>\"ünsüz benzeşmesi\" (sertleşmesi)</strong> denir. Sözcükteki bütün ünlüler korunmuştur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nD şıkkındaki <strong>\"oynamışlardı\"</strong> sözcüğü en belirgin ünlü düşmesine sahiptir ve öğrenciyi bu kuralı hatırlamaya yönlendirir. Kelimenin kökü **\"oyun\"**dur; \"-a\" yapım ekini alarak fiile dönüşürken \"oyun-a\" değil, <strong>\"oyna-\"</strong> olmuş ve 'u' ünlüsü düşmüştür. Ayrıca;</p>\n<ul>\n<li><strong>B şıkkında:</strong> \"çekiyor idim\" → \"çekiyordum\" (ek-fiilin 'i' sesi düşmüştür).</li>\n<li><strong>C şıkkında:</strong> \"istiyorlar idi\" → \"istiyorlardı\" (ek-fiilin 'i' sesi düşmüştür).</li>\n<li><strong>A şıkkında:</strong> \"başarırım\" sözcüğü köken bilgisi olarak **\"baş-er-mek\"**ten gelir ve 'e' ünlüsü düşmüştür (veya cümle başındaki \"Gerekirse\" sözcüğündeki 'ise' düşmesi gibi ek-fiil mantığıyla diğer şıklar elenir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"332":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki \"Ses Bilgisi\" (Phonology) konusuyla ilgilidir. Özellikle <strong>Ünlü Düşmesi</strong> ve <strong>Ünsüz Sertleşmesi (Benzeşmesi)</strong> kuralları üzerinde durulmuştur.</p>\n<ul>\n<li><strong>Ünlü Düşmesi:</strong> İkinci hecesinde dar ünlü (ı, i, u, ü) bulunan bazı kelimeler ünlü ile başlayan bir ek aldığında veya bazı kelimeler türetilirken orta hecedeki ünlü düşer.</li>\n<li><strong>Ünsüz Sertleşmesi:</strong> Sert ünsüzle (f, s, t, k, ç, ş, h, p) biten bir sözcüğe \"c, d, g\" yumuşak ünsüzleriyle başlayan bir ek geldiğinde, ekin başındaki ünsüz sertleşerek \"ç, t, k\"ye dönüşür.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDörtlükteki kelimeleri incelediğimizde:</p>\n<ol>\n<li><strong>\"oynar\"</strong> kelimesinin kökü **\"oyun\"**dur. \"Oyun\" kelimesine \"-a\" yapım eki getirildiğinde (oyun-a-mak) orta hecedeki \"u\" ünlüsü düşmüştür. Bu bir <strong>ünlü düşmesi</strong> örneğidir.</li>\n<li><strong>\"saçtı\"</strong> ve <strong>\"taktı\"</strong> kelimelerinde; \"saç-\" ve \"tak-\" fiilleri sert ünsüzlerle (ç ve k) bitmektedir. Bu fiillere gelen \"-dı\" görülen geçmiş zaman eki, sertleşerek <strong>\"-tı\"</strong> halini almıştır. Bu bir <strong>ünsüz sertleşmesi</strong> örneğidir.</li>\n</ol>\n<p>Bu iki ses olayı B şıkkında birlikte verilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı (Ünlü düşmesi - ünsüz yumuşaması)</strong> en güçlü çeldiricidir. Öğrenci \"oynar\" kelimesindeki ünlü düşmesini doğru tespit edebilir ancak \"saçtı\" veya \"taktı\" kelimelerindeki değişimi \"yumuşama\" ile karıştırabilir. Ünsüz yumuşaması, sert ünsüzün yumuşamasıdır (p,ç,t,k -&gt; b,c,d,g); oysa burada tam tersi bir durum (d -&gt; t) yani sertleşme söz konusudur. Metinde ünsüz yumuşamasına örnek teşkil edecek bir kullanım bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"333":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Ses Bilgisi (Ses Olayları)</strong> konusuna ilişkindir. Özellikle \"ünlü düşmesi\" kuralı üzerinde durulmuştur. Türkçede bazı iki heceli kelimeler, ünlü ile başlayan bir ek aldıklarında veya başka bir kelimeyle birleşerek birleşik yapı oluşturduklarında, ikinci hecelerindeki dar ünlü (ı, i, u, ü) düşer. Bu olaya <strong>ünlü düşmesi</strong> denir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nŞiirin üçüncü dizesinde yer alan <strong>\"Aslonan\"</strong> sözcüğünde ünlü düşmesi gerçekleşmiştir.</p>\n<ul>\n<li>Kelimenin aslı: <strong>Asıl + olan</strong></li>\n<li>Birleşme sırasında \"asıl\" kelimesinin ikinci hecesindeki <strong>\"-ı\"</strong> sesi düşmüş ve kelime <strong>\"aslonan\"</strong> (veya yaygın kullanımıyla aslolan) halini almıştır.\nBu nedenle metinde \"ünlü düşmesi\" mevcuttur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci dizelerde geçen \"varlığını\" (varlık-ı) ve \"olduğu\" (olduk-u) kelimelerindeki <strong>ünsüz yumuşamasını (k &gt; ğ)</strong> fark edip seçeneklerde bunu arayabilir. Ancak seçenekler arasında ünsüz yumuşaması bulunmamaktadır.</p>\n<p><strong>D şıkkındaki \"Ünsüz sertleşmesi\"</strong> bir çeldirici olabilir; ancak metindeki kelimelerde sert ünsüzle (f, s, t, k, ç, ş, h, p) biten bir sözcüğe gelen \"c, d, g\" eklerinin \"ç, t, k\"ye dönüştüğü bir örnek yoktur (Örn: Leyla'da kelimesindeki -da eki yumuşak kalmıştır). Diğer şıklardaki ünlü daralması, ünsüz türemesi veya ünlü türemesine dair herhangi bir kullanım dizelerde yer almaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"334":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki soruyu bir Türkçe öğretmeni titizliğiyle analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>ses olayları</strong> (ünlü düşmesi, ünsüz yumuşaması, kaynaştırma, ünsüz benzeşmesi vb.) konusunu kapsamaktadır. Bir sözcükte ses olayı olup olmadığını bulmak için kelimenin kökünü ve aldığı ekleri doğru ayırmak gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nNumaralanmış sözcükleri ses bilgisi açısından inceleyelim:</p>\n<ul>\n<li><strong>II. yaşamamızın:</strong> Sözcüğün kökü \"yaş\" (isim) köküdür. Aldığı ekler sırasıyla şöyledir: <em>yaş-a-ma-mız-ın</em>.\n<ul>\n<li>\"-a\": İsimden fiil yapım eki.</li>\n<li>\"-ma\": İsim-fiil eki.</li>\n<li>\"-mız\": I. çoğul iyelik eki.</li>\n<li>\"-ın\": Tamlayan (ilgi) eki.\nBu eklerin hiçbirinde ünlü düşmesi, yumuşama veya kaynaştırma gibi bir <strong>ses olayı yoktur.</strong></li>\n</ul>\n</li>\n<li><strong>III. başlıca:</strong> Sözcüğün kökü \"baş\"tır. Aldığı ekler: <em>baş-lı-ca</em>.\n<ul>\n<li>\"-lı\": İsimden isim yapım eki.</li>\n<li>\"-ca\": Eşitlik eki.\nBu sözcükte de herhangi bir <strong>ses olayı meydana gelmemiştir.</strong></li>\n</ul>\n</li>\n</ul>\n<p>Bu nedenle, herhangi bir ses olayı barındırmayan sözcükler II ve III'tür.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık, içinde IV numaranın bulunduğu D seçeneğidir.</p>\n<ul>\n<li><strong>IV. \"olursak\":</strong> Bu sözcük \"olur ise-k\" yapısındadır. Ek-fiilin (ise) geniş zamanlı bir fiile eklenmesi sırasında başındaki \"i\" sesi düşer. Dil bilgisi kurallarına göre bu bir <strong>ünlü düşmesi</strong>dir ve ses olayı sayılır.</li>\n<li><strong>I. \"Çoğumuzun\":</strong> Kelimenin kökü \"çok\"tur. Ünlüyle başlayan bir ek aldığında sondaki \"k\" sesi \"ğ\"ye dönüşmüştür. Bu bir <strong>ünsüz yumuşaması</strong>dır.</li>\n<li><strong>V. \"ulaşamayacağımız\":</strong> Burada iki ses olayı birden vardır. \"-ma\" olumsuzluk ekinden sonra gelen \"-acak\" sıfat-fiil eki arasına <strong>\"y\" kaynaştırma ünsüzü</strong> girmiştir. Ayrıca \"-acak\" ekindeki \"k\" sesi, kendisinden sonra gelen ünlü nedeniyle \"ğ\"ye dönüşerek <strong>ünsüz yumuşaması</strong>na uğramıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"335":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>Ses Bilgisi (Ses Olayları)</strong> konusunu kapsamaktadır. Özellikle \"Ünsüz Yumuşaması\" (Ünsüz Değişimi) ve \"Ünsüz Benzeşmesi\" (Sertleşme) kuralları üzerine odaklanılmıştır.</p>\n<ul>\n<li><strong>Ünsüz Yumuşaması (Değişimi):</strong> Sert ünsüzlerden \"p, ç, t, k\" ile biten bir sözcüğe ünlüyle başlayan bir ek getirildiğinde, bu ünsüzlerin yumuşayarak \"b, c, d, g, ğ\"ye dönüşmesidir.</li>\n<li><strong>Ünsüz Benzeşmesi (Sertleşme):</strong> \"f, s, t, k, ç, ş, h, p\" (fıstıkçı şahap) ile biten bir sözcüğe \"c, d, g\" ile başlayan bir ek geldiğinde, ekin başındaki ünsüzün sertleşerek \"ç, t, k\"ye dönüşmesidir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nNumaralanmış sözcükleri tek tek inceleyelim:</p>\n<ul>\n<li><strong>I. edilmeye:</strong> Kelimenin kökü <strong>\"et-\"</strong> fiilidir. Ünlüyle başlayan \"-il\" ekini aldığında \"t\" sesi yumuşayarak **\"d\"**ye dönüşmüştür. (<strong>Ünsüz Yumuşaması</strong>)</li>\n<li><strong>II. okursuz:</strong> Bu sözcükte herhangi bir ses olayı yoktur.</li>\n<li><strong>III. gördüğü:</strong> Sözcüğün aslı \"gördük\" (sıfat-fiil) şeklindedir. Ünlüyle başlayan \"-ü\" (iyelik) ekini aldığında sondaki <strong>\"k\"</strong> sesi yumuşayarak **\"ğ\"**ye dönüşmüştür. (<strong>Ünsüz Yumuşaması</strong>)</li>\n<li><strong>IV. değerlendirmesi:</strong> Bu sözcükte hedef alınan temel bir ses olayı yoktur.</li>\n<li><strong>V. gerçekten:</strong> Kelimenin kökü \"gerçek\"tir. Gelen ek ise ayrılma durumu eki olan \"-den\"dir. \"k\" sert ünsüzüyle bittiği için ekin başındaki \"d\", **\"t\"**ye dönüşmüştür. (<strong>Ünsüz Benzeşmesi / Sertleşme</strong>)</li>\n</ul>\n<p>Analiz sonucunda <strong>I ve III</strong> numaralı sözcüklerin her ikisinde de <strong>\"Ünsüz Yumuşaması\"</strong> olduğu görülmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>D şıkkı (III ve V)</strong> arasında kalabilir. Çünkü hem \"gördüğü\" hem de \"gerçekten\" kelimelerinde belirgin bir ünsüz değişimi fark edilir. Ancak;</p>\n<ul>\n<li><strong>III (gördüğü)</strong> sözcüğünde kelimenin sonundaki harf yumuşamaktadır (k -&gt; ğ).</li>\n<li><strong>V (gerçekten)</strong> sözcüğünde ise kelime kökü sabit kalıp, gelen ekin başındaki harf sertleşmektedir (d -&gt; t).\nBu iki olay birbirinin tersi yönünde işleyen farklı kurallardır. Soruda \"aynı ses olayı\" dendiği için her ikisi de yumuşama olan I ve III seçilmelidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"336":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru Türkçedeki <strong>Ses Bilgisi</strong> konularından <strong>Ünsüz Sertleşmesi (Ünsüz Benzeşmesi)</strong> kuralını ölçmektedir.\n<strong>Kural:</strong> Sert ünsüzlerden biriyle (f, s, t, k, ç, ş, h, p - <em>Fıstıkçı Şahap</em>) biten bir kelimeye; \"c, d, g\" yumuşak ünsüzleriyle başlayan bir ek geldiğinde, ekin başındaki ünsüz sertleşerek \"ç, t, k\"ye dönüşür.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nNumaralanmış sözcükleri tek tek inceleyelim:</p>\n<ul>\n<li><strong>I. araştırma:</strong> \"araş-\" (fiil kökü/gövdesi) + \"-dır\" (ek) <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"6\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"4\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> Kelime \"ş\" sert ünsüzüyle bittiği için ekteki \"d\" sesi \"t\"ye dönüşmüştür. <strong>(Sertleşme VAR)</strong></li>\n<li><strong>II. geliştirme:</strong> \"geliş-\" (fiil gövdesi) + \"-dir\" (ek) <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"7\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"5\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> Kelime \"ş\" sert ünsüzüyle bittiği için ekteki \"d\" sesi \"t\"ye dönüşmüştür. <strong>(Sertleşme VAR)</strong></li>\n<li><strong>III. satış:</strong> Kelime \"sat-\" fiiline gelen \"-ış\" ekiyle yapılmıştır. Ek ünlüyle başladığı için bir benzeşme/sertleşme söz konusu değildir. <strong>(Sertleşme YOK)</strong></li>\n<li><strong>IV. sanayi:</strong> Bu kelime kök halindedir (Arapça kökenli). Üzerinde herhangi bir ekleşme veya sertleşme durumu yoktur. <strong>(Sertleşme YOK)</strong></li>\n<li><strong>V. etkin:</strong> \"et-\" (fiil kökü) + \"-gin\" (ek) <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"8\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"6\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> Kelime \"t\" sert ünsüzüyle bittiği için ekteki \"g\" sesi \"k\"ye dönüşmüştür. <strong>(Sertleşme VAR)</strong></li>\n</ul>\n<p>Bu durumda III ve IV numaralı sözcüklerde ünsüz sertleşmesi görülmez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>V numaralı \"etkin\"</strong> sözcüğüdür. Öğrenciler bu kelimeyi çoğu zaman kök halinde varsayabilir veya \"t\" ve \"k\" seslerinin yan yana gelmesini kelimenin aslından sanabilirler. Ancak \"etkin\", \"etki\", \"etkisiz\" gibi kelimelerin kökü \"etmek\" fiilidir ve \"-gin\" eki alırken \"g\" sesi \"k\"ye sertleşmiştir. Diğer şıklardaki I ve II numaralı kelimeler (araştırma, geliştirme) zaten birbirine benzer yapıda olduğu için öğrenci genellikle bunların ikisinde de aynı kuralın olduğunu kolayca fark eder.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"337":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda Türkçenin \"Ses Bilgisi\" (Ses Olayları) konusu ele alınmıştır. Kelimeler ek alırken veya birleşirken meydana gelen ünlü düşmesi, ünlü daralması, ünsüz türemesi, ünsüz benzeşmesi (sertleşme) ve ünsüz değişimi (yumuşama) gibi kuralların mısralar üzerinden tespit edilmesi istenmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDört mısrada yer alan ses olaylarını tek tek inceleyelim:</p>\n<ul>\n<li><strong>Ünlü Düşmesi:</strong> Birinci mısrada geçen \"düşmüşse\" kelimesi \"düşmüş-ise\" şeklindedir. Ek-fiil olan \"ise\" ekleşirken başındaki \"i\" ünlüsü düşmüştür. (A şıkkı var)</li>\n<li><strong>Ünlü Daralması:</strong> Üçüncü mısrada geçen \"diye\" kelimesinin kökü \"de-\" fiilidir. \"de-y-e\" şeklindeki kullanımda \"e\" geniş ünlüsü, \"y\" kaynaştırma harfinin etkisiyle \"i\" dar ünlüsüne dönüşmüştür. (B şıkkı var)</li>\n<li><strong>Ünsüz Türemesi:</strong> Dördüncü mısrada geçen \"sırrolma\" kelimesi, \"sır\" ve \"olmak\" kelimelerinin birleşmesiyle oluşmuştur. Bu birleşme sırasında \"r\" ünsüzü ikizleşerek türemiştir. (C şıkkı var)</li>\n<li><strong>Ünsüz Benzeşmesi (Sertleşme):</strong> Birinci mısrada geçen \"yumaktı\" kelimesinde, \"yumak\" kelimesi \"k\" (sert ünsüz) ile bitmiş, yanına gelen \"-dı\" eki \"k\"nin etkisiyle sertleşerek \"-tı\" olmuştur. (D şıkkı var)</li>\n</ul>\n<p>Dört mısranın tamamı incelendiğinde; p, ç, t, k ünsüzlerinin b, c, d, g/ğ ünsüzlerine dönüştüğü bir <strong>ünsüz değişimi (yumuşama)</strong> örneğine rastlanmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>\"diye\"</strong> kelimesinden dolayı <strong>Ünlü Daralması (B şıkkı)</strong> olabilir. Öğrenciler genellikle \"-yor\" eki aramaya odaklandıkları için \"diye\" ve \"niye\" kelimelerindeki daralmayı gözden kaçırabilmektedir. \"Diye\" kelimesi \"de-y-e\" kökünden geldiği için burada net bir daralma vardır ve bu şık elenmelidir. Aynı şekilde \"sırrolma\" kelimesindeki ünsüz türemesi de birleşik kelime yapısında olduğu için dikkatten kaçabilir ancak kural gereği orada bir ünsüz türemesi mevcuttur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"338":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Ses Bilgisi</strong>, özellikle de <strong>Ünlü Düşmesi (Hece Düşmesi)</strong> kuralıdır. Türkçede iki heceli olup ikinci hecesinde dar ünlü (ı, i, u, ü) bulunan bazı kelimeler; ünlüyle başlayan bir ek aldıklarında, başka bir kelimeyle birleştiklerinde veya yapım eki alarak türetildiklerinde ikinci hecelerindeki dar ünlü düşer.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğinde birden fazla sözcükte ünlü düşmesi meydana gelmiştir:</p>\n<ol>\n<li><strong>kıvrım:</strong> Kelimenin kökü \"kıvır-\" fiilidir. Bu fiil \"-ım\" yapım ekini alırken kelimenin sonundaki \"ı\" dar ünlüsü düşmüştür. (kıvır - ım <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"4\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"7\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> <strong>kıvrım</strong>)</li>\n<li><strong>sıyrılırdı:</strong> Kelimenin kökü \"sıyır-\" fiilidir. Bu fiil edilgenlik eki olan \"-ıl\" ekini alırken kökteki ikinci \"ı\" ünlüsü düşmüştür. (sıyır - ıl - ır - dı <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"5\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"8\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> <strong>sıyrıl</strong>ırdı)</li>\n</ol>\n<p>Bu iki örnekte de net bir şekilde ünlü düşmesi görülmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>D şıkkındaki</strong> \"anlatıyor\" sözcüğü yanıltabilir. Bazı öğrenciler fiillere gelen \"-yor\" ekini ünlü daralması veya ünlü düşmesiyle karıştırabilmektedir. Ancak \"anlat-\" fiili \"-yor\" ekini alırken araya giren \"-ı-\" sesi sadece bir \"yardımcı ünlü\"dür; kelimenin kökünde herhangi bir ünlü kaybı yaşanmamıştır. Diğer şıklarda (A, B, C) ise ünlü düşmesine örnek teşkil edebilecek, ek alırken ses kaybına uğramış bir sözcük bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"339":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Ses Bilgisi\" (Ses Olayları) konusunu kapsamaktadır. Soruda ünlü düşmesi, ünlü daralması, ünsüz yumuşaması, ünsüz türemesi ve ünsüz sertleşmesi (benzeşmesi) kurallarının cümle içerisindeki uygulamaları sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı cümlede parantez içinde <strong>\"ünsüz türemesi\"</strong> ses olayının olduğu belirtilmiştir. Ünsüz türemesi; genellikle Arapça kökenli kelimelerin yardımcı fiille birleşmesi (his+etmek = hissetmek) veya ünlüyle başlayan bir ek alması (hak+ı = hakkı) sonucunda bir ünsüzün ikizleşmesi durumudur. Ancak IV. cümlede (\"Gerçeklik, bir eserde olmazsa olmaz bir unsur değildir.\") herhangi bir kelimede ünsüz türemesi meydana gelmemiştir. \"Gerçeklik\" kelimesi \"gerçek+lik\" yapısındadır, herhangi bir ses olayı yoktur. \"Değildir\" kelimesinde de bir türeme söz konusu değildir. Bu nedenle doğru cevap IV numaralı cümledir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok I. ve II. cümleler ikilemde bırakabilir:</p>\n<ul>\n<li><strong>I. Cümle (Ünlü Düşmesi):</strong> \"Çevredir\" kelimesinin kökü <strong>\"çevir-\"</strong> fiilidir. \"Çevir-e\" şeklinde türetilirken ortadaki \"i\" ünlüsü düşmüştür. Bu bir ünlü düşmesidir, dolayısıyla bu cümle elenir.</li>\n<li><strong>II. Cümle (Ünlü Daralması):</strong> \"Oluşmuyor\" kelimesinde olumsuzluk eki olan <strong>\"-ma/-me\"</strong>, kendisinden sonra gelen \"-yor\" ekinin etkisiyle daralarak <strong>\"-mı/-mu\"</strong> halini almıştır (oluş-ma-yor &gt; oluşmuyor). Bu bir ünlü daralmasıdır, dolayısıyla bu cümle de elenir.</li>\n<li><strong>III. Cümle (Ünsüz Yumuşaması):</strong> \"Durduğunun\" kelimesindeki sıfat-fiil eki olan \"-duk\", ünlü ile başlayan bir ek aldığında sondaki \"k\" sesi **\"ğ\"**ye dönüşmüştür. Bu bir yumuşamadır.</li>\n<li><strong>V. Cümle (Ünsüz Sertleşmesi):</strong> \"Yoktur\" kelimesinde, sert ünsüzle (k) biten kelimeye gelen \"-dur\" eki, kelimenin sonundaki sert ünsüzün etkisiyle <strong>\"-tur\"</strong> şekline dönüşmüştür. Bu bir sertleşmedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"340":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"Ses Bilgisi\" (Ses Olayları)</strong> konusunu kapsamaktadır. Verilen seçeneklerde ünlü düşmesi, ünsüz yumuşaması, ünsüz sertleşmesi, ünsüz düşmesi ve ünlü daralması gibi temel ses olaylarının cümleler içindeki varlığı sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı cümlede ayraç içinde verilen <strong>\"ünlü daralması\"</strong> ses olayı mevcut değildir.\nCümledeki kelimeleri tek tek inceleyelim: \"Özetle, bu yazarımızın olayları nesnel bir gözle ele aldığı söylenemez.\"</p>\n<ul>\n<li>\"Söylenemez\" kelimesi \"söyle-ne-mez\" şeklindedir. Ünlü daralması olması için kelimenin sonundaki geniş ünlünün (a, e) \"-yor\" ekinin etkisiyle ya da \"de-, ye-, ne\" gibi özel köklerde daralması (ı, i, u, ü olması) gerekir. Bu cümlede böyle bir durum yoktur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci özellikle <strong>IV.</strong> cümledeki \"küçümsüyoruz\" kelimesinde ikilemde kalabilir.</p>\n<ul>\n<li><strong>IV. Cümlede (ünsüz düşmesi):</strong> \"küçümsüyoruz\" kelimesinin kökü **\"küçük\"**tür. \"küçük-ümse-yor-uz\" yapısında ek alırken sondaki <strong>\"k\"</strong> harfi düşmüştür. Dolayısıyla burada ünsüz düşmesi <strong>vardır.</strong></li>\n<li>Diğer şıklardaki ses olayları ise şöyledir:\n<ul>\n<li>I. <strong>aslında</strong> (asıl-ı-n-da): Ünlü düşmesi vardır.</li>\n<li>II. <strong>derdine</strong> (dert-i-n-e): Ünsüz yumuşaması vardır.</li>\n<li>III. <strong>gerçekten</strong> (gerçek-den): Ünsüz sertleşmesi vardır.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"341":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru Türkçedeki \"Ses Bilgisi\" (Ses Olayları) konusunu kapsamaktadır. Soruda; ünsüz sertleşmesi (benzeşme), ünlü türemesi, ünsüz türemesi, ünlü düşmesi ve ünsüz yumuşaması kurallarının cümle içerisindeki örnekleri sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nII numaralı cümlede (\"Zavallı adam tehlikeyi sezmişti fakat kalkıp gitmekte gecikmişti.\") parantez içinde belirtilen <strong>\"ünlü türemesi\"</strong> ses olayı yoktur.</p>\n<ul>\n<li>\"sezmiş-ti\": Ünsüz sertleşmesi vardır.</li>\n<li>\"gitmek-te\": Ünsüz sertleşmesi vardır.</li>\n<li>\"gecikmişti\": \"geç-ik-miş-ti\" şeklinde tahlil edilir. \"geç\" kelimesi ünlüyle başlayan ek aldığında \"ç\" harfi \"c\"ye dönüşmüştür (<strong>ünsüz yumuşaması</strong>), ayrıca ek sonundaki \"d\" harfi \"t\"ye dönüşmüştür (<strong>ünsüz sertleşmesi</strong>).</li>\n<li><strong>Ünlü türemesi</strong>, genellikle \"-cık/-cik\" eki alan bazı sözcüklerde (az-ı-cık, bir-i-cik, dar-a-cık gibi) görülür. Bu cümlede böyle bir ses olayı bulunmamaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nIV numaralı cümle (\"Ölüm korkusuyla yaşayan şairler, gerçek şiir yazamaz. (ünlü düşmesi)\") en güçlü çeldirici olabilir. Öğrenci bu cümlede açık bir \"akıl/aklı, omuz/omzu\" gibi bir düşme göremeyebilir. Ancak \"korkusuyla\" kelimesi \"korkusu + <strong>ile</strong>\" şeklinde kurulmuştur. \"ile\" sözcüğü ekleştiğinde başındaki \"i\" ünlüsü düşer ve bu durum dil bilgisinde <strong>ünlü düşmesi</strong> kabul edilir. Dolayısıyla IV numaralı cümledeki eşleşme doğrudur.</p>\n<p>Diğer şıklara bakıldığında:</p>\n<ul>\n<li>I'de \"hayat-tır\" (ünsüz sertleşmesi var).</li>\n<li>III'te \"hak-k-ında\" (ünsüz türemesi var).</li>\n<li>V'te \"edebilen\" (et-ebilen, ünsüz yumuşaması var).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"342":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Ses Bilgisi\" kurallarını (Ünlü Düşmesi, Ünsüz Yumuşaması, Ünsüz Sertleşmesi, Ünlü Daralması ve Ünsüz Türemesi) kapsamaktadır. Soruda, numaralanmış cümlelerde verilen örneklerin, ayraç içindeki ses olayıyla eşleşip eşleşmediği sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı cümlede ayraç içinde <strong>\"ünsüz türemesi\"</strong> ifadesi yer almaktadır. Ünsüz türemesi; genellikle Arapça kökenli bazı kelimelerin ünlüyle başlayan bir ek alması veya \"etmek, olmak\" yardımcı fiilleriyle birleşmesi sırasında (affetmek, reddetmek, sırrı, hakkı gibi) kelimenin sonundaki ünsüzün ikizleşmesidir.</p>\n<ul>\n<li>V. cümledeki kelimeleri incelediğimizde: \"Ayrıntılara\" (ayır-ıntı, ünlü düşmesi var), \"yazdığı\" (yazdık-ı, ünsüz yumuşaması var), \"belli\" (bel+li, kök ve ek birleşimi) kelimelerinde ünsüz türemesi yoktur. \"Belli\" kelimesindeki çift 'l' harfi sizi yanıltmamalıdır; bu kelime \"bel\" köküne \"-li\" isimden isim yapım eki getirilerek oluşmuştur, yani zaten var olan iki ses yan yana gelmiştir, yeni bir ses türememiştir. Bu nedenle V numaralı cümlede ünsüz türemesi <strong>yoktur</strong>.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nIV numaralı cümle (D şıkkı) en güçlü çeldiricidir. Öğrenciler \"diyor\" kelimesindeki <strong>ünlü daralmasını</strong> bazen gözden kaçırabilirler. \"Diyor\" kelimesinin kökü \"demek\" fiilidir. \"De-\" fiiline \"-yor\" şimdiki zaman eki getirildiğinde, fiilin sonundaki geniş ünlü (e), daralarak (i) sesine dönüşür (de-yor &gt; diyor). Bu, Türkçedeki en tipik ünlü daralması örneklerinden biridir. Dolayısıyla IV. cümlede ayraç içindeki ses olayı mevcuttur.</p>\n<p>Diğer cümlelerdeki ses olayları ise şöyledir:</p>\n<ul>\n<li>I. cümlede \"yanlışlık\" (yanıl-ış): <strong>Ünlü düşmesi</strong> var.</li>\n<li>II. cümlede \"okuduğunda\" (okuduk-unda): <strong>Ünsüz yumuşaması</strong> (k &gt; ğ) var.</li>\n<li>III. cümlede \"tutkudur\" (tut-gu): <strong>Ünsüz sertleşmesi</strong> (g &gt; k) var.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"343":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeninim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca inceleyelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"Yardımcı Sesler\" (Kaynaştırma Ünsüzleri)</strong> konusuyla ilgilidir. Türkçede iki ünlü yan yana gelmez. Ünlü ile biten bir kelimeye ünlü ile başlayan bir ek getirildiğinde araya <strong>\"y, ş, s, n\"</strong> (YaŞaSıN) harflerinden biri girer. Ayrıca iyelik eklerinden sonra gelen hâl eklerinden önce de \"n\" (zamir n'si) yardımcı sesi kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı <strong>\"duruşu\"</strong> sözcüğünde yardımcı ses kullanılmamıştır.</p>\n<ul>\n<li>Kelimenin tahlili: <strong>dur-</strong> (fiil kökü) + <strong>-uş</strong> (fiilden isim yapım eki) + <strong>-u</strong> (belirtme hâl eki).</li>\n<li>Buradaki <strong>\"-uş\"</strong> eki bir yapım ekidir ve \"ş\" harfi bu ekin kendi parçasıdır (kaynaştırma harfi değildir).</li>\n<li>\"Duruş\" kelimesi ünsüzle bittiği için, üzerine gelen ünlü ile başlayan \"-u\" eki herhangi bir yardımcı sese ihtiyaç duymadan doğrudan eklenmiştir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nIII numaralı <strong>\"görmesini\"</strong> sözcüğü öğrenciyi en çok ikilemde bırakabilecek, karmaşık yapılı bir seçenektir. Ancak bu sözcükte iki tane yardımcı ses vardır:</p>\n<ul>\n<li><strong>görme-s-i-n-i</strong>: \"görme\" (isim-fiil) kelimesi ünlüyle bittiği için 3. tekil iyelik eki (-i) gelmeden önce araya <strong>\"s\"</strong> kaynaştırma harfi girmiştir. Ardından gelen belirtme hâl eki (-i) ile iyelik eki arasına ise <strong>\"n\"</strong> (zamir n'si) yardımcı sesi girmiştir.</li>\n</ul>\n<p>Diğer şıklara baktığımızda:</p>\n<ul>\n<li>I. <strong>tehlike-y-i</strong>: \"y\" yardımcı sestir.</li>\n<li>II. <strong>dünya-n-ın</strong>: \"n\" yardımcı sestir.</li>\n<li>IV. <strong>teknoloji-n-in</strong>: \"n\" yardımcı sestir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E (V)</p>\n</div>"},"344":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"345":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Sözcük Yapısı\" konusuyla ilgilidir. Türkçede sözcükler yapıları bakımından üç grupta incelenir:</p>\n<ol>\n<li><strong>Basit Sözcük:</strong> Yapım eki almamış, kök halindeki veya sadece çekim eki (hâl ekleri, iyelik ekleri, çoğul eki vb.) almış sözcüklerdir.</li>\n<li><strong>Türetilmiş Sözcük:</strong> Kök veya gövdelere en az bir tane yapım eki getirilerek oluşturulan, anlamı veya türü değişmiş sözcüklerdir.</li>\n<li><strong>Birleşik Sözcük:</strong> En az iki sözcüğün bir araya gelmesiyle yeni bir kavramı karşılayan sözcüklerdir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI numaralı <strong>\"arasında\"</strong> sözcüğü yapıca <strong>basittir</strong>.\nKelimenin tahlili şu şekildedir: <strong>ara</strong> (isim kökü) + <strong>-ı</strong> (3. tekil iyelik eki / çekim eki) + <strong>-n</strong> (kaynaştırma harfi) + <strong>-da</strong> (bulunma durum eki / çekim eki).\nSözcükte kelimenin anlamını değiştiren herhangi bir yapım eki bulunmadığı, sadece çekim ekleri aldığı için yapısı basittir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nDiğer seçeneklerdeki tüm sözcükler yapım eki aldığı için <strong>türetilmiş</strong> yapıdadır:</p>\n<ul>\n<li><strong>aşırı (II):</strong> \"aş-\" fiil köküne \"-ı\" yapım eki getirilerek türetilmiştir. (aşmaktan aşırı)</li>\n<li><strong>yüreklilik (III):</strong> \"yürek\" isim köküne \"-li\" ve \"-lik\" yapım ekleri gelmiştir.</li>\n<li><strong>ayrım (IV):</strong> \"ayır-\" fiil köküne \"-ım\" fiilden isim yapım eki gelmiştir. (ayır-ım &gt; ayrım, ünlü düşmesi olmuştur)</li>\n<li><strong>Doğulular (V):</strong> \"doğ-\" fiil köküne önce \"-u\" (doğu), sonra \"-lu\" (doğulu) yapım ekleri gelmiştir.</li>\n</ul>\n<p>Öğrenci \"ayrım\" veya \"aşırı\" sözcüklerini kök halinde zannederek yanılabilir; ancak bu kelimelerin fiil köklerinden türediğini fark etmek sorunun çözümünde anahtardır. I numaralı seçenek dışındaki tüm kelimeler yapım eki barındırır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"346":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru Türkçede <strong>\"Sözcük Yapısı\"</strong> ve özellikle <strong>\"Birleşik Sözcükler\"</strong> konusunu kapsamaktadır. Birleşik sözcükler; en az iki sözcüğün yeni bir kavramı karşılamak üzere bir araya gelip kalıplaşmasıyla oluşur. Bu birleşme isim tamlaması, sıfat tamlaması veya fiil birleşmesi yollarıyla gerçekleşebilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümleleri incelediğimizde:</p>\n<ul>\n<li><strong>II. cümlede:</strong> \"insanoğlunun\" kelimesindeki <strong>\"insanoğlu\"</strong> sözcüğü; \"insan\" ve \"oğlu\" kelimelerinin belirtisiz isim tamlaması şeklinde birleşmesiyle oluşmuş bir <strong>birleşik isimdir</strong>.</li>\n<li><strong>III. cümlede:</strong> \"birçok\" kelimesindeki <strong>\"bir\"</strong> ve <strong>\"çok\"</strong> sözcükleri birleşerek belgisiz sıfat görevinde kullanılan bir <strong>birleşik sözcük</strong> oluşturmuştur.</li>\n</ul>\n<p>Bu durumda II ve III numaralı cümlelerde birleşik sözcük kullanıldığı görülmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>türetilmiş sözcükleri</strong> (yapım eki almış sözcükler) birleşik sözcüklerle karıştırabilirler.</p>\n<ul>\n<li><strong>IV. cümlede</strong> yer alan \"benzemezler\" kelimesi \"beniz\" kökünden \"-e\" yapım ekiyle türetilmiş (beniz-e-mek) <strong>türetilmiş bir kelimedir</strong>, birleşik değildir. Yine \"kurgu\" kelimesi \"kur-\" fiilinden türemiştir.</li>\n<li><strong>V. cümlede</strong> \"girenlerden\" sözcüğü sıfat-fiil eki (-en) almış türemiş bir sözcüktür; \"bazılarını\" ise kök halindedir.</li>\n<li><strong>I. cümlede</strong> \"çocukluğu\" kelimesi \"-luk\" yapım eki almış türemiş bir sözcüktür.</li>\n</ul>\n<p>Bu cümlelerde birden fazla kelimenin birleşerek yeni bir anlam kazandığı bir yapı bulunmadığı için doğru cevap olamazlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"347":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>\"-se / -sa\"</strong> eki olan **\"Dilek-Şart Kipi\"**nin cümleye kattığı anlam özellikleri ile ilgilidir. Bu ek, eklendiği fiile temel olarak iki anlam katar:</p>\n<ol>\n<li><strong>Dilek (İstek/Arzu):</strong> Bir işin yapılmasının istendiğini, özlendiğini veya hayal edildiğini belirtir.</li>\n<li><strong>Şart (Koşul):</strong> Bir eylemin gerçekleşmesinin, başka bir durumun gerçekleşmesine bağlı olduğunu belirtir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E seçeneğinde</strong> yer alan <em>\"Bir fırsat bulsa onu hemen kandıracak.\"</em> cümlesinde \"-se\" eki cümleye <strong>şart (koşul)</strong> anlamı katmıştır. \"Onu kandırması\" eylemi, \"bir fırsat bulması\" koşuluna bağlanmıştır. Cümlede \"Eğer fırsat bulursa...\" mantığı hakimdir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA, B, C ve D seçeneklerinin tamamında \"-se\" eki cümleye <strong>dilek, istek veya arzu</strong> anlamı katmıştır:</p>\n<ul>\n<li><strong>A)</strong> Tatil yapma isteği.</li>\n<li><strong>B)</strong> Hayatın bayram olması dileği.</li>\n<li><strong>C)</strong> Karşı tarafın gelmesine yönelik bir istek.</li>\n<li><strong>D)</strong> Geçmişe yönelik bir keşke/istek (hayıflanma).</li>\n</ul>\n<p>Bu soruda öğrenciyi en çok <strong>A şıkkı</strong> (\"yağsa da\") ikileme düşürebilir; çünkü burada \"da\" bağlacıyla bir şart havası sezilebilir. Ancak cümlenin yüklemi olan \"yapsak\" ifadesiyle birleştiğinde cümlenin bütünü bir \"temenni/istek\" cümlesine dönüşür. E şıkkındaki net \"koşul-sonuç\" (eğer ... -ecek/-acak) ilişkisi onu diğerlerinden kesin olarak ayırır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"348":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu \"Sözcükte Yapı\" başlığı altındaki <strong>Bileşik Sözcükler</strong>dir. Bileşik sözcük; en az iki farklı sözcüğün, anlamca veya biçimce birleşerek yeni ve tek bir kavramı karşılayacak şekilde kalıplaşmasıyla oluşan sözcüktür. Bileşik sözcükler isim tamlaması, sıfat tamlaması veya kelime grubu şeklinde oluşabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA seçeneğinde yer alan <strong>\"gözyaşlarıyla\"</strong> kelimesi incelendiğinde; bu kelimenin <strong>\"göz\"</strong> ve <strong>\"yaş\"</strong> isimlerinin bir araya gelmesiyle oluştuğu görülür. \"Gözyaşı\" sözcüğü, iki farklı ismin birleşerek yeni bir nesneyi/durumu karşıladığı bir <strong>bileşik isimdir</strong>. Bu nedenle soruda istenen kurala tam olarak uymaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı</strong> öğrenciyi en çok düşündürebilecek şıktır. Bu şıktaki <strong>\"İngilizceyi\"</strong> sözcüğü \"İngiliz\" köküne \"-ce\" yapım eki getirilerek oluşturulmuş <strong>türemiş bir sözcüktür</strong>. Yine aynı şıktaki \"bilmiyor\" kelimesi ise basit yapılı bir fiildir (olumsuzluk eki alan fiiller bileşik kabul edilmez). Öğrenciler bazen yapım eki alarak gövde durumuna gelmiş \"türemiş\" sözcükleri, iki kelimenin birleştiği \"bileşik\" sözcüklerle karıştırabilmektedir. Oysa bileşik sözcük olması için mutlaka en az iki ayrı kelimenin birleşimi gereklidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"349":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"-ce / -ca / -çe / -ça\" (eşitlik eki)</strong> ekinin cümleye kattığı anlam ilgileriyle ilgilidir. Bu ek, eklendiği sözcüğe; tarz (arkadaşça), benzerlik (çocukça), görelik (bence), yaklaşıklık (büyükçe) ve <strong>çokluk/abartma (milyonlarca)</strong> gibi farklı anlamlar kazandırabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB seçeneğinde yer alan <strong>\"milyonlarca\"</strong> sözcüğündeki \"-ca\" eki, sayı bildiren bir isme gelerek o sayının çokluğunu vurgulamış ve bir <strong>\"abartma\"</strong> anlamı katmıştır. Burada kastedilen sadece tam bir sayı değil, sayının çok fazla olduğu gerçeğinin mübalağa edilerek (abartılarak) anlatılmasıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>C seçeneğidir (\"büyükçe\")</strong>.\nC şıkkındaki \"büyükçe\" sözcüğü ilk bakışta \"çok büyük\" gibi algılanabilir ancak dil bilgisinde bu ek sıfatlara geldiğinde <strong>\"küçültme/yaklaşıklık\"</strong> anlamı katar. Yani \"büyükçe\", \"tam büyük değil ama büyüğe yakın, oldukça büyük\" demektir. Bu nedenle abartma değil, bir nevi sınırlandırma/yaklaşıklık bildirir.</p>\n<ul>\n<li><strong>A şıkkında (\"arkadaşça\"):</strong> Tarz, biçim, \"arkadaş gibi\" anlamı katar.</li>\n<li><strong>D şıkkında (\"çocukça\"):</strong> Benzerlik, nitelik anlamı katar.</li>\n<li><strong>E şıkkında (\"bence\"):</strong> Görelik, \"bana göre\" anlamı katar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"350":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcük yapısı konusuyla ilgilidir. Türkçede sözcükler yapı bakımından üç ana gruba ayrılır:</p>\n<ol>\n<li><strong>Basit Sözcük:</strong> Yapım eki almamış sözcüklerdir. Sadece çekim eki (çoğul, hal, iyelik, zaman vb.) alabilirler.</li>\n<li><strong>Türemiş Sözcük:</strong> En az bir tane yapım eki almış olan, kökünden yeni bir anlam veya tür türetilmiş sözcüklerdir.</li>\n<li><strong>Birleşik Sözcük:</strong> İki veya daha fazla sözcüğün birleşmesiyle oluşan sözcüklerdir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC şıkkında yer alan <strong>\"insanların\"</strong> sözcüğü yapıca <strong>basittir</strong>.\nKelimenin tahlili şu şekildedir: <strong>insan (kök) + -lar (çoğul eki) + -ın (tamlayan/ilgi eki)</strong>.\nSözcüğün aldığı her iki ek de \"çekim eki\"dir. Çekim ekleri sözcüğün anlamını değiştirmez veya yeni bir sözcük türetmez. Bu nedenle \"insanların\" sözcüğü basit yapılıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok D şıkkındaki <strong>\"başlamıştır\"</strong> sözcüğü yanıltabilir; çünkü çekimli bir fiil olduğu için sadece zaman eki aldığı düşünülebilir. Ancak bu sözcüğün kökü \"baş\" (isim kökü) olup, \"-la\" yapım ekini alarak \"başla-\" (fiil) haline gelmiştir. Tek bir yapım eki dahi sözcüğü türemiş yapar.</p>\n<p>Diğer şıkların analizi:</p>\n<ul>\n<li>A) dağ-ı-n-ık-lık (Türemiş)</li>\n<li>B) değer-len-dir-mek-ten (Türemiş)</li>\n<li>E) kabul-len-diğimiz (Türemiş - Fiilimsiler de türemiş sözcük kabul edilir)</li>\n</ul>\n<p>Bu dört şıktaki kelimeler yapım eki aldıkları için <strong>türemiş</strong> yapılıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"351":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Kurallı Birleşik Fiiller</strong> başlığı altındaki <strong>Sürerlik (Süreklilik) Bileşik Fiili</strong>dir. Sürerlik fiili, bir eylemin bitmediğini, belli bir süreden beri devam ettiğini bildiren fiillerdir. Fiil kök veya gövdelerine <strong>\"-edurmak, -ekalmak, -egelmek\"</strong> yardımcı fiillerinin getirilmesiyle oluşturulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E</strong> şıkkında yer alan <strong>\"alışılagelmiştir\"</strong> sözcüğü bir sürerlik bileşik fiilidir. \"Alışıl-\" fiil köküne <strong>\"-egelmek\"</strong> sürerlik yardımcı fiili getirilmiştir. Bu yapı, söz konusu durumun geçmişten günümüze kadar alışılmış bir şekilde devam ettiğini belirtir. Kurala (Fiil + -e + gelmek) tam olarak uygundur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin kafasını karıştırabilecek en güçlü çeldirici <strong>C</strong> şıkkındaki <strong>\"anlaşılamaz\"</strong> sözcüğüdür. Çünkü bu sözcük de bir \"kurallı birleşik fiil\"dir; ancak türü farklıdır. \"Anlaşılamaz\" kelimesi, <strong>Yeterlik Fiili</strong> olan \"anlaşılabilir\"in olumsuzudur. Soruda ise \"Yeterlik\" değil, eylemin devamlılığını bildiren \"Sürerlik\" fiili aranmaktadır. Diğer şıklarda (A, B, D) kurallı birleşik fiil yapısı hiç bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"352":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nİsim durum (hâl) ekleri, eklendikleri sözcükleri cümlede yer, zaman, yön veya sebep gibi çeşitli anlam ilgileriyle fiillere bağlar. Özellikle ayrılma (çıkma) durumu eki olan <strong>\"-den / -dan / -ten / -tan\"</strong>, temel işlevi olan bir yerden ayrılma anlamı dışında, cümleye <strong>\"neden/sebep\"</strong> anlamı da kazandırabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD seçeneğinde yer alan <em>\"Düğün için eve gelen herkes <strong>sıcaktan</strong> bunalmıştı.\"</em> cümlesinde, \"sıcak\" ismine gelen <strong>\"-tan\"</strong> ayrılma hâl eki, bunalma eyleminin hangi sebeple gerçekleştiğini bildirmektedir. Cümleye <em>\"sıcak olduğu için / sıcağın etkisiyle\"</em> anlamı katmıştır. Bu nedenle doğru cevap D şıkkıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA seçeneğindeki <em>\"çocukluklarından beri\"</em> ifadesinde yer alan \"-dan\" eki öğrenciyi ikilemde bırakabilir. Ancak burada ek, \"beri\" edatıyla öbekleşerek eylemin başlangıç vaktini, yani <strong>\"zaman\"</strong> anlamını vurgulamaktadır, bir sebep-sonuç ilişkisi kurmamaktadır. Diğer şıklarda ise (B, C ve E) ekler; yer, ayrılma veya tamlama kurma görevinde kullanılmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"353":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, fiil kiplerinden biri olan <strong>\"Emir Kipi\"</strong> ile ilgilidir. Emir kipi, bir eylemin yapılmasını emir, istek veya rica yoluyla ifade eder. Emir kipinin belirli bir zaman eki yoktur; şahıs ekleriyle karşılanır. Özellikle 2. tekil şahıs (sen) çekiminde fiil, hiçbir ek almadan kök veya gövde halindedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkında yer alan <strong>\"Gel bulut ol, yağ da biraz ıslat.\"</strong> cümlesindeki yüklemlerin tamamı emir kipiyle çekimlenmiştir.</p>\n<ul>\n<li><strong>Gel:</strong> Gelmek fiili, 2. tekil şahıs (sen) emir çekimidir.</li>\n<li><strong>Ol:</strong> Olmak fiili, 2. tekil şahıs (sen) emir çekimidir.</li>\n<li><strong>Yağ:</strong> Yağmak fiili, 2. tekil şahıs (sen) emir çekimidir.</li>\n<li><strong>Islat:</strong> Islatmak fiili, 2. tekil şahıs (sen) emir çekimidir.\nBu kelimelerin hiçbiri haber (zaman) eki veya diğer dilek kiplerini (şart, istek, gereklilik) almamıştır, doğrudan eylemin yapılmasını buyurmaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>C şıkkı</strong> (\"At sahibine göre kişner, derler.\") yanıltabilir. Çünkü genel yargı bildiren veya atasözü niteliğindeki cümleler bazen emir kipiyle karıştırılabilir. Ancak bu cümledeki fiiller incelendiğinde:</p>\n<ul>\n<li>\"Kişner\" kelimesindeki <strong>\"-r\"</strong> eki geniş zaman ekidir.</li>\n<li>\"Derler\" kelimesindeki <strong>\"-r\"</strong> eki geniş zaman, <strong>\"-ler\"</strong> ise 3. çoğul şahıs ekidir.\nYani burada bir emir değil, her zaman yapılan genel bir durum (Geniş Zaman) söz konusudur.</li>\n</ul>\n<p>Diğer şıklar:</p>\n<ul>\n<li><strong>A)</strong> \"Uçtu\" -&gt; Görülen geçmiş zaman.</li>\n<li><strong>B)</strong> \"Attık\" -&gt; Görülen geçmiş zaman.</li>\n<li><strong>E)</strong> \"Yanımdaydı\" -&gt; İsim soylu bir sözcüğün ek-fiil alarak yüklem olmasıdır (fiil kipi değildir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"354":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, sözcük yapısı (Basit, Türemiş, Birleşik) konusuyla ilgilidir.</p>\n<ul>\n<li><strong>Basit Yapılı Sözcük:</strong> Yapım eki almamış sözcüklerdir. Sadece çekim eki alabilirler ya da hiç ek almazlar.</li>\n<li><strong>Türemiş Yapılı Sözcük:</strong> En az bir tane yapım eki almış sözcüklerdir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>III numaralı \"yerine\"</strong> sözcüğünü eklerine ayıralım:</p>\n<ul>\n<li><strong>yer</strong> (isim kökü) + <strong>-i</strong> (iyelik eki) + <strong>-n</strong> (kaynaştırma harfi) + <strong>-e</strong> (yönelme durum eki).\nBu sözcükte bulunan eklerin tamamı çekim ekidir. Sözcüğün anlamını veya türünü değiştiren bir yapım eki bulunmadığı için \"yerine\" sözcüğü <strong>basit yapılıdır</strong>.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık <strong>IV numaralı \"sıradan\"</strong> sözcüğüdür. Normalde \"-dan/-den\" eki bir hal ekidir (çekim eki). Ancak bu cümlede \"sıradan yapıt\" tamlamasında olduğu gibi, ismin anlamını \"alelade, orta karar\" şeklinde değiştirip onu bir sıfata dönüştürdüğü için burada <strong>yapım eki</strong> görevindedir. Bu nedenle \"sıradan\" sözcüğü türemiş kabul edilir.</p>\n<p>Diğer şıklar ise net bir şekilde türemiştir:</p>\n<ul>\n<li><strong>I. seçiminde:</strong> seç- (fiil kökü) + <strong>-im</strong> (fiilden isim <strong>yapım eki</strong>) ... -&gt; Türemiş.</li>\n<li><strong>II. zorlu:</strong> zor (isim kökü) + <strong>-lu</strong> (isimden isim <strong>yapım eki</strong>) -&gt; Türemiş.</li>\n<li><strong>V. yapıtlara:</strong> yap- (fiil kökü) + <strong>-ıt</strong> (fiilden isim <strong>yapım eki</strong>) ... -&gt; Türemiş.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"355":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, yapım eklerinin sözcüklere kattığı anlam ilgileri (semantik işlevleri) üzerinedir. Türkçede isimden isim yapım eki olan <strong>\"-sı / -si\"</strong> (ve varyantları olan -ımsı, -msı), eklendiği köke \"benzerlik, -e benzeyen, -miş gibi\" anlamları katar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkında yer alan <strong>\"masalsı\"</strong> sözcüğünün kökü \"masal\" ismidir. Bu isme gelen <strong>\"-sı\"</strong> yapım eki, sözcüğe \"masal gibi olan, masalı andıran, masala benzeyen\" anlamı katmıştır. Cümledeki \"masalsı şatolar\" ifadesi, gerçeküstü veya masallardaki şatolara benzeyen şatoları betimlemektedir. Bu nedenle \"benzerlik\" anlamı mevcuttur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>C şıkkındaki \"maceralı\"</strong> sözcüğüdür. Öğrenci, maceralı bir yolculuğu hayal ederken bir benzerlik kurmaya çalışabilir. Ancak buradaki <strong>\"-lı\"</strong> eki benzerlik değil, <strong>\"sahiplik / bulundurma\"</strong> (macerası olan, içinde macera barındıran) anlamı katar.\nDiğer şıklarda;</p>\n<ul>\n<li><strong>B (Açıklayıcı):</strong> \"-ıcı\" eki fiilden isim yaparak \"işi yapan, özellik bildiren\" anlamı katar.</li>\n<li><strong>D (Sıkıcı):</strong> \"-ıcı\" eki fiilden isim yaparak \"etki uyandıran\" anlamı katar.</li>\n<li><strong>E (Yoksul):</strong> \"-sul\" eki \"yokluk, eksiklik\" durumunu niteleyen bir anlam katar.\nBu şıkların hiçbirinde \"andırma\" veya \"benzerlik\" ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"356":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Fiil Kipleri</strong> konusunu kapsamaktadır. Fiillerde kipler; zaman anlamı taşıyan <strong>\"Haber (Bildirme) Kipleri\"</strong> (Geçmiş, şimdiki, gelecek ve geniş zaman) ve zaman anlamı taşımayan, bir dileği, gerekliliği veya emri bildiren <strong>\"Dilek (Tasarlama) Kipleri\"</strong> (Gereklilik, şart, istek, emir) olmak üzere iki ana gruba ayrılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkındaki</strong> \"katılmalı\" yüklemi, \"katıl-\" fiiline getirilen <strong>\"-malı / -meli\"</strong> ekinden oluşmaktadır. Bu ek, dilek kipleri grubuna dahil olan **\"Gereklilik Kipi\"**dir. Bu kipte zaman anlamı değil, bir işin yapılması gerektiği anlamı vardır. Dolayısıyla yüklemde haber kipi kullanılmamıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı</strong> bu sorudaki en güçlü çeldiricidir. Cümledeki \"durma\" kelimesi emir kipindedir (dilek grubu). Ancak cümlenin devamındaki ve ana yargıyı taşıyan \"çalışacaksın\" kelimesi <strong>\"-acak / -ecek\" Gelecek Zaman</strong> ekini (Haber Kipi) almıştır. Soruda haber kipi kullanılmayan yüklem sorulduğu için, bünyesinde açıkça haber kipi bulunduran E şıkkı cevap olamaz.</p>\n<p>Diğer şıklara bakıldığında:</p>\n<ul>\n<li>B şıkkında \"uyar-<strong>dı</strong>\" (Görülen Geçmiş Zaman / Haber Kipi)</li>\n<li>C şıkkında \"ol-<strong>ur</strong>\" (Geniş Zaman / Haber Kipi)</li>\n<li>D şıkkında \"gel-<strong>ecek</strong>-sin\" (Gelecek Zaman / Haber Kipi) kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"357":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>\"Sözcük Yapısı ve Ekler\"</strong> konusuyla ilgilidir. Türkçede ekler; sözcüğün anlamını değiştiren <strong>yapım ekleri</strong> ve sözcüğün anlamını değiştirmeyip cümledeki görevini belirleyen <strong>çekim ekleri</strong> (hal, çoğul, iyelik, zaman ekleri vb.) olarak ikiye ayrılır. Ayrıca bir sözcüğün yapısı; yapım eki alıp almamasına veya başka bir sözcükle birleşip birleşmemesine göre <strong>basit, türemiş veya birleşik</strong> olarak adlandırılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYanlış olan ifade <strong>C şıkkıdır.</strong>\nIII. sözcük olan <strong>\"anlama\"</strong> kelimesi metindeki \"...anlama çabasına giriyor\" ifadesinde kullanılmıştır. Buradaki \"-ma\" eki, bir işin, bir eylemin adını bildiren <strong>isim-fiil (mastar) ekidir.</strong> İsim-fiil ekleri aynı zamanda fiilden isim yapan birer yapım ekidir. Bu cümlede sözcüğe \"olumsuzluk\" anlamı katmamıştır (olumsuzu \"anlamama\" olurdu). Dolayısıyla \"olumsuzluk eki almıştır\" ifadesi dil bilgisi açısından yanlıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>A şıkkıdır.</strong></p>\n<ul>\n<li><strong>A Şıkkı (I. sözcük):</strong> \"Çizgiler\" sözcüğünün kökü \"çiz-\" fiilidir. \"-gi\" eki fiilden isim yapan bir <strong>yapım ekidir.</strong> \"-ler\" eki ise çoğul eki yani bir <strong>çekim ekidir.</strong> Dolayısıyla bu sözcük hem yapım hem çekim eki almıştır, bilgi doğrudur. Öğrenci \"çizgi\" kelimesini kök durumunda zannederse bu şıkkı yanlış sanıp işaretleyebilir.</li>\n</ul>\n<p>Diğer şıkların doğruluğu ise şöyledir:</p>\n<ul>\n<li><strong>B Şıkkı (II. sözcük):</strong> \"taşı-dık-ları-n-ı\" sözcüğünde \"-ları\" (iyelik/çoğul) ve \"-ı\" (belirtme hal eki) olmak üzere birden fazla çekim eki vardır.</li>\n<li><strong>D Şıkkı (IV. sözcük):</strong> \"Biraz\" sözcüğü \"bir\" ve \"az\" kelimelerinin birleşmesiyle oluştuğu için <strong>birleşik yapılıdır.</strong></li>\n<li><strong>E Şıkkı (V. sözcük):</strong> \"Öyküler\" sözcüğünün kökü \"öykü\"dür. Sadece \"-ler\" çekim ekini almıştır. Yapım eki almadığı için <strong>basit yapılıdır.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"358":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>Kurallı Birleşik Fiiller</strong> konusuna aittir. Kurallı birleşik fiillerden biri olan <strong>Yeterlik Fiili</strong>, bir fiil kök veya gövdesine <strong>\"-ebilmek / -abilmek\"</strong> ekinin getirilmesiyle oluşur. Cümleye \"gücü yetme, olasılık veya rica\" anlamları katar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> yer alan <strong>\"yetiştirebilirim\"</strong> kelimesi bir yeterlik birleşik fiilidir. Kelimenin yapısı şu şekildedir:</p>\n<ul>\n<li><strong>yetiştir-</strong> (fiil kökü/gövdesi) + <strong>-e</strong> (zarf-fiil eki) + <strong>bil-</strong> (yardımcı fiil) + <strong>-ir</strong> (geniş zaman) + <strong>-im</strong> (şahıs eki).\nBurada eylemi yapmaya gücünün yettiği, o işi başarma potansiyeli olduğu anlamı (\"yeterlik\") mevcuttur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>A</strong> ve <strong>E</strong> şıkları ikilemde bırakabilir çünkü bu şıklarda da birleşik fiiller vardır ancak türleri farklıdır:</p>\n<ul>\n<li><strong>A şıkkındaki \"yardımcı olmak\"</strong> ifadesi, bir isim ve bir yardımcı fiille (etmek, olmak, eylemek vb.) kurulan **\"Yardımcı Eylemle Kurulan Birleşik Fiil\"**dir.</li>\n<li><strong>E şıkkındaki \"göz yummak\"</strong> ifadesi ise bir deyimdir ve <strong>\"Anlamca Kaynaşmış (Deyimleşmiş) Birleşik Fiil\"</strong> grubuna girer.\nSoru kökü bizden spesifik olarak \"yeterlik\" (kurallı) birleşik fiilini istediği için bu şıklar elenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"359":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Ekler\" (Çekim ve Yapım Ekleri) konusunu kapsamaktadır. Özellikle isim çekim ekleri (hal ekleri, iyelik ekleri, tamlayan eki) ile fiil çekim ekleri (kişi ekleri) ve fiilimsiler (isim-fiil) arasındaki farkların ayırt edilmesini ölçer.</p>\n<ul>\n<li><strong>İyelik Eki:</strong> İsimlere gelerek sahiplik bildirir (ev-im: benim evim).</li>\n<li><strong>Kişi (Şahıs) Eki:</strong> Fiillere gelerek işi yapanı bildirir (gel-di-m: ben geldim).</li>\n<li><strong>Hal Ekleri:</strong> Yönelme (-e), Belirtme (-i) gibi isimlerin durumunu belirtir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkında verilen <strong>\"IV. sözcükte, kişi eki kullanılmıştır\"</strong> ifadesi yanlıştır. IV numaralı sözcük **\"evim\"**dir. Buradaki \"-im\" eki bir <strong>iyelik eki</strong>dir (sahiplik eki). Cümledeki \"benim evim\" tamlamasında evin kime ait olduğunu bildirmektedir. Kişi ekleri ise sadece fiillere gelir (Örneğin \"incelerim\" kelimesindeki \"-m\" bir kişi ekidir). İsim soylu bir sözcüğe gelen ve sahiplik bildiren bu ek, dil bilgisi kurallarına göre kişi eki değil, iyelik eki olarak adlandırılır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı (pencereleri)</strong> en güçlü çeldiricidir. Çünkü Türkçede \"-i\" eki hem \"iyelik eki\" hem de \"belirtme durum eki\" olabilir. Ancak cümleye baktığımızda \"incelerim\" (ben incelerim) yüklemi mevcuttur. \"Neyi incelerim?\" sorusunu sorduğumuzda \"pencereleri\" cevabını alırız. Bu da sözcüğün cümlede \"belirtili nesne\" olduğunu ve üzerindeki ekin <strong>belirtme durum eki</strong> olduğunu kesinleştirir. Dolayısıyla B şıkkındaki açıklama doğrudur.</p>\n<ul>\n<li>A'da \"ev-e\" yönelme ekidir (Doğru).</li>\n<li>C'de \"bahçe-n-in\" tamlayan (ilgi) ekidir (Doğru).</li>\n<li>E'de \"inan-mak\" isim-fiil ekidir (Doğru).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"360":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"361":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru; sözcük yapısı, yapım ekleri (sıfat yapan -ki, sıfat-fiil ekleri) ve çekim ekleri (iyelik ekleri, hâl ekleri, tamlayan eki) konularını kapsamaktadır. Özellikle birbirine çok benzeyen <strong>iyelik eki</strong> ile <strong>belirtme durum (hâl) ekinin</strong> ayırt edilmesi bu sorunun temelini oluşturur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkında belirtilen \"IV. sözcük, iyelik eki almıştır.\" ifadesi <strong>yanlıştır</strong>.\nMetindeki \"...havadaki tüm <strong>trafiği</strong> yöneten...\" ifadesine baktığımızda \"trafiği\" sözcüğü, \"yöneten\" sıfat-fiilinin doğrudan nesnesi konumundadır. \"Neyi yöneten?\" sorusuna \"trafiği\" cevabını aldığımız için buradaki \"-i\" eki <strong>belirtme durum (hâl) ekidir</strong>. Bir sözcüğün iyelik eki alabilmesi için bir aitlik/sahiplik bildirmesi (onun trafiği, hava trafiği gibi) gerekir; ancak burada sözcük sadece nesne görevindedir. Bu yüzden bu ifade söylenemez.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkı</strong> ikilemde bırakabilir. V numaralı \"işlerinden birini\" ifadesinde \"-den\" eki (normalde ayrılma hâl ekidir) kullanılmıştır. Türkçede tamlanan kısmı \"biri, birkaçı, bazıları\" gibi belgisiz zamir olduğunda ve tamlayan çoğul olduğunda, tamlayan eki olan \"-in\" yerine \"-den\" eki kullanılabilir (Örn: Öğrencilerin biri = Öğrencilerden biri). Cümledeki \"işlerinden birini\" (işlerin birini) kullanımı bu kurala tam olarak uygundur. Dolayısıyla E şıkkı doğrudur ve cevap olamaz.</p>\n<p>Diğer şıklar da kurala uygundur:</p>\n<ul>\n<li><strong>A:</strong> \"Hava-da-ki\" sıfat yapan -ki'dir. (Doğru)</li>\n<li><strong>B:</strong> \"Kalk-ış\" türemiş bir kelimedir ve \"-dan\" ayrılma eki almıştır. (Doğru)</li>\n<li><strong>C:</strong> \"Bırakma-y-an\" sözcüğündeki \"-an\" eki sıfat-fiil ekidir. (Doğru)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"362":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>Sözcük Yapısı</strong> ve <strong>Eklerin İşlevleri</strong> konusunu kapsamaktadır. Özellikle fiilimsi ekleri (sıfat-fiil) ile haber kiplerinin (zaman ekleri) farkını ayırt etmeyi, ayrıca yapım ve çekim eklerinin işlevlerini bilmeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkında verilen \"IV. sözcük, gelecek zaman kip eki almıştır\" ifadesi yanlıştır. Cümleyi incelediğimizde \"...indirecek, çağdaş, teknolojik ve kaliteli bir <strong>altyapı</strong>...\" ifadesinde \"indirecek\" sözcüğünün bir ismi (altyapı) nitelediğini görüyoruz. Bu durumda buradaki \"-ecek\" eki, eylemi zaman bildiren bir yargıya dönüştüren \"kip eki\" değil; eylemi sıfat yapan bir <strong>sıfat-fiil ekidir</strong>. Sıfat-fiiller ise dil bilgisinde fiilden isim yapan yapım ekleri kategorisinde değerlendirilir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkı öğrenciyi ikilemde bırakabilecek güçlü bir çeldiricidir. \"Ulaşımı\" sözcüğünün kökü \"ulaş-\" fiilidir. \"-ım\" eki bu fiili isim yapmış (yapım eki), sondaki \"-ı\" eki ise cümlede nesne görevinde kullanıldığı için \"belirtme hâl eki\" (çekim eki) olarak gelmiştir. Dolayısıyla bu sözcük hem yapım hem çekim eki aldığı için B şıkkı doğrudur. Diğer şıklarda; \"amacımız\" iyelik eki (-ımız), \"süre\" fiilden isim yapım eki (sür-e), \"sunabilmek\" ise birleşik fiil (sun- + -ebil) özellikleri taşıdığı için elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"363":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcük yapısı; basit, türemiş ve birleşik olmak üzere üç ana başlıkta incelenir.</p>\n<ul>\n<li><strong>Basit Sözcük:</strong> Yapım eki almamış, kök durumunda olan veya sadece çekim eki (iyelik, hâl, çoğul vb.) almış sözcüklerdir.</li>\n<li><strong>Türemiş Sözcük:</strong> En az bir tane yapım eki alarak yeni bir anlam kazanmış sözcüklerdir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC şıkkında yer alan <strong>\"sayesinde\"</strong> sözcüğü yapıca <strong>basittir</strong>. Kelimenin kökü \"saye\"dir (Farsça kökenli 'gölge, yardım, koruma' anlamında bir isimdir). Sözcük şu ekleri almıştır:</p>\n<ul>\n<li>saye-si (iyelik eki) -n (kaynaştırma harfi) -de (bulunma hâl eki).\nBu eklerin tamamı çekim eki olduğu ve kelime herhangi bir yapım eki almadığı için bu sözcük \"basit yapılı\" kabul edilir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda öğrenciyi en çok zorlayabilecek (en güçlü çeldirici) <strong>A şıkkındaki \"yaşam\"</strong> sözcüğüdür. Öğrenciler \"yaşam\" kelimesini kök halinde sanabilirler; ancak \"yaşam\" kelimesi türemiş bir kelimedir:</p>\n<ul>\n<li><strong>yaş</strong> (isim kökü) -&gt; <strong>yaşa-</strong> (isimden fiil yapım eki) -&gt; <strong>yaşam</strong> (fiilden isim yapım eki).\nİki adet yapım eki aldığı için türemiştir.</li>\n</ul>\n<p>Diğer şıkların analizi:</p>\n<ul>\n<li>B) <strong>Özelliğine:</strong> Öz (kök) -&gt; öz-el (yapım eki) -&gt; özel-lik (yapım eki). (Türemiş)</li>\n<li>D) <strong>Duygulara:</strong> Duy- (fiil kökü) -&gt; duy-gu (yapım eki). (Türemiş)</li>\n<li>E) <strong>Seyirci:</strong> Seyir (isim kökü) -&gt; seyir-ci (yapım eki). (Türemiş)</li>\n</ul>\n<p>A, B, D ve E seçeneklerindeki tüm sözcükler en az bir yapım eki aldıkları için <strong>türemiş</strong> yapılıyken, C seçeneğindeki sözcük <strong>basit</strong> yapılıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"364":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soruyu bir uzman Türkçe öğretmeni gözüyle detaylıca analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nSözcük yapısı; basit, türemiş ve birleşik olmak üzere üç grupta incelenir. <strong>Birleşik yapılı sözcükler</strong>, en az iki sözcüğün bir araya gelerek yeni bir kavramı veya eylemi karşılayacak şekilde kalıplaşmasıyla oluşur. Bu birleşme isim+isim, isim+fiil (yardımcı eylemle kurulanlar) veya fiil+fiil şeklinde gerçekleşebilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D seçeneğindeki \"kaydedilmiştir\"</strong> sözcüğü birleşik yapılıdır. Sözcüğün aslı <strong>\"kayıt\"</strong> ismi ile <strong>\"etmek\"</strong> (edilmek) yardımcı fiilinin birleşmesiyle oluşmuştur (<strong>kayıt + etmek -&gt; kaydetmek</strong>). Bu birleşme sırasında \"kayıt\" kelimesindeki \"ı\" ünlüsü düşmüş ve \"t\" ünsüzü \"d\"ye dönüşmüştür (ünsüz yumuşaması). Türkçede yardımcı eylemle kurulan birleşik fiillerde ses düşmesi veya türemesi varsa sözcük bitişik yazılır ve yapıca \"birleşik\" kabul edilir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>E seçeneğindeki \"bugün\"</strong> sözcüğüdür. \"Bugün\" sözcüğü de aslında \"bu\" ve \"gün\" sözcüklerinin birleşmesiyle oluşan birleşik yapılı bir sözcüktür. Ancak dil bilgisi sınavlarında genellikle \"kaydetmek, hapsolmak, reddetmek\" gibi ses olayı barındıran ve yardımcı eylemle kurulan yapılar, \"yapı\" konusunun daha ayırt edici ve teknik bir parçası olarak test edilir.</p>\n<p>Diğer şıklar ise şöyledir:</p>\n<ul>\n<li><strong>A) toplumlarda:</strong> \"top\" kökünden \"top-lum\" şeklinde türetilmiştir (Türemiş).</li>\n<li><strong>B) kuramlarında:</strong> \"kur-\" fiil kökünden \"kur-am\" şeklinde türetilmiştir (Türemiş).</li>\n<li><strong>C) Küreselleşme:</strong> \"küre\" kökünden \"küre-sel-leş-me\" şeklinde birden fazla yapım eki almıştır (Türemiş).</li>\n</ul>\n<p><em>Not: Soruda iki adet birleşik yapılı sözcük (D ve E) bulunması bir soru hatası veya baskı hatası olabilir; ancak akademik ve teknik açıdan \"kaydedilmiştir\" kelimesi birleşik fiil kategorisinde daha öncelikli bir analiz gerektirir.</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"365":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, <strong>\"Yansıma Sözcükler\"</strong> ve <strong>\"Sözcük Yapısı\"</strong> konularıyla ilgilidir. Doğadaki cansız varlıkların, hayvanların veya makinelerin çıkardığı seslerin taklit edilmesiyle oluşan sözcüklere \"yansıma sözcükler\" denir (çat, pat, gür, vız, hav vb.). Bu yansıma kökler, yapım ekleri alarak isim veya fiil türünde yeni sözcükler türetebilirler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC seçeneğinde yer alan \"Karasal iklim bölgelerinde yüksek sıcaklık farkı taşları <strong>çatlatıyor</strong>.\" cümlesinin yüklemi \"çatlatıyor\" sözcüğüdür.</p>\n<ul>\n<li>Bu sözcüğün kökü <strong>\"çat\"</strong> sesidir.</li>\n<li>\"Çat\", doğada bir nesnenin kırılması veya yarılması sırasında çıkan sesin taklididir, yani bir yansıma sözcüktür.</li>\n<li>\"çat\" (yansıma kök) + \"-la\" (isimden fiil yapım eki) <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"9\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"9\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> çatla-</li>\n<li>\"çatla-\" + \"-t\" (fiilden fiil yapım eki) <mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"10\" style=\"font-size: 113.1%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><mjx-container class=\"MathJax CtxtMenu_Attached_0\" jax=\"CHTML\" tabindex=\"0\" ctxtmenu_counter=\"10\" style=\"font-size: 117.3%; position: relative;\"><mjx-math class=\"MJX-TEX\" aria-hidden=\"true\"><mjx-mo class=\"mjx-n\"><mjx-c class=\"mjx-c2192\"></mjx-c></mjx-mo></mjx-math><mjx-assistive-mml unselectable=\"on\" display=\"inline\"><math xmlns=\"http://www.w3.org/1998/Math/MathML\"><mo stretchy=\"false\">→</mo></math></mjx-assistive-mml></mjx-container></mjx-assistive-mml></mjx-container> çatlat-\nYüklem, bir yansıma sesten türetildiği için soru kökündeki şartı tam olarak karşılamaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda diğer şıklarda yansıma sese benzeyen veya öğrenciyi yanıltabilecek belirgin bir çeldirici yoktur. Ancak genel bir hata olarak öğrenciler, görsel durumlardan türeyen sözcükleri (örneğin: parlamak, ışımak) yansıma sanabilirler. Yansıma olması için mutlaka bir <strong>ses</strong> taklidi olması gerekir.</p>\n<ul>\n<li>A'da \"ulaşmış\", B'de \"mümkün oluyor\", D'de \"istiyordu\" ve E'de \"vermiştir\" yüklemleri incelendiğinde hiçbirinin kökünde doğadaki bir sesin taklidi (yansıma) bulunmamaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"366":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki <strong>\"Sözcük Yapısı ve Ekler\"</strong> konusunu kapsamaktadır. Soru; isim çekim eklerini (hâl ekleri, tamlayan eki, iyelik eki), yapım eklerini ve fiilimsi (sıfat-fiil) eklerini doğru ayırt etme becerisini ölçmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoru kökü bizden yanlış olan açıklamayı bulmamızı istemektedir.\n<strong>E seçeneğinde</strong> \"V. sözcükte, belirtme hâl (durum) eki almıştır.\" ifadesi yer almaktadır. \"Yansıtılmasına\" sözcüğünü eklerine ayıralım:</p>\n<ul>\n<li>yansı- (fiil kökü)</li>\n<li>-t (yapım eki)</li>\n<li>-ıl (yapım eki)</li>\n<li>-ma (isim-fiil eki / yapım eki)</li>\n<li>-s (kaynaştırma harfi)</li>\n<li>-ı (3. tekil iyelik eki)</li>\n<li>-n (kaynaştırma harfi)</li>\n<li><strong>-a</strong> (Yönelme hâl eki)\nSözcüğün sonundaki ek belirtme hâl eki (-ı, -i, -u, -ü) değil, <strong>yönelme hâl eki (-a)</strong> dır. Bu nedenle E şıkkındaki bilgi yanlıştır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>B seçeneği</strong> düşündürebilir. \"inandırıcılığı\" sözcüğünü incelediğimizde:</p>\n<ul>\n<li>inan- (fiil kökü)</li>\n<li>-dır (yapım eki)</li>\n<li>-ıcı (yapım eki)</li>\n<li>-lık (yapım eki)\nKelime üç farklı yapım eki alarak gövdeden türemiştir, yani \"birden çok yapım eki almıştır\" bilgisi doğrudur.</li>\n</ul>\n<p>Diğer şıklar da dil bilgisi kurallarına uygundur:</p>\n<ul>\n<li><strong>A)</strong> \"kahramanının\" sözcüğündeki \"-ın\" eki tamlayan (ilgi) ekidir.</li>\n<li><strong>C)</strong> \"içinde\" sözcüğündeki \"-de\" eki bulunma hâl ekidir.</li>\n<li><strong>D)</strong> \"bulunduğu\" sözcüğündeki \"-duk\" eki sıfat-fiil ekidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"367":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; fiilimsiler (sıfat-fiil), fiil çatısı (edilgenlik eki), sözcük yapısı (birleşik fiiller) ve ek bilgisi (çekim eklerinin ayrımı) konularını kapsamaktadır. Özellikle Türkçede isimlere gelen <strong>çoğul eki (-lar/-ler)</strong> ile fiillere gelen <strong>şahıs eki (3. çoğul şahıs eki -lar/-ler)</strong> arasındaki farkın bilinmesi test edilmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSoruda numaralanmış sözcüklerle ilgili hangisinin <strong>yanlış</strong> olduğu sorulmaktadır.</p>\n<ul>\n<li><strong>IV. sözcük (demişler):</strong> \"De-\" fiil köküne \"-miş\" (öğrenilen geçmiş zaman eki) ve ardından \"-ler\" eki gelmiştir. Fiillere gelen ve eylemi yapan kişiyi/kişileri bildiren \"-lar/-ler\" eki **\"şahıs (kişi) eki\"**dir. Türkçede <strong>\"çoğul eki\"</strong> sadece isim soylu sözcüklere (elma-lar, çocuk-lar gibi) gelir. Dolayısıyla \"demişler\" sözcüğündeki ek çoğul eki değil, 3. çoğul şahıs ekidir. D şıkkındaki açıklama bu nedenle yanlıştır.</li>\n</ul>\n<p><strong>Neden Diğerleri Değil? (Çeldirici Analizi):</strong></p>\n<ul>\n<li><strong>A) I. sözcük (bilmez kişiler):</strong> \"-mez\" eki burada fiili sıfat yaparak \"sıfat-fiil\" (an-ası-<strong>mez</strong>-ar-dik-ecek-miş) görevinde kullanılmıştır. Doğrudur.</li>\n<li><strong>B) II. sözcük (yapılan):</strong> \"Yap-\" fiili \"-ıl\" ekini alarak edilgenlik anlamı kazanmıştır. \"-ıl/-ın\" ekleri fiil çatısı ekleridir. Doğrudur.</li>\n<li><strong>C) III. sözcük (verebilirler):</strong> \"Ver-\" fiili ve \"ebilmek\" (yeterlilik fiili) birleşerek kurallı birleşik fiili oluşturmuştur. Yapıca birleşiktir. Doğrudur.</li>\n<li><strong>E) V. sözcük (kargayı):</strong> \"Karga\" ismine gelen \"-ı\" eki, belirtme hal (durum) ekidir. Doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"368":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru Türkçede <strong>\"Sözcük Yapısı\"</strong> ve özellikle <strong>\"Yapım Ekleri\"</strong> konusunu kapsamaktadır. Yapım ekleri, eklendiği sözcüğün anlamını değiştiren veya sözcüğün türünü (isimden fiil, fiilden isim vb.) değiştiren eklerdir. Bir sözcük birden fazla yapım eki alarak \"gövdeden türemiş\" hale gelebilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nNumaralanmış sözcükleri eklerine ve köklerine ayırarak analiz edelim:</p>\n<ul>\n<li><strong>IV. hatırlamamak:</strong>\n<ul>\n<li><strong>hatır:</strong> İsim kökü.</li>\n<li><strong>-la:</strong> İsimden fiil yapım eki (Hatır -&gt; Hatırla-). <strong>(1. Yapım Eki)</strong></li>\n<li><strong>-ma:</strong> Olumsuzluk eki. (Genel dil bilgisi kabullerinde çekim eki sayılsa da kelimenin anlamını olumsuz yönde değiştirir.)</li>\n<li><strong>-mak:</strong> İsim-fiil eki. Türkçede tüm fiilimsi ekleri (isim-fiil, sıfat-fiil, zarf-fiil) <strong>fiilden isim yapım eki</strong> kabul edilir. <strong>(2. Yapım Eki)</strong></li>\n<li>Bu durumda \"hatırlamamak\" sözcüğü hem \"-la\" hem de \"-mak\" eklerini alarak birden fazla yapım eki almıştır.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi ikilemde bırakabilecek en güçlü çeldirici <strong>V numaralı \"birlikte\"</strong> sözcüğüdür:</p>\n<ul>\n<li><strong>V. birlikte:</strong>\n<ul>\n<li><strong>bir:</strong> İsim kökü.</li>\n<li><strong>-lik:</strong> İsimden isim yapım eki (Birlik). <strong>(1. Yapım Eki)</strong></li>\n<li><strong>-te:</strong> Bulunma hal eki (Çekim eki).</li>\n<li>Bu sözcükte sadece bir adet yapım eki vardır, \"-te\" eki sözcüğün anlamını veya türünü değiştirmez, sadece cümledeki yerini belirler.</li>\n</ul>\n</li>\n</ul>\n<p>Diğer sözcüklerin analizi:</p>\n<ul>\n<li><strong>I. süre:</strong> \"sür-\" (fiil kökü) + \"-e\" (fiilden isim yapım eki). <strong>(1 Yapım Eki)</strong></li>\n<li><strong>II. konularını:</strong> \"kon-\" (fiil kökü) + \"-u\" (fiilden isim yapım eki) + \"-lar\" (çoğul-çekim) + \"-ı\" (iyelik-çekim) + \"-n\" (kaynaştırma) + \"-ı\" (belirtme-çekim). <strong>(1 Yapım Eki)</strong></li>\n<li><strong>III. olduğunu:</strong> \"ol-\" (fiil kökü) + \"-duk\" (sıfat-fiil/yapım eki) + \"-u\" (iyelik-çekim) + \"-n\" (kaynaştırma) + \"-u\" (belirtme-çekim). <strong>(1 Yapım Eki)</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"369":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük yapısı, isim tamlamaları, fiilimsiler (isim-fiil, sıfat-fiil), haber kipleri (geniş zaman) ve fiil çatısı konularını kapsamaktadır. Soruda numaralanmış sözcüklerin aldığı eklerin işlevlerinin doğru tanımlanıp tanımlanmadığı sorgulanmaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYanlış olan açıklama <strong>E</strong> şıkkıdır.\n<strong>V. sözcük (unutturur):</strong> Kelimenin kökü \"unut-\" fiilidir. Bu fiil \"-tur\" ekini alarak \"unuttur-\" halini almıştır. \"-tur/-tır\" eki Türkçede <strong>ettirgen</strong> veya <strong>oldurgan</strong> (geçişlilik derecesini artıran) bir çatı ekidir. Bir fiilin <strong>edilgen</strong> çatılı olabilmesi için \"-l\" veya \"-n\" eklerini alması (örneğin: \"unutulur\") ve işin başkası tarafından yapılma anlamı taşıması gerekir. \"Unutturur\" kelimesi etken/ettirgen bir yapıdadır, edilgen değildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok tereddüt edebileceği şık <strong>B</strong> şıkkıdır.\n<strong>II. sözcük (sürtünmesiz):</strong> Burada \"sürtün-\" fiili \"-me\" ekini alarak \"sürtünme\" isim-fiiline dönüşmüştür. Daha sonra bu isim-fiil \"-siz\" olumsuzluk ekiyle sıfatlaşmıştır. Kelimenin içinde bir isim-fiil eki (me-ma) bulunduğu için B şıkkındaki açıklama doğrudur. Bazı öğrenciler kelimenin son hali sıfat olduğu için içindeki fiilimsi ekini gözden kaçırabilir.</p>\n<p>Diğer şıklar da doğrudur:</p>\n<ul>\n<li><strong>A:</strong> \"zaman içerisinde\" bir isim tamlamasıdır (belirtisiz), \"-i\" tamlanan ekidir.</li>\n<li><strong>C:</strong> \"dönüş-ür\" kelimesindeki \"-ür\" geniş zaman ekidir.</li>\n<li><strong>D:</strong> \"ol-duk-larını\" kelimesindeki \"-duk\" sıfat-fiil ekidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"370":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu isimlerin durum (hâl) ekleridir. Türkçede isimler beş hâlde bulunur: Yalın hâl, belirtme (-i), yönelme (-e), bulunma (-de) ve ayrılma (-den) hâli. Bir sözcüğün <strong>yalın hâlde</strong> olması demek; belirtme, yönelme, bulunma veya ayrılma hâl eklerinden hiçbirini almamış olması demektir. Sözcüğün yapım eki, çoğul eki veya iyelik eki almış olması onun yalınlığını bozmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nV numaralı <strong>\"hatırlamadığım\"</strong> sözcüğünü inceleyelim:</p>\n<ul>\n<li>Sözcüğün kökü: hatırla- (fiil)</li>\n<li>-ma: olumsuzluk eki</li>\n<li>-dık: sıfat-fiil eki (fiilden isim yapım eki görevindedir)</li>\n<li>-ım: iyelik eki (1. tekil şahıs)\nBu sözcükte iyelik eki ve yapım ekleri bulunmaktadır ancak ismin belirtme (-i), yönelme (-e), bulunma (-de) veya ayrılma (-den) eklerinden hiçbiri yoktur. Bu kurala göre durum eki almayan bu sözcük <strong>yalın hâldedir.</strong></li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok I numaralı <strong>\"müdürlüğünde\"</strong> sözcüğünde tereddüt edebilir. Çünkü bu kelimede hem iyelik eki hem de hâl eki üst üste gelmiştir.</p>\n<ul>\n<li><strong>I. müdürlüğünde:</strong> \"müdürlüğ-ü-n-<strong>de</strong>\" -&gt; Sondaki \"-de\" bulunma hâl ekidir. Yalın değildir.</li>\n<li><strong>II. çaycılıktan:</strong> \"çaycılık-<strong>tan</strong>\" -&gt; \"-tan\" ayrılma hâl ekidir. Yalın değildir.</li>\n<li><strong>III. mahkemede:</strong> \"mahkeme-<strong>de</strong>\" -&gt; \"-de\" bulunma hâl ekidir. Yalın değildir.</li>\n<li><strong>IV. mübaşirliğe:</strong> \"mübaşirliğ-<strong>e</strong>\" -&gt; \"-e\" yönelme hâl ekidir. Yalın değildir.</li>\n</ul>\n<p>V numaralı sözcükte ise sondaki \"-m\" eki sadece sahiplik (iyelik) bildirir, bir durum bildiren ek değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"371":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Sözcük Yapısı\" konusuyla ilgilidir. Sözcükler yapılarına göre üç grupta incelenir:</p>\n<ol>\n<li><strong>Basit Sözcük:</strong> Yapım eki almamış, sadece çekim eki almış veya kök halindeki sözcüklerdir.</li>\n<li><strong>Türemiş Sözcük:</strong> En az bir tane yapım eki almış sözcüklerdir. Türkçede tüm fiilimsi ekleri (isim-fiil, sıfat-fiil, zarf-fiil) birer \"yapım eki\" olarak kabul edilir ve fiilden isim türetirler.</li>\n<li><strong>Birleşik Sözcük:</strong> İki veya daha fazla sözcüğün bir araya gelerek yeni bir kavramı karşılamasıdır.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIV numaralı sözcük olan <strong>\"değilse\"</strong>, yapı bakımından <strong>basit</strong> bir sözcüktür. \"Değil\" sözcüğü isim soylu bir kelimedir (olumsuzluk edatı/ek-fiilin olumsuzu) ve üzerine gelen \"-se\" eki ek-fiildir (ek-eylemin şartı). Dil bilgisinde ek-fiiller çekim eki kategorisinde değerlendirilir. Sözcük herhangi bir yapım eki almadığı için yapısı basittir. (Not: Ek-fiil birleşmelerini yapıca \"birleşik\" kabul eden bazı görüşler olsa dahi, bu durum sözcüğün diğer dört \"türemiş\" seçenekten farklı olduğu gerçeğini değiştirmez.)</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nV numaralı <strong>\"yapıtlar\"</strong> sözcüğü en güçlü çeldiricidir çünkü öğrenci sondaki \"-lar\" çokluk ekinin çekim eki olmasına odaklanarak sözcüğü basit sanabilir. Ancak \"yapıt\" sözcüğü \"yap-\" fiil köküne \"-ıt\" fiilden isim yapım eki getirilerek türetilmiştir (yap-ıt), dolayısıyla <strong>türemiş</strong>tir.</p>\n<p>Diğer numaralı sözcüklerin analizi:</p>\n<ul>\n<li><strong>I. okumuş:</strong> \"okumuş... olan insan\" tamlamasında sıfat-fiil eki almıştır. Fiilimsiler <strong>türemiş</strong>tir.</li>\n<li><strong>II. bakmış:</strong> \"bakmış olan insan\" tamlamasında sıfat-fiil eki almıştır. Fiilimsiler <strong>türemiş</strong>tir.</li>\n<li><strong>III. okumadan:</strong> \"-madan\" zarf-fiil eki almıştır. Fiilimsiler <strong>türemiş</strong>tir.</li>\n</ul>\n<p>Dört seçenek türemiş (yapım eki almış) iken, IV numaralı seçenek yapım eki almadığı için onlardan ayrılır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"372":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcük yapısı konusuyla ilgili bir sorudur. Türkçede sözcükler yapı bakımından üç gruba ayrılır: <strong>basit</strong> (yapım eki almamış), <strong>türemiş</strong> (en az bir yapım eki almış) ve <strong>birleşik</strong> (en az iki sözcüğün bir araya gelmesiyle oluşmuş) sözcükler. Birleşik fiiller; yardımcı eylemle kurulanlar, deyimleşmiş olanlar ve kurallı birleşik fiiller (yeterlilik, tezlik vb.) şeklinde karşımıza çıkar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>B</strong> seçeneğidir. Cümledeki altı çizili <strong>\"zayıflayabileceğini\"</strong> sözcüğünün kökü \"zayıf\" ismidir. Ancak bu sözcük, \"zayıfla-\" (fiil) gövdesine <strong>\"-ebilmek\"</strong> (yeterlilik fiili) getirilerek oluşturulmuştur. \"Zayıflamak\" ve \"bilmek\" fiillerinin birleşmesiyle oluştuğu için bu sözcük yapısı bakımından <strong>\"kurallı birleşik fiil\"</strong> kategorisine girer ve birleşik yapılıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>A</strong> şıkkındaki <strong>\"olanaklarından\"</strong> sözcüğünde tereddüt edebilir. Bu kelime çok fazla ek aldığı için karmaşık görünebilir. Ancak kelimenin kökü \"ol-\" fiilidir ve \"-anak\" yapım ekini alarak <strong>türemiş</strong> bir sözcük olmuştur (ol-anak). Diğer şıklara baktığımızda;</p>\n<ul>\n<li><strong>C şıkkındaki \"üretilenlerin\":</strong> \"üre-t-il-en\" şeklinde birden fazla yapım eki almıştır, yani türemiştir.</li>\n<li><strong>D şıkkındaki \"geçmişi\":</strong> \"geç-\" köküne \"-miş\" yapım eki gelerek bir dönemin adı olmuştur, türemiştir.</li>\n<li><strong>E şıkkındaki \"Sözcükler\":</strong> \"söz\" köküne \"-cük\" yapım eki gelmiştir, türemiştir.</li>\n</ul>\n<p>Bu şıkların tamamı yapım eki alarak yeni bir anlam kazandıkları için \"türemiş\" yapılıdır; ancak B şıkkındaki gibi iki farklı fiilin birleşimi söz konusu değildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"373":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSözcükte yapı konusu; sözcüklerin basit, türemiş veya birleşik olma durumlarını inceler.</p>\n<ul>\n<li><strong>Basit Yapılı Sözcük:</strong> Hiçbir yapım eki (kelimenin anlamını veya türünü değiştiren ek) almamış sözcüktür. Çekim ekleri (hal, iyelik, zaman, kişi ekleri vb.) sözcüğün yapısını bozmaz, sözcük hala basittir.</li>\n<li><strong>Türemiş Yapılı Sözcük:</strong> En az bir yapım eki almış sözcüktür. Türkçede tüm fiilimsi ekleri (isim-fiil, sıfat-fiil, zarf-fiil) birer yapım ekidir ve kelimeyi türemiş yapar.</li>\n<li><strong>Birleşik Yapılı Sözcük:</strong> En az iki sözcüğün birleşmesiyle oluşan sözcüktür.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E şıkkındaki</strong> \"Cüzdanımı hangi ara çaldılar acaba?\" cümlesindeki tüm kelimeleri inceleyelim:</p>\n<ul>\n<li><strong>Cüzdanımı:</strong> cüzdan (kök) + -ım (iyelik eki/çekim eki) + -ı (belirtme hal eki/çekim eki). Sadece çekim eki aldığı için <strong>basittir</strong>.</li>\n<li><strong>hangi:</strong> Kök halindedir, <strong>basittir</strong>.</li>\n<li><strong>ara:</strong> Kök halindedir, <strong>basittir</strong>.</li>\n<li><strong>çaldılar:</strong> çal- (fiil kökü) + -dı (haber kipi/çekim eki) + -lar (şahıs eki/çekim eki). Sadece çekim ekleri aldığı için <strong>basittir</strong>.</li>\n<li><strong>acaba:</strong> Kök halindedir, <strong>basittir</strong>.\nBu cümledeki tüm kelimeler yapım eki almadığı ve başka bir kelimeyle birleşmediği için basit yapılıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>A şıkkıdır</strong>. Çünkü \"Cengiz'i\", \"beri\" ve \"yürüyorum\" kelimeleri yapıca basittir. Ancak bu cümledeki <strong>\"gördüğümden\"</strong> sözcüğü \"gör-\" fiiline gelen \"-dük\" sıfat-fiil ekini almıştır. Dil bilgisinde fiilimsi ekleri yapım eki kabul edildiği için bu kelime <strong>türemiş yapılıdır</strong>. Bir kelimenin bile türemiş olması \"tümü basit yapılıdır\" şartını bozar.</p>\n<p>Diğer şıklardaki engelleyici kelimeler:</p>\n<ul>\n<li>B şıkkında: bakarken (zarf-fiil), geçemediğimi (sıfat-fiil), fark ettim (birleşik fiil)</li>\n<li>C şıkkında: girmesiyle (isim-fiil), yığılmam (isim-fiil)</li>\n<li>D şıkkında: yapıştığımı (sıfat-fiil), hissettiğimde (birleşik fiil + sıfat-fiil), kasılmıştı (kas-ıl-mak; fiilden fiil yapım eki)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"374":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"375":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soruyu dil bilgisi kuralları çerçevesinde detaylıca analiz edelim:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki <strong>Tamlamalar</strong> (İsim ve Sıfat Tamlamaları) konusuna ilişkindir.</p>\n<ul>\n<li><strong>Sıfat Tamlaması:</strong> Bir ismin önüne gelen niteleme veya belirtme sıfatıyla oluşur (Örn: <em>Nasıl kitap? -&gt; Güzel kitap</em>).</li>\n<li><strong>İsim Tamlaması:</strong> En az iki ismin birbirini tamamlamasıyla oluşur. Belirtisiz isim tamlamasında tamlayan ek almaz, tamlanan \"-i, -ı, -u, -ü\" iyelik ekini alır (Örn: <em>Ne kitabı? -&gt; Anı kitabı</em>).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki numaralanmış tamlamaları türlerine göre gruplandıralım:</p>\n<ol>\n<li><strong>I (bir iki yıldır):</strong> \"bir iki yıl\" sözü bir <strong>sıfat tamlamasıdır</strong>. (Kaç yıl? -&gt; bir iki yıl / Sayı-belgisiz sıfatı).</li>\n<li><strong>II (güzel):</strong> \"güzel romanlar\" tamlamasının bir parçasıdır ve <strong>sıfat tamlaması</strong> kurar.</li>\n<li><strong>IV (anı kitapları):</strong> \"Anı\" ve \"kitapları\" sözcükleri birleşerek bir <strong>belirtisiz isim tamlaması</strong> oluşturmuştur. (Ne kitapları? -&gt; anı kitapları).</li>\n<li><strong>V (gençlik yıllarını):</strong> \"Gençlik\" ve \"yılları\" sözcükleri birleşerek bir <strong>belirtisiz isim tamlaması</strong> oluşturmuştur. (Ne yılları? -&gt; gençlik yılları).</li>\n</ol>\n<p>Cümlede yer alan diğer ifadeler (I, II ve alt satırdaki diğer IV - \"o dönemi\") sıfat tamlaması iken; <strong>IV (anı kitapları)</strong> ve <strong>V (gençlik yıllarını)</strong> yapıca <strong>isim tamlamasıdır</strong>. Soru kökünde \"hangileri farklı türde\" dendiği için, genel gidişattan (sıfat tamlamalarından) farklı olan isim tamlaması grubunu seçmemiz gerekir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nEn güçlü çeldirici <strong>D şıkkı (III ve V)</strong> olabilir. Ancak III numaralı ifade \"romanlar ve\" şeklinde işaretlenmiştir ve tek başına bir tamlama türü oluşturmaz. Öğrenci \"romanlar ve anı kitapları\" ifadesini bir bütün sanıp III ve V arasında kalabilir. Fakat dil bilgisi açısından \"anı kitapları\" ve \"gençlik yılları\" net birer <strong>belirtisiz isim tamlaması</strong> örneğidir ve aynı türdedir. Görselde IV rakamının iki kez kullanılmış olması bir yazım hatası olsa da, şıklardaki eşleşmeler bizi isim tamlaması olan IV ve V çiftine yönlendirmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"376":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"için\" edatının cümleye kattığı anlam ilgilerini (Amaç-Sonuç ve Neden-Sonuç) ayırt etme üzerinedir.</p>\n<ul>\n<li><strong>Amaç-Sonuç:</strong> Eylemin gerçekleştirilme gayesini belirtir. \"İçin\" yerine \"-mek amacıyla\" ifadesi getirilebiliyorsa orada amaç anlamı vardır. Genellikle \"-mak/-mek için\" kalıbıyla kurulur.</li>\n<li><strong>Neden-Sonuç (Sebep-Sonuç):</strong> Eylemin gerçekleşme gerekçesini belirtir. \"İçin\" yerine \"-den dolayı / -diği için\" ifadesi getirilir ve eylem zaten gerçekleşmiş bir duruma dayanır. Genellikle \"-dığı/-diği için\" kalıbıyla kurulur.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> \"Bu sırrı öğrenmek için buralara kadar gelmişti.\" cümlesinde \"için\" edatı cümleye <strong>amaç</strong> anlamı katmıştır. Kişinin buraya gelme amacı \"sırrı öğrenmek\"tir. Cümleyi \"Bu sırrı öğrenmek <strong>amacıyla</strong> buralara kadar gelmişti\" şeklinde kurabildiğimiz için bu bir amaç-sonuç cümlesidir. Diğer tüm şıklarda ise bir gerekçe/neden bildirilmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB, C, D ve E şıklarının tamamında \"için\" edatı <strong>neden-sonuç (sebep-sonuç)</strong> ilişkisi kurmuştur.\nÖrneğin <strong>B şıkkında</strong> \"bildiği için\", <strong>C şıkkında</strong> \"sevdiğin için\", <strong>D şıkkında</strong> \"düşündükleri için\" ve <strong>E şıkkında</strong> \"verdiği için\" ifadeleri eylemlerin nedenini açıklar. Bu şıklarda \"amacıyla\" kelimesini kullanamayız; bunun yerine \"-den dolayı\" ifadesini getirebiliriz (Örn: Sevdiğinden dolayı başarılı oluyorsun). Öğrenci, tüm cümlelerin bir \"açıklama\" yaptığını düşünerek yanılabilir ancak dil bilgisinde \"henüz gerçekleşmemiş bir hedef (amaç)\" ile \"gerçekleşmiş bir gerekçe (neden)\" arasındaki fark belirleyicidir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"377":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki dil bilgisi sorusunu uzman bir Türkçe öğretmeni gözüyle analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, <strong>Fiilimsiler (Eylemsiler)</strong> konusunu kapsamaktadır. Fiilimsiler; fiil kök veya gövdelerine getirilen özel eklerle (isim-fiil, sıfat-fiil, zarf-fiil ekleri) türetilen, cümlede isim, sıfat veya zarf görevinde kullanılan ancak fiil anlamını (hareket, oluş) koruyan sözcüklerdir. Fiilimsiler, çekimli fiillerden farklı olarak şahıs ve kip eki alarak yargı bildirmezler (ek-fiil alıp yüklem oldukları durumlar hariç).</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C</strong> seçeneğindeki <strong>\"söylenen\"</strong> sözcüğü bir <strong>sıfat-fiildir</strong>. \"Söyle-\" fiil köküne önce \"-n\" edilgenlik eki, ardından da \"-en\" sıfat-fiil eki (ortaç) getirilmiştir. Bu sözcük, kendisinden sonra gelen \"söz\" ismini niteleyen bir sıfat görevindedir (\"Nasıl söz?\" → \"Söylenen söz\"). Bu yapı, fiilimsi tanımına tam olarak uymaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>D seçeneğidir</strong>. D şıkkındaki <strong>\"beklemelisiniz\"</strong> sözcüğü bir fiilimsi değil, <strong>çekimli bir fiildir</strong>. \"Bekle-\" fiili \"-meli\" gereklilik kipi ve \"-siniz\" şahıs ekini alarak doğrudan bir yargı bildirmektedir. Fiilimsiler ile çekimli fiiller sıkça karıştırılır; aradaki temel fark, fiilimsilerin şahıs eki almamasıdır.</p>\n<p><em>(Not: Bu soruda teknik bir baskı/hazırlama hatası mevcuttur. <strong>E</strong> seçeneğindeki <strong>\"uymak\"</strong> sözcüğü de \"-mak\" isim-fiil ekini almış bir fiilimsidir. Bir soruda iki doğru cevap bulunması akademik açıdan bir hatadır; ancak C şıkkındaki sıfat-fiil kullanımı, bu tür testlerde fiilimsi mantığını sorgulayan en temel ve klasik örnektir.)</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: C (Soru hatalı olsa da analiz C üzerinden yapılmıştır.)</p>\n</div>"},"378":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben Türkçe öğretmeninim. Görseldeki soruyu senin için detaylıca analiz ettim:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki söz öbeklerinin türlerini ayırt etme (İsim Tamlaması ve Sıfat Tamlaması farkı) üzerinedir.</p>\n<ul>\n<li><strong>İsim Tamlaması:</strong> En az iki ismin birbirini sahiplik veya aitlik ilgisiyle tamamladığı yapıdır. \"Belirtisiz isim tamlaması\"nda tamlayan ek almazken, tamlanan mutlaka iyelik eki (-ı, -i, -u, -ü) alır.</li>\n<li><strong>Sıfat Tamlaması:</strong> Bir ismin önüne niteleme veya belirtme sıfatının gelerek o ismi özellik veya miktar bakımından tamamladığı yapıdır.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> altı çizili olan <strong>\"insan yaşamında\"</strong> ifadesinin temel yapısı **\"insan yaşamı\"**dır.</p>\n<ul>\n<li><strong>İnsan:</strong> Tamlayan (Ek almamış)</li>\n<li><strong>Yaşam-ı:</strong> Tamlanan (İyelik eki almış)\nBu yapı, bir ismin başka bir isme ait olduğunu bildirdiği için (yaşam insana aittir) bir <strong>belirtisiz isim tamlamasıdır</strong>.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkındaki \"başlıca işlevinin\"</strong> ifadesi yanıltabilir çünkü bu kelime grubunun sonunda bir tamlama eki varmış gibi görünür. Ancak \"başlıca\" sözcüğü \"ana, temel\" anlamına gelen bir <strong>sıfattır</strong>. \"Başlıca işlev\" bir ismi nitelik yönünden belirttiği için bir <strong>sıfat tamlamasıdır</strong>.</p>\n<p>Diğer şıklara baktığımızda:</p>\n<ul>\n<li><strong>A)</strong> \"Bazı diyaloglar\" (Belgisiz sıfat + isim = Sıfat tamlaması)</li>\n<li><strong>B)</strong> \"Hiçbir işinde\" (Belgisiz sıfat + isim = Sıfat tamlaması)</li>\n<li><strong>D)</strong> \"Bağımsız üç bölüm\" (Niteleme ve sayı sıfatı + isim = Sıfat tamlaması)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"379":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, fiilde çatı konusunun <strong>\"İşteş Fiil\"</strong> alt başlığı ile ilgilidir. İşteş fiiller, \"-ş\" eki yardımıyla yapılır ve eylemin birden fazla özne tarafından yapıldığını ifade eder. İşteş fiiller cümleye iki farklı anlam katar:</p>\n<ol>\n<li><strong>Karşılıklı yapma:</strong> Eylem, öznelerin birbirine karşı yapılmasıyla gerçekleşir (Örn: selamlaşmak, tartışmak).</li>\n<li><strong>Birlikte yapma:</strong> Eylem, öznelerin hep beraber, aynı anda veya toplu halde yapılmasıyla gerçekleşir (Örn: ağlaşmak, uçuşmak).</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan <strong>\"sözleştiler\"</strong> fiili, eylemin <strong>\"karşılıklı\"</strong> yapıldığını bildirir. Sözleşmek eylemi, en az iki kişinin birbirine söz vermesiyle, yani birbirine yönelik olarak gerçekleşen bir durumdur.</p>\n<p>Diğer şıklara baktığımızda:</p>\n<ul>\n<li>A) gülüştüler -&gt; Birlikte yapma</li>\n<li>C) fısıldaşıyorlardı -&gt; Birlikte yapma (Genel bir ses dağılımı/eylem birliği)</li>\n<li>D) uçuştular -&gt; Birlikte yapma</li>\n<li>E) kaçıştılar -&gt; Birlikte yapma</li>\n</ul>\n<p>Bu dört şıkta da eylemin toplu halde, hep beraber yapılması söz konusudur. B şıkkı ise \"karşılıklı\" anlamıyla bu gruptan ayrılır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>C şıkkındaki \"fısıldaşmak\"</strong> fiilidir. Öğrenci, fısıldaşmanın iki kişi arasında olmasından dolayı bunun \"karşılıklı\" olduğunu düşünebilir. Ancak Türkçede \"gülüşmek, ağlaşmak, fısıldaşmak, bekleşmek\" gibi fiiller, öznelerin eylemi bir arada, bir bütün olarak gerçekleştirdiğini ifade ettiği için <strong>\"birlikte yapma\"</strong> kategorisinde değerlendirilir. \"Sözleşmek\" ise tanımı gereği bir mutabakat, yani tarafların birbirine yönelmesi olduğu için net bir şekilde karşılıklılık bildirir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"380":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, sözcük türleri (kelime grupları) konusuna odaklanmaktadır. Özellikle \"miktar (azlık-çokluk) bildiren sözcüklerin\" <strong>sıfat</strong> mı yoksa <strong>zarf</strong> mı olduğunu ayırt etme kuralı test edilmektedir.</p>\n<ul>\n<li>Bir miktar belirteci bir <strong>ismin</strong> önüne gelip onu niteliyorsa <strong>sıfat</strong> (ön ad) olur.</li>\n<li>Bir miktar belirteci bir <strong>fiilin</strong>, fiilimsinin, sıfatın veya başka bir zarfın önüne gelip onu etkiliyorsa <strong>zarf</strong> (belirteç) olur.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A seçeneğinde</strong> \"az\" sözcüğü, \"uyudu\" <strong>fiilini</strong> miktar bakımından etkilemektedir. \"Ne kadar uyudu?\" sorusuna cevap verdiği ve bir eylemi nitelediği için burada <strong>miktar zarfı</strong> görevinde kullanılmıştır.</p>\n<p>Diğer şıklarda ise:</p>\n<ul>\n<li>B'de: \"az <strong>yemek</strong>\" (isim) -&gt; Sıfat</li>\n<li>C'de: \"az <strong>zaman</strong>\" (isim) -&gt; Sıfat</li>\n<li>D'de: \"az <strong>yazı</strong>\" (isim) -&gt; Sıfat</li>\n<li>E'de: \"az <strong>para</strong>\" (isim) -&gt; Sıfat</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>B seçeneğindeki</strong> \"yemek\" sözcüğüne takılabilir. \"Yemek\" kelimesi hem fiil hem de isim (ortak kök) olarak kullanılabilir. Ancak bu cümlede \"yemek verdi\" ifadesinde \"yemek\" sunulan gıdanın adıdır, yani bir <strong>isimdir</strong>. Dolayısıyla \"az\" sözcüğü bir ismi nitelediği için sıfattır. A şıkkında ise \"uyudu\" kesin bir yargı bildiren çekimli bir fiildir, bu yüzden \"az\" kelimesinin zarf olduğu çok nettir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"381":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, sözcüklerin cümle içindeki görevleri ve \"niteleme\" işlevi ile ilgilidir. Türkçede niteleme işlevi iki şekilde karşımıza çıkar:</p>\n<ol>\n<li><strong>Niteleme Sıfatları:</strong> İsimlerin önüne gelerek onların rengini, biçimini veya durumunu belirtir (İsme sorulan \"Nasıl?\" sorusuna cevap verir).</li>\n<li><strong>Durum Zarfları:</strong> Fiillerin veya fiilimsilerin önüne gelerek eylemin nasıl yapıldığını belirtir (Fiile sorulan \"Nasıl?\" sorusuna cevap verir).\nBu iki tür de sözcüğü \"niteleme\" amacıyla kullanır.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı <strong>\"gereksinmelerini\"</strong> sözcüğü bir isimdir. Cümledeki kullanımına bakıldığında \"yemek ve alışveriş gereksinmeleri\" bir belirtisiz isim tamlamasıdır. Bu sözcük, cümlede \"karşılıyor\" yükleminin nesnesi (belirtili nesne) görevindedir. Herhangi bir ismi veya fiili niteleme (onun özelliğini, durumunu belirtme) gibi bir görevi yoktur; sadece karşılanan kavramın adıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci II numaralı <strong>\"hafif hafif\"</strong> ikilemesinde tereddüt edebilir. Çünkü genellikle niteleme dendiğinde akla sadece niteleme sıfatları gelir. Ancak \"hafif hafif\" sözü, \"sallanıyor\" fiiline sorulan \"Nasıl sallanıyor?\" sorusuna cevap veren bir <strong>durum zarfıdır</strong>. Durum zarfları da fiilleri niteleme amacıyla kullanılır.</p>\n<p>Diğer seçeneklere baktığımızda:</p>\n<ul>\n<li>I. <strong>yabancı</strong> tekneler: Niteleme sıfatı (İsmi niteler).</li>\n<li>IV. <strong>uzunca</strong> bir süre: Niteleme sıfatı (İsmi niteler).</li>\n<li>V. <strong>serin</strong> suların: Niteleme sıfatı (İsmi niteler).</li>\n</ul>\n<p>Bu dört seçenek de niteleme görevindeyken, III numara bir isimdir ve nesne görevindedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"382":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, \"Bağlaçlar\" konusuyla ilgilidir. \"Ama\" bağlacı Türkçede genellikle birbirine karşıt veya zıt olan iki yargıyı bağlamak için kullanılır (zıtlık/karşıtlık anlamı). Ancak \"ama\" bağlacı bazı cümlelerde, temel eylemin gerçekleşmesini bir koşula bağlamak için de kullanılabilir (koşul/şart anlamı).</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD seçeneğinde yer alan <strong>\"Sinemaya giderim ama sen de gelirsen.\"</strong> cümlesinde \"ama\" bağlacı cümleye <strong>koşul (şart)</strong> anlamı katmıştır. Kişinin sinemaya gitme eylemi, karşısındaki kişinin gelmesi şartına bağlanmıştır. Buradaki \"ama\" bağlacının yerine \"ancak şu şartla\" ifadesi getirilebilir. Diğer seçeneklerde ise durum farklıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB seçeneği (<strong>\"Çalışıyorsun ama bu tempoyla zamanında bitiremezsin.\"</strong>) güçlü bir çeldirici olabilir çünkü burada da bir \"yetersizlik\" veya \"sonuca ulaşamama\" durumu vardır. Ancak A, B, C ve E seçeneklerinin tamamında \"ama\" bağlacı <strong>karşıtlık/zıtlık</strong> veya <strong>beklenene aykırı bir durum</strong> bildirmektedir.</p>\n<ul>\n<li>A'da: Söz vermek vs. gecikmek (Zıtlık)</li>\n<li>B'de: Çalışmak vs. bitirememek (Zıtlık/Beklenene aykırılık)</li>\n<li>C'de: Aramak vs. bulamamak (Zıtlık)</li>\n<li>E'de: Titiz çalışmak vs. yetersiz kalması (Zıtlık)</li>\n</ul>\n<p>D şıkkında ise eylemin henüz gerçekleşmediği ve gerçekleşmesi için bir şart öne sürüldüğü net bir şekilde görülmektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"383":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, isim (ad) tamlamalarında tamlayan ile tamlanan arasındaki <strong>anlam ilişkisi</strong> ile ilgilidir. Belirtisiz isim tamlamalarında tamlayan (birinci sözcük), tamlananın (ikinci sözcük) neye benzediğini, türünü, görevini veya <strong>ham maddesini (neyden yapıldığını)</strong> bildirebilir. Soru bizden \"ham madde\" ilişkisi olmayan şıkkı bulmamızı istemektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkındaki \"Bal kabağı\"</strong> tamlamasında, kabak baldan yapılmamıştır. Buradaki \"bal\" sözcüğü, kabağın ham maddesini değil; kabağın bal gibi tatlı olduğunu (benzerlik) veya kabağın belirli bir türünü ifade eder. Diğer bütün şıklarda ise tamlanan, tamlayanda belirtilen maddeden üretilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D şıkkındaki \"Domates salatası\"</strong> kuvvetli bir çeldirici olabilir. Öğrenci, salatanın içinde sadece domates olmadığını, başka malzemeler de girdiğini düşünerek bunun bir \"ham madde\" ilişkisi olmadığını varsayabilir. Ancak dil bilgisi testlerinde; pilavın ana maddesi pirinç, çorbanın ana maddesi mercimek, salatanın ana maddesi ise domates kabul edilir. \"Neyden yapılmış?\" sorusuna \"Domatesten yapılmış\" cevabı mantıklı bir şekilde verilebilirken, \"Kabak neyden yapılmış?\" sorusuna \"Baldan yapılmış\" cevabı verilemez.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"384":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (zamir, sıfat, bağlaç) ve isim tamlamaları (belirtili, belirtisiz) konularını kapsamaktadır.</p>\n<ul>\n<li><strong>Belirtili İsim Tamlaması:</strong> Hem tamlayanın (-ın/-in) hem de tamlananın (-ı/-i) ek aldığı tamlamadır.</li>\n<li><strong>Belirtisiz İsim Tamlaması:</strong> Sadece tamlananın ek aldığı tamlamadır.</li>\n<li><strong>Zamir:</strong> İsmin yerini tutan kelimelerdir.</li>\n<li><strong>Sıfat:</strong> İsimleri niteleyen veya belirten kelimelerdir.</li>\n<li><strong>Bağlaç:</strong> Eş görevli kelimeleri veya cümleleri birbirine bağlayan sözcüklerdir (ve, ama, fakat vb.).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümleyi ögelerine ayırdığımızda:</p>\n<ul>\n<li>\"okul hayatı\" → <strong>Belirtisiz isim tamlaması</strong>dır (A şıkkı elenir).</li>\n<li>\"Öğrencilerin birçoğu\" → <strong>Belirtili isim tamlaması</strong>dır (B şıkkı elenir).</li>\n<li>\"birçoğu\" kelimesi aynı zamanda bir <strong>belgisiz zamir</strong>dir (C şıkkı elenir).</li>\n<li>\"bu\" (işaret sıfatı), \"uzun\" (niteleme sıfatı) ve \"bir\" (belgisiz sıfat) sözcükleri birer <strong>sıfat</strong>tır (D şıkkı elenir).\nCümlede iki yargı (\"...bulmakta\" ve \"...istemektedir\") birbirine virgül (,) ile bağlanmıştır. Virgül bir noktalama işaretidir, <strong>bağlaç</strong> değildir. Cümle içerisinde \"ve, ama, de, ki\" gibi herhangi bir bağlaç bulunmamaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>C şıkkı (Zamir)</strong> olabilir. Öğrenciler \"birçoğu\" kelimesini sadece tamlamanın bir parçası olarak görüp onun \"belgisiz zamir\" olma özelliğini gözden kaçırabilirler. Ancak \"birçoğu\" kelimesi yapıca bir zamirdir ve cümlede ismin yerini (belirsiz şekilde) tutmaktadır. Ayrıca \"belirtili isim tamlaması\" (B şıkkı) da bir çeldirici olabilir; çünkü tamlanan kısmı zamir olan tamlamalar bazen gözden kaçabilir, fakat kural gereği tamlayan ilgi eki aldığı için bu bir belirtili isim tamlamasıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"385":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, sözcük öbeklerinden olan \"Tamlamalar\" konusunu kapsamaktadır. Türkçede tamlamalar temel olarak iki ana gruba ayrılır:</p>\n<ol>\n<li><strong>İsim Tamlamaları:</strong> En az iki ismin (veya zamirin) birbirini tamladığı (belirtili, belirtisiz, zincirleme) yapılardır.</li>\n<li><strong>Sıfat Tamlamaları:</strong> Bir ismin önüne gelen bir sıfatla (niteleme veya belirtme sıfatı) oluşturulan yapılardır.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nNumaralanmış söz öbeklerini incelediğimizde:</p>\n<ul>\n<li><strong>I. cilt hastalığı:</strong> Belirtisiz isim tamlaması (cilt-hastalığ-ı)</li>\n<li><strong>II. sivilce sorunu:</strong> Belirtisiz isim tamlaması (sivilce-sorun-u)</li>\n<li><strong>III. bunun üstesinden:</strong> Belirtili isim tamlaması (bu-n-un / üst-ü-n-den)</li>\n<li><strong>V. deri hastalıkları uzmanına:</strong> Zincirleme isim tamlaması (deri hastalığı + uzmanı)</li>\n</ul>\n<p>Ancak <strong>IV numaralı \"ilk şey\"</strong> ifadesi bir <strong>Sıfat Tamlamasıdır</strong>. \"Şey\" sözcüğü (belgisiz zamir olsa da isim unsuru görevindedir) \"ilk\" sıra sayı sıfatı tarafından belirtilmiştir. Diğer dört seçenek isim tamlaması iken IV numaralı seçenek sıfat tamlaması olduğu için türce farklıdır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nSoruda öğrenciyi ikileme düşürebilecek en güçlü çeldirici <strong>III numaralı \"bunun üstesinden\"</strong> tamlamasıdır. Bunun sebebi, I ve II numaralı tamlamaların \"belirtisiz\" isim tamlaması olması, III numaranın ise \"belirtili\" (ve tamlayanı zamir olan) bir isim tamlaması olmasıdır. Öğrenci tamlama türlerini sadece isim tamlamasının alt dalları (belirtili/belirtisiz) arasında ararsa yanılabilir. Ancak tamlama türü dendiğinde öncelikle \"İsim tamlaması mı, sıfat tamlaması mı?\" ayrımına bakılmalıdır. III numara her ne kadar belirtili olsa da sonuçta bir isim tamlamasıdır, IV numara ise net bir sıfat tamlamasıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"386":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki soruyu bir uzman Türkçe öğretmeni titizliğiyle analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki geçmiş zaman eklerinin (-di ve -miş) cümleye kattığı \"anlam\" ve \"tanıklık\" özelliği ile ilgilidir.</p>\n<ul>\n<li><strong>-dı / -di / -du / -dü (Görülen/Bilinen Geçmiş Zaman):</strong> Söyleyenin eylemin yapılışına bizzat <strong>tanık olduğunu</strong>, eylemi gördüğünü veya eylemin gerçekleştiğini kesin olarak bildiğini ifade eder.</li>\n<li><strong>-mış / -miş / -muş / -müş (Öğrenilen/Duyulan Geçmiş Zaman):</strong> Eylemin başkasından <strong>duyulduğunu</strong> (rivayet), sonradan fark edildiğini veya mevcut bir durumdan yola çıkarak tahmin edildiğini (çıkarım) belirtir.</li>\n<li><strong>Birleşik Zamanlı Fiiller:</strong> \"-mıştı\" (Duyulan geçmiş zamanın hikayesi) yapısında, sondaki <strong>\"-tı/-ti/-tu/-tü\"</strong> eki görülen geçmiş zaman kökenlidir ve anlatıcıya eylemin geçmişteki kesinliğine dair bir bilgi veya tanıklık payı verir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı cümledeki <strong>\"dönmüştü\"</strong> fiili incelendiğinde, kelimenin sonunda görülen geçmiş zamanın hikayesi olan <strong>\"-tü\"</strong> eki yer almaktadır. Diğer seçeneklerin (I, II, IV, V) tamamı sadece \"-miş\" ekiyle biterek \"başkasından duyma\" veya \"sonradan öğrenme\" anlamı taşırken; III. cümlede eylemin zamanının \"daha dün sabah\" şeklinde kesin olarak belirtilmesi ve ekin \"-tü\" (görülen geçmiş zamanın hikayesi) olması, söyleyenin bu duruma vakıf olduğunu ve eylemin gerçekleştiği sürece dair bir tanıklığının/kesin bilgisinin olduğunu gösterir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nV numaralı cümle olan <strong>\"Polisi gören hırsız arkasına bakmadan kaçmış.\"</strong> ifadesi en güçlü çeldiricidir. Cümledeki betimleme (arkasına bakmadan kaçması) çok canlı olduğu için öğrenci eylemi gören birinin anlattığını düşünebilir. Ancak dil bilgisi kuralı gereği, eğer kişi bu eyleme bizzat o an tanık olsaydı fiili <strong>\"kaçtı\"</strong> şeklinde (görülen geçmiş zamanla) bitirmesi gerekirdi. \"-miş\" kullanıldığı için bu bilgi ya bir başkasından aktarılmaktadır ya da olay bittikten sonra yapılan bir çıkarımdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong> (III)</p>\n</div>"},"387":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; fiilimsiler (isim-fiil, sıfat-fiil, zarf-fiil), ek-fiil ve çekimli fiil konularını kapsamaktadır.</p>\n<ul>\n<li><strong>Fiilimsiler:</strong> Fiil kök veya gövdelerine gelen özel eklerle (mayışmak, anası mezar dikecekmiş, kenyalı emtiye...) türetilen, cümlede isim, sıfat veya zarf görevinde kullanılan sözcüklerdir.</li>\n<li><strong>Ek-fiil:</strong> İsim soylu sözcükleri yüklem yapan veya basit zamanlı fiilleri birleşik zamanlı yapan eklerdir (idi, imiş, ise, -dir).</li>\n<li><strong>Çekimli Fiil:</strong> Fiil kök veya gövdesinin kip ve kişi eki almış halidir (Fiil + Kip + Kişi).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> ayraç içinde \"çekimli fiil\" belirtilmiştir. Ancak cümleye baktığımızda: <em>\"Yaşça ben senden daha <strong>büyüğüm</strong>, değil mi?\"</em>\nCümlenin yüklemi olan \"büyüğüm\" sözcüğünün kökü \"büyük\"tür ve bu bir <strong>isimdir (sıfat soylu)</strong>. İsim soylu bir sözcük, ek-fiil alarak (büyük-üm) yüklem olmuştur. Bir sözcüğün \"çekimli fiil\" olabilmesi için mutlaka <strong>fiil</strong> olması gerekir. Bu cümlede fiil soylu bir sözcük bulunmadığı için \"çekimli fiil\" örneği yoktur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> öğrenciyi en çok ikilemde bırakabilecek şıktır. <em>\"ağlamıştım\"</em> kelimesinde hem zaman eki hem ek-fiil vardır. \"Ağla-mış-tı-m\" yapısında \"-mış\" öğrenilen geçmiş zaman eki, \"-tı\" ise ek-fiilin hikayesidir (ağlamış idim). Yani burada birleşik zamanlı bir fiil vardır ve ek-fiil kullanılmıştır. Bu nedenle B şıkkı doğrudur ve cevap olamaz.</p>\n<p>Diğer şıklara bakarsak:</p>\n<ul>\n<li>A'da \"serpil-ip\" <strong>zarf-fiildir</strong>.</li>\n<li>C'de \"yaşa-mak\" <strong>isim-fiildir</strong>.</li>\n<li>E'de \"içer-en\" <strong>sıfat-fiildir</strong>.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"388":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Anlam (Kip/Zaman) Kayması:</strong> Bir cümlede fiil kipinin, kendi anlamı dışında başka bir kip veya zaman yerine kullanılmasıdır. Yani fiilin aldığı ek ile cümlede kastedilen zamanın farklı olması durumudur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkındaki</strong> \"Çiçekler ne güzel kokuyor bu sabah.\" cümlesinde, çiçeklerin güzel kokma eylemi sözün söylendiği \"bu sabah\" diliminde, yani içinde bulunulan zaman diliminde gerçekleşmektedir. Fiile gelen <strong>\"-yor\"</strong> şimdiki zaman eki, eylemin yapılma anıyla (şu an) tam olarak örtüşmektedir. Bu nedenle bu cümlede herhangi bir anlam veya zaman kayması söz konusu değildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>E şıkkı</strong> (\"Kitapta insanın gerçeği bulma çabası anlatılıyor.\") ikilemde bırakabilir. Çünkü kitap okurken o anı yaşıyormuşuz gibi hissetsek de, sanat eserlerinin konusu ve genel geçer bilgiler dil bilgisinde \"genel bir durum\" kabul edilir ve her zaman geçerli olduğu için <strong>geniş zamanla (anlatılır)</strong> ifade edilmesi gerekir. Burada geniş zaman yerine şimdiki zaman kullanıldığı için bir kayma vardır.</p>\n<p>Diğer şıklara bakarsak:</p>\n<ul>\n<li><strong>A şıkkında:</strong> \"Her gün\" ifadesi süreklilik bildirir, geniş zaman (yaparı-m) yerine şimdiki zaman kullanılmıştır.</li>\n<li><strong>B şıkkında:</strong> \"Sabahları\" ifadesi alışkanlık bildirir, geniş zaman (kalkar, gider) yerine şimdiki zaman kullanılmıştır.</li>\n<li><strong>C şıkkında:</strong> \"Törenden sonra\" ifadesi geleceği bildirir, gelecek zaman (başlayacak) yerine şimdiki zaman kullanılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"389":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nDönüşlülük zamiri olan <strong>\"kendi\"</strong> sözcüğü, cümle içerisinde farklı görevlerde kullanılabilir. Bu sözcük, iyelik eki almış bir ismin önüne gelerek o ismin kime ait olduğunu vurgulama ve <strong>iyelik (aitlik) anlamını pekiştirme</strong> görevi üstlenir. (Örnek: \"Evi\" yerine \"Kendi evi\" denilmesi gibi.)</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> geçen \"Kendi köyün dururken\" dizesinde \"köy\" sözcüğü \"-ün\" iyelik ekini (2. tekil şahıs iyelik eki) almıştır. \"Kendi\" sözcüğü bu iyelik ekiyle birlikte kullanılarak \"köyün sana ait olduğu\" anlamını kuvvetlendirmiş, yani iyelik anlamını pekiştirmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı</strong> (\"Kendim ettim kendim buldum\") en güçlü çeldiricidir. Ancak buradaki \"kendim\" sözcükleri, eylemi yapan <strong>özneyi (ben)</strong> pekiştirmek amacıyla kullanılmıştır. Burada bir nesneye veya varlığa aitlik durumu değil, işin bizzat kişi tarafından yapıldığı vurgusu (özne pekiştirmesi) vardır. Soruda ise özellikle \"iyelik (aitlik)\" anlamının pekiştirilmesi istendiği için bu şık elenir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"390":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, fiillerin veya zarf-fiillerin cümleye kattığı anlam ilişkileri ile ilgilidir. Türkçede <strong>\"-alı / -eli\"</strong> zarf-fiil eki, eklendiği fiilin başlangıç noktasını belirtir ve \"o zamandan beri, o andan itibaren\" anlamı katar. Cümlede bir durumun veya eylemin hangi noktadan itibaren başladığını ifade etmek için kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B seçeneğinde</strong> yer alan \"Ben <strong>gideli</strong> buralara olanlar olmuş.\" cümlesinde \"git-\" fiili \"-eli\" zarf-fiil ekini almıştır. Buradaki \"gideli\" ifadesi, \"gittiğim andan beri\" veya \"gittiğim günden itibaren\" anlamını taşımaktadır. Dolayısıyla, buralarda gerçekleşen olayların veya durum değişiminin <strong>başlangıç noktası</strong> kişinin gitme eylemine bağlanmıştır. Eylemin/sürecin ne zaman başladığı net bir şekilde belirtilmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>C seçeneği</strong> (Sinemaya gidelim diye ağladı, durdu) en güçlü çeldirici olabilir. Çünkü burada \"ağladı, durdu\" ifadesi eylemin bir süre devam ettiğini, yani \"süreklilik\" arz ettiğini gösterir. Ancak bu ifade eylemin hangi noktada başladığını değil, eylemin yapılış şeklini (sürekli ağladığını) anlatır.</p>\n<ul>\n<li><strong>A şıkkında:</strong> \"Aldım\" eylemi bitmiş bir işi bildirir, başlangıç belirtmez.</li>\n<li><strong>D şıkkında:</strong> \"Başaramadık\" eylemi bir sonuç bildirir.</li>\n<li><strong>E şıkkında:</strong> \"Yolluyorlar\" şimdiki zamanı bildirir, zamansal bir başlangıç sınırı çizmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"391":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"392":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, fiillerde <strong>\"Şahıs (Kişi) Ekleri\"</strong> ile ilgilidir. Türkçede eylemi yapan kişiyi, fiilin sonuna gelen şahıs eklerinden anlarız. Soruda bizden, beş cümleden dördünde aynı şahsın (örneğin \"sen\"), birinde ise farklı bir şahsın (örneğin \"o\" veya \"onlar\") eylemi gerçekleştirdiğini bulmamız istenmektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nSeçenekleri şahıs eklerine göre inceleyelim:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> oluşturmuş<strong>sun</strong> (Sen - 2. Tekil Şahıs)</li>\n<li><strong>B Şıkkı:</strong> alabilir<strong>sin</strong> (Sen - 2. Tekil Şahıs)</li>\n<li><strong>C Şıkkı:</strong> ediyor<strong>sun</strong> (Sen - 2. Tekil Şahıs)</li>\n<li><strong>E Şıkkı:</strong> uzaklaşacak<strong>sın</strong> (Sen - 2. Tekil Şahıs)</li>\n</ul>\n<p><strong>D Şıkkında</strong> ise \"Bayram tatilinde yola çıkan sürücüler dikkatli <strong>olsun</strong>.\" cümlesindeki \"olsun\" fiili <strong>3. şahıs (o/onlar)</strong> emir kipiyle çekimlenmiştir. Eylemi yapanlar \"sürücüler\"dir (onlar). Diğer tüm şıklarda eylem doğrudan \"sen\" kişisine hitap ederken, D şıkkında üçüncü kişilerden bahsedilmektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci, D şıkkındaki \"-sun\" ekini, A ve C şıklarındaki \"-sun\" (2. tekil şahıs) ekiyle karıştırabilir. Ancak buradaki fark <strong>kip</strong> farkıdır:</p>\n<ul>\n<li>\"Okuyor<strong>sun</strong>\" derken şimdiki zamanın 2. tekil şahsıdır (Sen).</li>\n<li>\"Ok<strong>sun</strong>\" (veya \"Ol<strong>sun</strong>\") derken ise emir kipinin 3. tekil şahsıdır (O).\nD şıkkında cümlenin öznesi olan \"sürücüler\", eylemi gerçekleştiren \"onlar\" grubudur, \"sen\" değildir. Bu dil bilgisel ayrım sorunun kilit noktasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"393":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, sözcük türleri içerisindeki <strong>Zarf (Belirteç)</strong> ve <strong>Sıfat (Ön Ad)</strong> ayrımını ölçmektedir. Zarflar; fiilleri, fiilimsileri, sıfatları veya kendi türünden sözcükleri durum, zaman, miktar, yer-yön ve soru bakımından niteleyen sözcüklerdir. Özellikle fiile sorulan <strong>\"Nasıl?\"</strong> sorusu bize <strong>durum zarfını</strong> verirken, isme sorulan \"Nasıl?\" sorusu niteleme sıfatını verir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E şıkkında</strong> yer alan <strong>\"gelişigüzel\"</strong> sözcüğü bir zarftır. Cümledeki \"yerleştirdi\" fiiline \"Kitapları dolabına <strong>nasıl</strong> yerleştirdi?\" sorusunu sorduğumuzda \"gelişigüzel\" cevabını alırız. Sözcük, eylemin yapılış biçimini (durumunu) belirttiği için <strong>durum zarfı</strong> görevindedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>B şıkkıdır.</strong> Öğrenci \"ilgisizce baktı\" gibi bir anlam düşünerek \"ilgisiz\" kelimesini zarf sanabilir. Ancak cümlede \"ilgisiz\" sözcüğü \"gözlerle\" ismini nitelemektedir. \"Nasıl gözler? -&gt; İlgisiz gözler.\" İsme sorulan \"nasıl\" sorusuna cevap verdiği için bu bir <strong>sıfat</strong>tır.</p>\n<p>Diğer şıklar incelendiğinde:</p>\n<ul>\n<li><strong>A)</strong> \"Kubbeler\" sözcüğü bir varlığın adı olduğu için <strong>isimdir.</strong></li>\n<li><strong>C)</strong> \"Dalgalı\" sözcüğü \"manzara\" ismini nitelediği için <strong>sıfattır.</strong></li>\n<li><strong>D)</strong> \"Azgın\" sözcüğü \"dalgalar\" ismini nitelediği için <strong>sıfattır.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"394":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümlede özne ile yüklem arasındaki ilişkiyi inceleyen dil bilgisi konusuna <strong>öznesine göre fiil çatısı</strong> denir. Bu kategoride fiiller temel olarak ikiye ayrılır:</p>\n<ol>\n<li><strong>Etken Fiil:</strong> İşi yapan gerçek bir öznenin bulunduğu, fiilde çatı eki (-l, -n) olmayan fiillerdir.</li>\n<li><strong>Edilgen Fiil:</strong> İşi yapanın belli olmadığı, işten etkilenen varlığın (sözde özne) özne görevini üstlendiği fiillerdir. Fiil mutlaka \"-l\" veya \"-n\" edilgenlik eklerini alır ve cümleye \"başkası tarafından yapılma\" anlamı katar.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D</strong> seçeneğindeki \"Evin bütün duvarları farklı renklere boyandı.\" cümlesinde yüklem \"boyandı\" fiilidir. Bu cümlede \"Evin bütün duvarları\" özne görevindedir; ancak duvarlar kendi kendini boyayamaz. Boyama eylemi bir başkası tarafından yapılmıştır. Fiil, \"-n\" edilgenlik ekini almıştır. Dolayısıyla bu cümle <strong>edilgen çatılıdır</strong>. A, B, C ve E seçeneklerindeki yüklemler ise işi bizzat yapan gerçek öznelere sahip oldukları için <strong>etken çatılıdır</strong>.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B</strong> seçeneğindeki \"Babam çabucak hazırlanarak evden çıktı.\" cümlesi kuvvetli bir çeldiricidir. Buradaki \"hazırlanarak\" kelimesi \"-n\" eki almış dönüşlü bir yapı gibi görünse de bir cümlenin çatı özelliği <strong>temel yükleme</strong> göre belirlenir. Bu cümlenin yüklemi \"çıktı\" fiilidir. \"Çıktı\" fiilinde çatı eki yoktur ve eylemi yapan \"Babam\" gerçek öznedir. Bu nedenle bu cümle etkendir ve doğru cevap olamaz.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"395":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Sözcük Türleri\" (İsim, Sıfat, Zarf, Zamir vb.) konusuna aittir. Temel kural şudur: Bir sözcük bir ismi niteliyor veya belirtiyorsa <strong>sıfat</strong>; bir fiili, fiilimsiyi, sıfatı veya kendi türünden bir sözcüğü miktar, zaman, yer-yön veya durum bakımından etkiliyorsa <strong>zarf</strong> görevindedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğindeki \"<strong>pek</strong>\" sözcüğü, \"severdi\" <strong>fiilini</strong> miktar (azlık-çokluk) yönünden etkilemektedir. Fiile sorulan \"Ne kadar severdi?\" sorusuna cevap verdiği için bu cümlede \"pek\" sözcüğü <strong>zarf (belirteç)</strong> görevinde kullanılmıştır. Diğer seçeneklerdeki altı çizili sözcüklerin tamamı isimleri etkileyerek sıfat görevi üstlenmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA, B, C ve D seçenekleri güçlü çeldiriciler gibi görünse de hepsinde altı çizili kelimeden sonra bir <strong>isim</strong> gelmiştir:</p>\n<ul>\n<li>A'da \"her\" sözcüğü \"gün\" ismini belirtmiştir (Belgisiz sıfat).</li>\n<li>B'de \"bütün\" sözcüğü \"sözleşmeler\" ismini belirtmiştir (Belgisiz sıfat).</li>\n<li>C'de \"Modern\" sözcüğü \"zaman\" ismini nitelemiştir (Niteleme sıfatı).</li>\n<li>D'de \"Yeni\" sözcüğü \"paylaşım süreci\" isim öbeğini nitelemiştir (Niteleme sıfatı).</li>\n</ul>\n<p>Öğrenci, \"her, bütün, modern, yeni\" gibi kelimelerin farklı sıfat türleri (belirtme ve niteleme) olmasına takılabilir; ancak sorunun kökü \"görev\" bazlı olduğu için temel ayrım <strong>sıfat-zarf</strong> ayrımıdır. E şıkkında sözcüğün bir ismi değil de bir <strong>fiili</strong> etkilemesi onu diğerlerinden kesin olarak ayırır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"396":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu fiilimsiler (eylemsiler) başlığı altındaki <strong>sıfat-fiillerdir (ortaçlar)</strong>. Fiil kök veya gövdelerine getirilen belirli eklerle (-an, -ası, -maz, -ar, -dık, -acak, -mış) türetilen ve cümlede genellikle sıfat görevinde kullanılan sözcüklere sıfat-fiil denir. Sıfat-fiiller, niteledikleri isimle birlikte sıfat tamlaması kurabilirler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>E</strong> şıkkıdır. Bu cümledeki <strong>\"unutamadığınız\"</strong> sözcüğü bir sıfat-fiildir.</p>\n<ul>\n<li><strong>İnceleme:</strong> \"Unut-a-ma-<strong>dık</strong>-ınız\" kelimesinde fiil köküne gelen <strong>-dık/-dik</strong> eki sıfat-fiil ekidir.</li>\n<li><strong>Görev:</strong> Bu sözcük \"kitap\" ismini nitelemektedir. \"Nasıl bir kitap? -&gt; Unutamadığınız bir kitap.\" şeklinde bir sıfat tamlaması oluşturmuştur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık <strong>B</strong> şıkkıdır. Çünkü B şıkkındaki \"bezenmişti\" kelimesi, sıfat-fiil eki olan \"-mış/-miş\" ekini almış gibi görünebilir.</p>\n<ul>\n<li><strong>Fark:</strong> B şıkkındaki \"-miş\" eki, fiili sıfat yapmak için değil, cümleyi zaman bakımından tamamlamak (öğrenilen geçmiş zaman) için kullanılmıştır. Buradaki kelime bir sıfat değil, cümlenin <strong>yüklemidir</strong> (çekimli fiildir).</li>\n<li>D şıkkındaki \"duyar\" kelimesi de benzer şekilde geniş zaman eki almış çekimli bir fiil yapısındadır, sıfat görevi üstlenmemiştir.</li>\n<li>E şıkkındaki \"okuyup\" kelimesi ise bir <strong>zarf-fiildir</strong> (-up eki), sıfat-fiil değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"397":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, fiillerde <strong>anlam (zaman) kayması</strong> konusuyla ilgilidir. Fiil çekimlerinde kullanılan bir kip ekinin, kendi asli zamanı dışında başka bir zamanı karşılayacak şekilde kullanılmasına anlam kayması denir. Soruda, gelecek zamanı ifade etmesi gereken bir eylemin şimdiki zaman kipiyle (-yor) kurulması durumu sorulmuştur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nA şıkkındaki <strong>\"Hava sıcaklığı yarın tüm yurtta azalıyor.\"</strong> cümlesinde eylemin gerçekleşeceği zaman \"yarın\" (gelecek zaman) olarak belirtilmiştir. Ancak yüklemde şimdiki zaman eki olan \"-yor\" kullanılmıştır. Cümlenin anlamı \"azalacak\" olmasına rağmen biçimce \"azalıyor\" denilerek, gelecekteki bir eylem bugün gerçekleşiyormuş gibi anlatılmıştır. Bu, tipik bir anlam kayması örneğidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkı (<strong>\"Yarın yayımlanacak köşe yazısı için çalışıyor.\"</strong>) en güçlü çeldiricidir çünkü cümlede \"yarın\" ifadesi geçmektedir. Fakat burada \"yarın\" kelimesi yüklemin zamanını değil, \"yayımlanacak\" sıfat-fiiliyle birlikte köşe yazısının ne zaman çıkacağını nitelemektedir. Cümlenin asıl eylemi olan \"çalışıyor\" (yüklem), tam olarak konuşma anında (şu an) gerçekleşmektedir. Dolayısıyla bu cümlede bir zaman kayması yoktur, eylem gerçekten şu an yapılmaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"398":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda <strong>Sıfat (Ön Ad)</strong> ve <strong>Zarf (Belirteç)</strong> ayrımı sorulmaktadır. Sıfatlar; isimleri veya isim görevindeki sözcükleri (zamirler gibi) niteleyen ya da belirten sözcüklerdir ve \"Nasıl?, Hangi?\" gibi sorularla bulunur. Zarflar ise fiilleri, fiilimsileri, sıfatları veya diğer zarfları durum, zaman, miktar gibi yönlerden etkiler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğindeki <strong>\"Sürekli\"</strong> sözcüğü, bir ismin önüne gelip onu nitelememiştir. Bu sözcük, \"bahseder durur\" birleşik fiil grubunu (eylemi) zaman/durum yönünden etkilemektedir. \"Nasıl bahseder durur?\" veya \"Ne kadar süreyle bahseder?\" sorularına cevap vererek eylemin sürekliliğini bildirdiği için bu sözcük bir <strong>zarftır</strong>.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB seçeneğindeki <strong>\"hassas\"</strong> sözcüğü güçlü bir çeldiricidir. Çünkü \"biri\" sözcüğü bir belgisiz zamirdir. Bazı öğrenciler sıfatların sadece isimleri nitelediğini düşünebilir; ancak zamirler ismin yerini tuttuğu için zamirleri niteleyen sözcükler de (Hassas biri) sıfat görevindedir. Diğer seçeneklerdeki \"genç\", \"yanlış\" ve \"soğuk\" kelimeleri ise doğrudan isimleri (kuşaklar, düşünceler, iklim) niteleyen niteleme sıfatlarıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"399":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçedeki \"Sözcük Türleri\" konusunu, özellikle de <strong>Sıfat (Ön Ad)</strong> ve <strong>Zarf (Belirteç)</strong> ayrımını test etmektedir.</p>\n<ul>\n<li><strong>Sıfatlar:</strong> İsimleri niteleyen veya belirten sözcüklerdir. İsme sorulan \"Nasıl?\" sorusuna cevap verirler.</li>\n<li><strong>Zarflar:</strong> Fiilleri, fiilimsileri, sıfatları veya kendi türünden sözcükleri zaman, durum, miktar gibi yönlerden etkilerler.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı <strong>\"Akşam olunca\"</strong> ifadesi sıfat görevinde değil, <strong>zarf</strong> görevinde kullanılmıştır. \"Olunca\" sözcüğü bir zarf-fiildir (-ınca/-ince). Bu söz öbeği, cümlede \"ne zaman?\" sorusuna cevap vererek eylemin veya durumun zamanını bildiren bir <strong>zaman zarfı</strong> (zarf tümleci) oluşturmuştur. Bir ismi niteleme veya belirtme özelliği yoktur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nV numaralı <strong>\"en uygun\" (yer)</strong> ifadesi güçlü bir çeldirici olabilir. Çünkü \"en\" sözcüğü tek başına bir derecelendirme zarfıdır. Ancak burada \"uygun\" sıfatını derecelendirmiş ve her ikisi birlikte \"yer\" isminin niteliğini belirterek bir sıfat tamlaması kurmuştur. Dolayısıyla \"en uygun\" öbeği sıfat görevindedir.</p>\n<p>Diğer şıkları incelediğimizde:</p>\n<ul>\n<li>I. <strong>Yalçın</strong> sıradağlar: \"Nasıl sıradağlar?\" sorusuna cevap verir (Niteleme sıfatı).</li>\n<li>II. <strong>Çiçeklerle kaplı</strong> çayırlar: \"Nasıl çayırlar?\" sorusuna cevap veren bir sıfat grubudur.</li>\n<li>IV. <strong>Konforlu</strong> bir ortam: \"Nasıl ortam?\" sorusuna cevap verir (Niteleme sıfatı).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"400":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda bahsedilen \"bir durumdan başka bir duruma geçiş\", Türkçede <strong>\"Oluş Fiilleri\"</strong> ile karşılanır. Oluş fiilleri; öznenin kendi iradesi dışında, zamana bağlı olarak sergilediği nitelik değişimlerini (yaşlanmak, paslanmak, uzamak, güzelleşmek vb.) ifade eder. Bu fiillerde bir halden başka bir hale dönüşüm söz konusudur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan <strong>\"güzelleşti\"</strong> eylemi \"güzelleşmek\" fiilinden gelir. Parkların önceki durumu ile bakım yapıldıktan sonraki durumu arasında bir nitelik farkı oluşmuştur. Parklar \"güzel olmayan veya az güzel olan\" bir durumdan, \"daha güzel\" olan yeni bir duruma geçiş yapmıştır. Bu, tam olarak soruda istenen \"durum değişikliği/oluş\" anlamını vermektedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkındaki</strong> \"birbirine karıştı\" ifadesidir. Öğrenci \"karışma\" eylemini de bir değişim gibi algılayabilir. Ancak \"karışmak\" eylemi daha çok bir karmaşayı veya bir eylemin sonucundaki dağınıklığı ifade eder. Oysa A şıkkındaki \"güzelleşmek\", nesnenin özünde veya görünüşünde meydana gelen, sürece yayılan ve belirgin bir \"yeni hal\" kazandıran tipik bir oluş fiilidir. B, C ve E şıklarındaki fiiller ise (birbirine girmek, kesişmek, anlaşmak) etkileşim veya hareket bildiren fiillerdir, bir durumdan başka bir duruma niteliksel bir geçişi (oluşu) temsil etmezler.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"401":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Sözcük Türleri\" konusuyla ilgilidir. Bir sözcüğün cümlede üstlendiği görev; onun isim, sıfat, zarf, zamir vb. hangi türde kullanıldığını belirler. Temel kural şudur: Bir ismi niteleyen veya belirten sözcükler <strong>sıfat</strong>, bir fiili veya fiilimsiyi niteleyen sözcükler ise <strong>zarf (belirteç)</strong> görevindedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkında \"kötü\" sözcüğü, \"düşünmez\" <strong>fiilini</strong> etkilemektedir. Fiile sorulan \"Nasıl?\" sorusuna (Nasıl düşünmez? → Kötü) cevap verdiği için buradaki \"kötü\" sözcüğü <strong>zarf (durum zarfı)</strong> görevindedir.</p>\n<p>Diğer şıklara baktığımızda:</p>\n<ul>\n<li>A'da \"kötü hava\" (İsmi nitelediği için <strong>sıfat</strong>)</li>\n<li>B'de \"kötü olaylar\" (İsmi nitelediği için <strong>sıfat</strong>)</li>\n<li>C'de \"kötü söz\" (İsmi nitelediği için <strong>sıfat</strong>)</li>\n<li>E'de \"kötü haberler\" (İsmi nitelediği için <strong>sıfat</strong>)</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkı güçlü bir çeldirici olabilir çünkü \"çok kötü olaylar\" ifadesinde \"kötü\" sözcüğünün başında bir miktar zarfı (\"çok\") bulunmaktadır. Öğrenci, \"çok\" sözcüğünün zarf olmasından yola çıkarak \"kötü\" sözcüğünü de zarf zannedebilir. Ancak \"kötü\" sözcüğü burada doğrudan \"olaylar\" isminin önüne gelmiş ve onu nitelemiştir; dolayısıyla türü sıfattır. D şıkkındaki \"düşünmek\" eylemi ile diğer şıklardaki isimler arasındaki fark, doğru cevaba ulaşmamızı sağlar.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"402":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Ek-fiil (Ek-eylem)</strong>'dir. Ek-fiilin Türkçede iki temel görevi vardır:</p>\n<ol>\n<li>İsim ve isim soylu sözcüklere gelerek onları cümlede yüklem yapmak (Örn: Güzeldi, öğrenciymiş).</li>\n<li>Basit zamanlı (tek kip ekli) fiillere gelerek onları <strong>birleşik zamanlı fiil</strong> yapmak (Örn: geliyordu, bakacakmış, okuyorsa). Ek-fiilin ekleri <em>-idi, -imiş, -ise</em> ve <em>-dir</em> ekleridir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>D</strong> şıkkıdır. Bu cümlede iki farklı sözcükte ek-fiil kullanılarak birleşik zamanlı fiil oluşturulmuştur:</p>\n<ul>\n<li><strong>\"dinleseydiniz\"</strong>: dinle-se (şart kipi) + <strong>y-di</strong> (ek-fiilin hikayesi) + niz. Burada şart kipinin hikayesi yapılmıştır.</li>\n<li><strong>\"geçebilirdi\"</strong>: geç-e-bil (yeterlilik fiili) + -ir (geniş zaman) + <strong>-di</strong> (ek-fiilin hikayesi). Burada geniş zamanın hikayesi yapılmıştır.\nHer iki kelimede de ek-fiil, basit zamanlı eylemi birleşik zamanlı hale getirmiştir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>B</strong> şıkkı yanıltabilir.</p>\n<ul>\n<li><strong>B şıkkındaki \"kalakaldı\"</strong> sözcüğü yapıca \"birleşik bir fiildir\" (süreklilik fiili). Ancak zaman bakımından \"basit zamanlıdır\". Sadece görülen geçmiş zaman eki (-dı) almıştır, ek-fiil almamıştır. Bir sözcüğün \"birleşik fiil\" olması ile \"ek-fiil alarak birleşik zamanlı\" olması farklı kavramlardır.</li>\n<li>A şıkkında \"davranalım\" (istek kipi), C şıkkında \"söyledi\" (geçmiş zaman), E şıkkında \"oturuyor\" (şimdiki zaman) basit zamanlı fiillerdir ve ek-fiil barındırmazlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"403":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Fiilde Çatı</strong>'dır, özellikle de <strong>Edilgen Çatı</strong> kuralı sorgulanmaktadır. Bir fiilin edilgen çatılı olabilmesi için iki temel şart vardır:</p>\n<ol>\n<li>Fiilin kök veya gövdesine <strong>\"-l\"</strong> veya <strong>\"-n\"</strong> eklerinden birinin getirilmiş olması gerekir.</li>\n<li>İşi yapan (gerçek özne) belli değildir; işten etkilenen varlık özne koltuğuna oturur (buna <strong>sözde özne</strong> denir).</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB şıkkında yer alan \"Eğitimi iyi tamamlamayanlara diploma <strong>verilmeyecek</strong>.\" cümlesinin yüklemi \"verilmeyecek\" fiilidir.</p>\n<ul>\n<li><strong>Ek Analizi:</strong> Fiilin kökü \"ver-\"dir. Üzerine gelen \"-il\" eki, fiili edilgen yapmıştır.</li>\n<li><strong>Özne Analizi:</strong> \"Verilmeyecek olan ne?\" sorusuna \"diploma\" cevabını alırız. Ancak diplomayı vermeyecek olan (işi yapan gerçek kişi/kurum) cümlede belirtilmemiştir. \"Diploma\" yapılan işten etkilenen varlık olmasına rağmen özne görevindedir, yani \"sözde özne\"dir. Bu iki durum fiilin edilgen olduğunu kanıtlar.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nC şıkkındaki \"Akşamları kendini bu eğlenceli işe <strong>verdi</strong>.\" cümlesi bir çeldirici olabilir çünkü B şıkkı ile aynı köke (\"ver-\") sahiptir. Ancak C şıkkında fiil, edilgenlik eklerini (-l, -n) almamıştır. İşi yapan (O - Gizli Özne) bellidir ve bu kişi eylemi bizzat kendisi gerçekleştirmektedir. Dolayısıyla bu cümle <strong>etken</strong> çatılıdır. A, D ve E şıklarındaki fiiller de (\"istiyor\", \"bulurdu\", \"çağırdı\") herhangi bir çatı eki almadıkları ve işi yapanlar belli olduğu için etken çatılıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"404":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>Fiilimsiler (Eylemsiler)</strong>, özelinde ise <strong>Zarf-Fiil (Bağ-Fiil / Ulaç)</strong> konusudur. Fiil kök veya gövdelerine getirilen \"-ken, -alı, -esiye, -emeden, -ince, -ip, -arak, -dıkça, -e...-e, -r...-mez, -casına, -meksizin, -dığında\" gibi belirli eklerle türetilen ve cümlede zarf (belirteç) görevinde kullanılan sözcüklere zarf-fiil denir. Zarf-fiiller genellikle yükleme sorulan \"Nasıl?\" veya \"Ne zaman?\" sorularına cevap verirler.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan \"Bütün günümü duvarın üzerinde <strong>oturarak</strong> geçirdim.\" cümlesinde \"otur-\" fiil köküne <strong>\"-arak\"</strong> zarf-fiil eki getirilmiştir. Bu sözcük, \"geçirdim\" yükleminin bildirdiği eylemin nasıl yapıldığını (durumunu) belirtmektedir. \"Nasıl geçirdim? -&gt; Oturarak.\" Cevap net bir şekilde zarf-fiildir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>D şıkkı</strong> yanıltabilir. D şıkkındaki \"sevecen\" kelimesi \"sev-\" fiilinden türemiş olsa da buradaki \"-en\" eki bir sıfat-fiil eki veya zarf-fiil eki değil, fiilden isim yapım ekidir ve kelime kalıcı bir <strong>sıfat</strong> halini almıştır. Zarf-fiil olması için eylemin durumunu veya zamanını bildiren bir ek alması gerekirdi.</p>\n<p>A, B ve E şıklarında ise fiil köklü kelimeler bulunsa da bunlar ya doğrudan çekimli fiildir (kaldırdı, olmuş, tutmuyor, takıldık) ya da fiilimsi eki almamış isim/sıfat soylu kelimelerdir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"405":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, Türkçedeki \"Bağlaçlar\" konusunu kapsamaktadır. Bağlaçlar; eş görevli sözcükleri, söz öbeklerini veya cümleleri birbirine bağlayan, tek başlarına anlamı olmayan ancak cümle içinde anlam ilgileri kuran sözcük türleridir. Özellikle \"ise\" sözcüğü, Türkçede hem ek-fiilin şart çekimi (-sa/-se) hem de karşılaştırma bildiren bir bağlaç olarak kullanılabilir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğinde yer alan \"Herkes beni dinliyor, o <strong>ise</strong> kağıda bir şeyler karalıyor.\" cümlesinde <strong>\"ise\"</strong> sözcüğü bir bağlaçtır. Buradaki \"ise\", cümleye şart anlamı katmamakta; aksine \"herkes\" ile \"o\" kişisinin yaptığı eylemleri karşılaştırarak aradaki farkı/zıtlığı ortaya koymaktadır. Karşılaştırma ilgisi kuran bu kullanım, dil bilgisinde \"bağlaç\" kategorisine girer.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler en çok A seçeneğindeki \"cebimde<strong>ki</strong>\" kelimesinde geçen <strong>\"-ki\"</strong> eki ile bağlaç olan \"ki\"yi karıştırabilirler. Ancak buradaki \"-ki\", ismi niteleyen (Hangi para? Cebimdeki para) bir <strong>sıfat yapan ek</strong>dir ve bitişik yazılır; bağlaç olan \"ki\" ise ayrı yazılır. Ayrıca A ve B şıklarındaki \"sonra\" sözcükleri, kendinden önceki isim soylu sözcükle öbekleşerek zaman ilgisi kurduğu için <strong>edat</strong> (ilgeç) görevindedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"406":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, fiilimsiler (eylemsiler) konusunun bir alt başlığı olan <strong>İsim-fiil (Ad-eylem)</strong> ile ilgilidir. Fiillere getirilen \"-ma / -me\", \"-ış / -iş / -uş / -üş\" ve \"-mak / -mek\" ekleri (akılda kalması için \"mayışmak\" şeklinde kodlanır) fiilleri isimleştirir. Bu sözcükler eylem anlamını tamamen yitirmeden bir hareketin, bir oluşun adı olurlar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D seçeneğinde</strong> yer alan \"Annesiyle babasının <strong>gelmesine</strong> çok sevindi.\" cümlesindeki \"<strong>gelmesine</strong>\" sözcüğü bir isim-fiildir. \"Gel-\" fiil köküne \"-me\" isim-fiil eki getirilmiş, ardından iyelik eki (-si) ve yönelme hâl eki (-e) eklenmiştir. Burada eylemin gerçekleşme biçimi bir isim gibi karşılanmıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorunun en güçlü çeldiricisi <strong>E seçeneğidir.</strong> E şıkkındaki \"beklediği\" sözcüğü de bir fiilimsidir; ancak bu sözcük \"-dık / -dik\" ekini aldığı için bir <strong>sıfat-fiildir (ortaç)</strong>. Soru kökü bizden spesifik olarak \"isim-fiil\" istediği için bu şık elenir.</p>\n<p>Diğer şıklara bakıldığında;</p>\n<ul>\n<li>A şıkkındaki \"ortaklık\" ve B şıkkındaki \"yazlık\" kelimeleri isimden isim yapım eki olan \"-lık\" ekini almıştır, fiille ilgileri yoktur.</li>\n<li>C şıkkında ise herhangi bir fiilimsi eki bulunmamaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"407":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nFiillerde çatı konusu nesne-yüklem ilişkisine göre; geçişli, geçişsiz, <strong>oldurgan</strong> ve ettirgen olarak dörde ayrılır.\n<strong>Oldurgan Fiil:</strong> Nesne alamayan (geçişsiz) bir fiil kök veya gövdesine <strong>\"-r, -t, -tır\"</strong> eklerinden biri getirilerek fiilin nesne alabilir (geçişli) hale getirilmesidir.\n<em>Kısacası: Geçişsiz + ek = Geçişli (Oldurgan)</em></p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nIII numaralı cümledeki <strong>\"pişiriyor\"</strong> yüklemini inceleyelim:</p>\n<ol>\n<li>Kelimenin kökü <strong>\"piş-\"</strong> fiilidir. \"Piş-\" fiili nesne alamaz (Onu piş- diyemeyiz), yani <strong>geçişsizdir</strong>.</li>\n<li>Bu fiil köküne <strong>\"-ir\"</strong> eki getirilerek fiil <strong>\"pişir-\"</strong> haline getirilmiştir.</li>\n<li>\"Pişir-\" fiili artık nesne alabilir durumdadır (Onu pişir / Gözleme pişir), yani <strong>geçişli</strong> olmuştur.</li>\n<li>Geçişsiz bir fiil, aldığı ekle geçişli hale geldiği için bu yüklem <strong>oldurgan</strong> çatılıdır.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nI numaralı cümledeki <strong>\"çalacak\"</strong> fiili kök halindeyken de geçişlidir (Neyi çalacak? -&gt; Piyanoyu). Dolayısıyla bu fiil basit bir geçişli fiildir, oldurgan değildir.\nIV ve V numaralı cümlelerde yer alan <strong>\"verildi\"</strong> ve <strong>\"davet edildi\"</strong> fiilleri ise \"-il\" eki alarak <strong>edilgen</strong> çatılı hale gelmiştir (İşi yapan belli değildir). Öğrenci, \"pişir-\" fiilindeki \"-ir\" ekini diğer yapım ekleriyle karıştırabilir ancak geçişsizden geçişliye dönüşüm sadece III. cümlede mevcuttur.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C (III)</p>\n</div>"},"408":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"409":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (bağlaç), tamlamalar (sıfat ve isim tamlaması), fiil yapıları (birleşik fiil) ve fiilimsiler (isim-fiil) gibi temel dil bilgisi konularını kapsamaktadır. Soruda verilen her bir şık, ilgili cümledeki bir dil bilgisi unsurunun varlığını sorgulamaktadır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nYanlış olan açıklama <strong>B</strong> seçeneğidir.\nII. cümleyi incelediğimizde: <em>\"Kuşaklar arasındaki ayrılıklar çağın getirdiği değişimlerin kabul edilmesini güçleştirir.\"</em> Bu cümlede \"ve, ama, fakat, lakin, veya, ya da, da/de\" gibi herhangi bir <strong>bağlaç kullanılmamıştır.</strong> \"Arasındaki\" sözcüğündeki \"-ki\" eki, sıfat yapan ektir (ilgi eki); bağlaç olan \"ki\" değildir. Cümlede sadece isimler, sıfatlar ve fiilimsiler bulunmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>E seçeneğinde</strong> (Belirtili isim tamlaması) tereddüt edebilir. Çünkü V. cümlede geçen <em>\"ilişkilerin kopması\"</em> veya <em>\"değerlerin değişmesi\"</em> ifadelerinde tamlanan kısmı bir isim-fiildir. Bazı öğrenciler isim-fiillerin tamlama kurup kuramayacağı konusunda ikileme düşebilir. Ancak Türkçede isim-fiiller (fiilimsiler) isim görevinde kullanıldıkları için \"tamlanan\" olabilirler. \"İlişkilerin (tamlayan) kopması (tamlanan)\" yapısı, her iki unsurun da ek aldığı tam bir <strong>belirtili isim tamlamasıdır.</strong></p>\n<p>Diğer şıkların doğruluğu ise şöyledir:</p>\n<ul>\n<li><strong>A) I. cümlede:</strong> \"Değişen çağ\" sıfat tamlamasıdır. (Doğru)</li>\n<li><strong>C) III. cümlede:</strong> \"Sarılabilmelidir\" (sarılmak + ebilmek) yeterlilik birleşik fiilidir. (Doğru)</li>\n<li><strong>D) IV. cümlede:</strong> \"Değişmesi\" sözcüğündeki \"-me\" eki isim-fiil ekidir. (Doğru)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"410":{"a":null,"c":"<div class=\"markdown-body\"><p>Resimdeki soruyu uzman bir Türkçe öğretmeni gözüyle detaylıca analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru; <strong>Sözcük Türleri</strong> (Edat, Bağlaç, Zamir), <strong>Fiilimsiler</strong> (Sıfat-fiil, İsim-fiil) ve <strong>Ek Fiil</strong> konularını kapsamaktadır.</p>\n<ul>\n<li><strong>Ek fiil (-idi, -imiş, -ise, -dir):</strong> İsim soylu sözcükleri yüklem yapar.</li>\n<li><strong>Sıfat-fiil (Serdar Ortaç kodlaması: -an, -ası, -mez, -ar, -dik, -ecek, -miş):</strong> Fiilleri sıfat görevinde kullandırır.</li>\n<li><strong>Edat (İlgeç):</strong> Tek başına anlamı olmayan, cümleye yönelme, benzerlik, göreceli gibi anlamlar katan sözcüklerdir (göre, kadar, için vb.).</li>\n<li><strong>Bağlaç:</strong> Kelime veya cümleleri birbirine bağlayan unsurlardır (ve, ama, ise vb.).</li>\n<li><strong>Belgisiz Zamir:</strong> İsimlerin yerini belirsiz bir şekilde tutan sözcüklerdir (bazıları, kimileri, herkes vb.).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümledeki dil bilgisi unsurlarını tek tek tespit edelim:</p>\n<ol>\n<li><strong>Ek fiil:</strong> Cümlenin sonundaki \"aracı<strong>dır</strong>\" kelimesinde bulunan \"-dır\" eki, ek fiilin geniş zamanıdır ve ismi yüklem yapmıştır. (A şıkkı elenir)</li>\n<li><strong>Edat:</strong> Metinde geçen \"...düşünürlere <strong>göre</strong>\" ifadesindeki \"<strong>göre</strong>\" sözcüğü bir edattır. (C şıkkı elenir)</li>\n<li><strong>Bağlaç:</strong> \"...bazılarına göre <strong>ise</strong>\" kısmındaki \"<strong>ise</strong>\" sözcüğü, cümleye karşılaştırma anlamı katan bir bağlaçtır. (D şıkkı elenir)</li>\n<li><strong>Belgisiz Zamir:</strong> \"<strong>Bazılarına</strong>\" sözcüğü, \"bazı düşünürlere\" tamlamasındaki ismin yerini tuttuğu ve iyelik/hal eki aldığı için belgisiz zamirdir. (E şıkkı elenir)</li>\n</ol>\n<p>Cümlede <strong>sıfat-fiil</strong> yoktur. Metindeki \"yapmanın\" kelimesi \"-ma\" eki aldığı için <strong>isim-fiil</strong>dir. \"Düşünür\" kelimesi ise fiilimsi ekini almış olsa da artık bir kavramın adı olduğu için <strong>kalıcı isim</strong> kabul edilir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>E şıkkı (Belgisiz zamir)</strong> ile <strong>B şıkkı (Sıfat-fiil)</strong> arasında kalabilir.</p>\n<ul>\n<li>\"Bazı\" kelimesi tek başına veya isimden önce gelince (bazı düşünürler) belgisiz sıfattır. Ancak burada \"<strong>bazılarına</strong>\" şeklinde ek alarak ismin yerini tuttuğu için <strong>belgisiz zamir</strong> olmuştur.</li>\n<li>Ayrıca \"yapmanın\" sözcüğü fiilimsi olduğu için \"fiilimsi var, o halde sıfat-fiil de budur\" diye yanlış bir genelleme yapılabilir; ancak \"-ma/-me\" eki <strong>isim-fiil</strong> ekidir, sıfat-fiil değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"411":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nSorunun konusu <strong>\"Fiilimsiler\"</strong>, özelinde ise **\"Zarf-fiil (Ulaç) Grubu\"**dur. Zarf-fiiller; fiil kök veya gövdelerine getirilen <em>-erek, -arak, -madan, -meden, -ınca, -ince, -ıp, -ip, -ken, -dıkça, -dığında, -r...-mez</em> gibi eklerle türetilir ve cümlede zarf (belirteç) görevinde kullanılırlar. Bir zarf-fiilin kendinden önceki sözcüklerle anlam birliği kurarak oluşturduğu kelime topluluğuna ise <strong>zarf-fiil grubu</strong> denir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nDoğru cevap <strong>B</strong> seçeneğidir.</p>\n<ul>\n<li><strong>B şıkkında:</strong> \"...kitap <strong>olarak</strong> da basıldı.\" cümlesinde <strong>\"olarak\"</strong> sözcüğü, \"ol-\" fiiline gelen \"-arak\" zarf-fiil ekiyle oluşmuştur. Bu sözcük, kendinden önceki \"kitap\" ismiyle birleşerek <strong>\"kitap olarak\"</strong> şeklinde bir <strong>zarf-fiil grubu</strong> oluşturmuştur. Cümlede \"nasıl basıldı?\" sorusuna cevap veren bir durum zarfı görevindedir. (Ayrıca cümlede \"oynanan\" kelimesi sıfat-fiildir ancak soru zarf-fiili sormaktadır.)</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici <strong>D</strong> seçeneğidir.</p>\n<ul>\n<li><strong>D şıkkında:</strong> \"Gökyüzünde umutlandıracak kadar bulut <strong>oluşmadan</strong>...\" kısmında yer alan <strong>\"-madan\"</strong> eki, Türkçede hem zarf-fiil eki hem de isim-fiil eki olan \"-ma\" üzerine gelen ayrılma hal eki \"-dan\" ile karıştırılabilir. Ancak burada \"oluşmadan\" ifadesi \"oluşmadan önce\" anlamında bir zarf-fiildir. Fakat sınav tekniği açısından <strong>\"olarak\"</strong> sözcüğü, Türkçede en net ve tartışmasız kabul edilen zarf-fiil grubu örneğidir. D şıkkında aynı zamanda \"umutlandıracak\" (sıfat-fiil) ve \"esmeye\" (isim-fiil) gibi diğer fiilimsi türleri de bulunarak öğrencinin dikkati dağıtılmaya çalışılmıştır.</li>\n<li><strong>A şıkkında:</strong> \"sonra\" edattır, fiilimsi yoktur.</li>\n<li><strong>C şıkkında:</strong> \"sinirli sinirli\" bir ikilemedir, zarf görevindedir ancak fiilimsi değildir.</li>\n<li><strong>E şıkkında:</strong> \"kaçamayan\" sözcüğü sıfat-fiildir (-an/-en), zarf-fiil yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"412":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (edat), fiilimsiler (isim-fiil, sıfat-fiil), isim tamlamaları ve adlaşmış sıfat kavramlarını kapsayan kapsamlı bir dil bilgisi sorusudur.</p>\n<ul>\n<li><strong>Edat (İlgeç):</strong> Tek başına anlamı olmayan, cümleye yönelme, amaç gibi anlam ilgileri katan sözcüklerdir (doğru, için vb.).</li>\n<li><strong>Fiilimsiler:</strong> Fiil kök veya gövdelerine gelen eklerle isim, sıfat veya zarf görevinde kullanılan sözcüklerdir.</li>\n<li><strong>Belirtisiz İsim Tamlaması:</strong> Tamlayanın ek almadığı, tamlananın iyelik eki (-sı, -si) aldığı yapıdır.</li>\n<li><strong>Adlaşmış Sıfat:</strong> Bir niteleme sıfatının nitelediği isim düştüğünde, sıfatın o ismin yerine geçmesidir (Örn: \"Genç insanlar\" yerine \"Gençler\").</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nCümlede <strong>adlaşmış sıfat</strong> örneği bulunmamaktadır. Cümleyi ögelerine ayırarak inceleyelim:</p>\n<ul>\n<li>\"yiyecek\" sözcüğü burada fiilimsi özelliğini tamamen yitirmiş ve bir nesneye ad olmuş <strong>kalıplaşmış bir isimdir</strong>.</li>\n<li>\"istediğini\" (istediği şeyi) ifadesi bir <strong>adlaşmış sıfat-fiildir</strong>. Dil bilgisi testlerinde \"adlaşmış sıfat\" seçeneği genellikle niteleme sıfatlarından (ihtiyar, zengin, soğuk gibi) türeyen durumlar için sorulur. Metinde bu tanıma uyan klasik bir adlaşmış sıfat yoktur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci \"Hayvanat bahçesi\" tamlamasını gözden kaçırıp E seçeneğine yönelebilir ya da \"yiyecek\" sözcüğünü adlaşmış sıfat sanabilir. Ancak diğer tüm seçenekler metinde somut olarak mevcuttur:</p>\n<ul>\n<li><strong>A) Edat:</strong> \"...size <strong>doğru</strong>\" ve \"...anlamak <strong>için</strong>\" ifadelerindeki \"doğru\" ve \"için\" sözcükleri edattır.</li>\n<li><strong>B) İsim-fiil:</strong> \"<strong>anlamak</strong>\" (-mak eki) ve \"<strong>olmanıza</strong>\" (-ma eki) sözcükleri isim-fiildir.</li>\n<li><strong>C) Sıfat-fiil:</strong> \"<strong>gördüğünüz</strong> (bir şempanze)\" ve \"<strong>bakacak</strong> (şekilde)\" ifadelerindeki altı çizili sözcükler ismi niteleyen sıfat-fiillerdir.</li>\n<li><strong>E) Belirtisiz İsim Tamlaması:</strong> \"<strong>Hayvanat bahçesi</strong>\" (Hayvanat: tamlayan-eksiz, bahçe-si: tamlanan-ekli) tipik bir belirtisiz isim tamlamasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"413":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (edat, sıfat), fiilimsiler (zarf-fiil) ve fiil çatısı (edilgen çatı) ile yapı (yardımcı fiil) konularını kapsayan karma bir dil bilgisi sorusudur. Soruyu çözmek için her bir dil bilgisi teriminin metindeki karşılığını bulmak gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>Edat:</strong> \"senaryolarıyla\" sözcüğündeki \"-la/-le\" (ile) vasıta edatıdır.</li>\n<li><strong>Edilgen çatılı fiil:</strong> \"tanınır\" sözcüğü edilgen çatılıdır. (Tanımak -&gt; Tanı-n-mak; eylemi yapan belli değildir, Fante bu eylemden etkilenen konumundadır.)</li>\n<li><strong>Belgisiz sıfat:</strong> \"bir isim\" ve \"bir adamın\" tamlamalarındaki \"bir\" sözcükleri, herhangi bir anlamı kattığı için belgisiz sıfattır.</li>\n<li><strong>Yardımcı fiil:</strong> \"kaybetmiş\" sözcüğü \"kayıp + etmek\" isim ve yardımcı fiilinin birleşmesiyle oluşmuştur.</li>\n</ul>\n<p>Metinde fiilimsi olarak \"görme\" (isim-fiil), \"kaybetmiş\" (sıfat-fiil - sıfat görevinde) ve \"sevilen\" (sıfat-fiil) kelimeleri yer almaktadır. Ancak metnin hiçbir yerinde fiili durum veya zaman yönünden niteleyen, -arak, -ınca, - dıkça gibi ekler alan bir <strong>zarf-fiil (bağ-fiil)</strong> bulunmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci \"senaryolarıyla\" kelimesindeki \"-la/-le\" ekini bağlaç sanabilir veya \"tanınır\" fiilindeki edilgenlik ekini (-n) gözden kaçırabilir. Ancak en güçlü çeldirici \"kaybetmiş\" ve \"sevilen\" kelimeleridir. Öğrenci bu fiilimsileri gördüğünde metinde fiilimsi olduğunu fark eder, fakat bunların türüne (sıfat-fiil mi zarf-fiil mi) dikkat etmezse B şıkkını eleyebilir. Oysa bu sözcükler zarf-fiil değil, sıfat-fiildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"414":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSıfatlar (Önadlar); isimlerin önüne gelerek onları renk, şekil, durum gibi yönlerden niteleyen (Niteleme Sıfatları) veya işaret, sayı, belgisizlik ve soru yoluyla belirten (Belirtme Sıfatları) sözcüklerdir. Bir sözcüğün sıfat olması için mutlaka bir ismin önüne gelmesi ve o ismi etkilemesi gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D seçeneğinde</strong> \"Sevda uğruna ömrünü feda etti kadıncağız.\" cümlesi incelendiğinde;</p>\n<ul>\n<li>\"Sevda\" -&gt; İsim</li>\n<li>\"uğruna\" -&gt; İsim (edat grubu içinde)</li>\n<li>\"ömrünü\" -&gt; İsim</li>\n<li>\"feda etti\" -&gt; Birleşik fiil (yüklem)</li>\n<li>\"kadıncağız\" -&gt; İsim (küçültme eki almış isim)\nGörüldüğü üzere bu cümlede bir ismin özelliğini belirten, onu niteleyen veya belirten herhangi bir sıfat bulunmamaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B seçeneği</strong> güçlü bir çeldiricidir. \"Yalan sözlerle\" tamlamasında \"yalan\" sözcüğü normalde bir isim olsa da, burada \"söz\" isminin bir özelliğini belirttiği için (Nasıl söz? -&gt; Yalan söz) <strong>niteleme sıfatı</strong> görevinde kullanılmıştır. Öğrenciler \"yalan\" kelimesini sadece isim olarak düşündüklerinde bu şıkkı sıfatsız sanabilirler.</p>\n<p>Diğer şıklardaki sıfatlar ise şunlardır:</p>\n<ul>\n<li>A şıkkında: <strong>\"eski\"</strong> (niteleme) ve <strong>\"bir\"</strong> (belirtme) sıfatları \"devir\" ve \"yağmur\" isimlerini etkilemiştir.</li>\n<li>C şıkkında: <strong>\"Küçük\"</strong> (niteleme) ve <strong>\"bir\"</strong> (belirtme) sıfatları \"çocuk\" ismini etkilemiştir.</li>\n<li>E şıkkında: <strong>\"binlerce\"</strong> (belirtme/sayı) sıfatı \"çiçek\" ismini etkilemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"415":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben uzman Türkçe öğretmeniyim. Paylaştığın soruyu dil bilgisi kuralları çerçevesinde detaylıca analiz edelim.</p>\n<p><strong>Konu ve Kural:</strong>\nSoruda <strong>\"isim tamlaması arasına sıfat tamlaması girmesi\"</strong> durumu sorulmaktadır.</p>\n<ul>\n<li><strong>İsim Tamlaması:</strong> En az iki ismin birbirini sahiplik/ilgi yönünden tamamlamasıdır (Örn: <em>Evin kapısı</em>). Belirtili isim tamlamalarında tamlayan ile tamlanan arasına çeşitli sözcükler veya söz öbekleri girebilir.</li>\n<li><strong>Sıfat Tamlaması:</strong> Bir ismin önüne onu niteleyen veya belirten bir sıfatın gelmesiyle oluşur (Örn: <em>binbir güçlük</em>).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>I numaralı</strong> altı çizili söz öbeğini inceleyelim: <strong>\"Günlerimizin binbir güçlükle geçmesi\"</strong></p>\n<ol>\n<li>Buradaki ana yapı <strong>\"Günlerimizin geçmesi\"</strong> ifadesidir ve bu bir <strong>belirtili isim tamlamasıdır</strong>. (\"Günler-imiz-in\" tamlayan, \"geç-me-si\" isim-fiil eki almış bir tamlanandır.)</li>\n<li>Bu isim tamlamasının tamlayanı ile tamlananı arasına <strong>\"binbir güçlük\"</strong> sözü girmiştir.</li>\n<li><strong>\"binbir güçlük\"</strong> kendi içinde bir <strong>sıfat tamlamasıdır</strong> (\"binbir\" sıfat, \"güçlük\" isimdir).\nSonuç olarak, isim tamlamasının öğeleri arasına bir sıfat tamlaması girmiştir.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikilemde bırakabilecek şık <strong>IV numaralı</strong> \"bir başkasına ait sıkıntılar\" ifadesidir. Ancak bu ifadenin tamamı bir <strong>sıfat tamlamasıdır</strong>. \"bir başkasına ait\" kısmı bir bütün olarak sıfat görevindedir ve \"sıkıntılar\" ismini nitelemektedir. Burada bir isim tamlamasının (X-in Y-si yapısının) bölünmesi söz konusu değildir.</p>\n<ul>\n<li>II ve III numaralı bölümler de doğrudan sıfat tamlamasıdır.</li>\n<li>V numaralı bölüm ise bir fiilimsi grubudur ve tamlayan-tamlanan arasına girme durumu içermez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong> (I)</p>\n</div>"},"416":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (zamir, zarf, ek fiil) ve sözcük grupları (sıfat-fiil grubu) konularını kapsamaktadır. Parçada geçen her bir sözcüğün dil bilgisi özelliklerini doğru tayin etmek, doğru cevaba ulaşmak için temel kuraldır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde seçeneklerin karşılıklarını şu şekilde buluruz:</p>\n<ul>\n<li><strong>A) Sıfat - fiil grubu:</strong> \"Bulutları çarpışa çarpışa yorgun <strong>düşmüş</strong> (bir gökyüzü)\", \"hayran <strong>olduğun</strong> (sonsuzluk)\" ve \"uzak denizlerde <strong>boğulmuş</strong> (bir aşkın)\" ifadeleri sıfat-fiil gruplarıdır. Bu gruplar metinde mevcuttur.</li>\n<li><strong>B) Durum zarfı:</strong> \"yorgun düşmüş\" eylemine \"Nasıl yorgun düşmüş?\" diye sorduğumuzda aldığımız <strong>\"çarpışa çarpışa\"</strong> cevabı bir durum (tarz) zarfıdır.</li>\n<li><strong>C) Ek fiil:</strong> Metnin ilk cümlesindeki \"gökyüzü<strong>dür</strong>\" sözcüğündeki <strong>\"-dür\"</strong> eki, isim soylu bir sözcüğü yüklem yaparak ek fiil (ek eylem) görevini üstlenmiştir.</li>\n<li><strong>E) Dönüşlülük zamiri:</strong> Türkçede dönüşlülük zamiri <strong>\"kendi\"</strong> sözcüğüdür. Metinde \"kendi bakışların\" ifadesinde bu zamir kullanılmıştır.</li>\n</ul>\n<p>Metinde \"bu, şu, o, bunlar, şunlar, onlar, burası, orası\" gibi bir varlığın adını işaret yoluyla tutan herhangi bir <strong>İşaret Zamiri</strong> bulunmamaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>E şıkkındaki \"Dönüşlülük zamiri\"</strong> (kendi) ile **\"İşaret zamiri\"**ni karıştırabilir veya metindeki <strong>\"sen\"</strong> (şahıs zamiri) ve <strong>\"birbirine\"</strong> (belgisiz zamir kökenli) sözcüklerini gördüklerinde tüm zamir türlerinin var olduğunu varsayabilirler. Ancak \"işaret zamiri\" spesifik bir kategoridir ve metinde bu türde bir kelime yoktur. Ayrıca \"gökyüzüdür\" kelimesindeki ek fiil gözden kaçabilir; ancak isim soylu bir sözcük yüklem olmuşsa orada mutlaka ek fiil vardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"417":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nİsim tamlamaları (ad tamlamaları), en az iki ismin birbirini anlamca tamamlamasıyla oluşur. Bu tamlamalar \"tamlayan\" (ilgi eki alan) ve \"tamlanan\" (iyelik eki alan) olmak üzere iki ana unsurdan oluşur. Bazı durumlarda tamlayan kısmında bir isim yerine şahıs zamiri (ben, sen, o...) veya işaret zamiri (bu, şu, o...) bulunabilir. Soru, bizden tamlayan eki alan ilk sözcüğün bir zamir olmasını istemektedir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB seçeneğindeki <strong>\"onun değerini\"</strong> ifadesi belirtili bir isim tamlamasıdır.</p>\n<ul>\n<li><strong>Tamlayan:</strong> onun (\"-un\" ilgi ekini almıştır)</li>\n<li><strong>Tamlanan:</strong> değerini (\"-i\" iyelik ekini almıştır)\nBuradaki tamlayan olan <strong>\"onun\"</strong> sözcüğü, bir ismin yerini tutan <strong>3. tekil şahıs zamiridir</strong>. Dolayısıyla tamlayanı zamir olan bir isim tamlaması örneğidir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>E</strong> şıkkındaki \"Gözümün nuru\" ifadesidir. Öğrenci, \"gözümün\" kelimesindeki \"-m\" iyelik ekinden dolayı \"benim gözüm\" anlamını düşünüp burada bir zamir olduğunu varsayabilir. Ancak dil bilgisinde tamlayanın zamir olması demek, tamlayan kısmında bizzat bir zamir kelimesinin (benim, senin, onun vb.) yazılı olması demektir. \"Gözümün nuru\" tamlamasında tamlayan <strong>\"göz\"</strong> ismidir, zamir değildir.</p>\n<p>Diğer şıklar:</p>\n<ul>\n<li>A) \"Gençlerin önemini\" -&gt; Tamlayan: Gençlerin (İsim)</li>\n<li>C) \"Sokağın başında\" -&gt; Tamlayan: Sokağın (İsim)</li>\n<li>D) Bu cümlede \"tamlayanı zamir olan\" belirgin bir isim tamlaması yapısı yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"418":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Fiilde Anlam (Kip) Kayması:</strong> Bir fiil kipinin, kendi temel anlamı ve zamanı dışında başka bir kipin veya zamanın yerine kullanılmasıdır. Örneğin, şimdiki zaman ekinin (-yor) \"her zaman\" yapılan işleri anlatmak (geniş zaman) veya \"gelecekte\" yapılacak işleri anlatmak için kullanılması bir anlam kaymasıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E seçeneğinde</strong> yer alan \"çıkıyoruz\" fiili şimdiki zaman ekiyle (-yor) çekimlenmiştir. Ancak cümlede geçen \"Sabahın erken saatlerinde\" ifadesi, bu eylemin sadece konuşma anında değil, genel bir alışkanlık olarak her sabah yapıldığını bildirmektedir. Yani burada şimdiki zaman kipi, <strong>geniş zaman</strong> (çıkarız) anlamında kullanılmıştır. Fiilin kipi (şimdiki zaman) ile cümlenin anlamı (geniş zaman) uyuşmadığı için burada bir anlam/kip kayması vardır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>D seçeneği</strong> en güçlü çeldiricidir çünkü \"genellikle\" kelimesi cümlenin genel bir durumu bildirdiğini açıkça gösterir. Ancak burada yüklem olan \"uyurum\" fiili zaten <strong>geniş zaman</strong> ekiyle çekimlenmiştir. Yani kip (geniş zaman), anlamıyla (genellik/alışkanlık) tam bir uyum içindedir, bir kayma yoktur.</p>\n<ul>\n<li>A'da \"hazırladık\" (görülen geçmiş zaman), geçmişte bitmiş bir işi anlatır; kayma yoktur.</li>\n<li>B'de \"bekleyeceğiz\" (gelecek zaman), gelecekte yapılacak bir işi anlatır; kayma yoktur.</li>\n<li>C'de \"unutamamış\" (öğrenilen geçmiş zaman), geçmişten gelen bir durumun fark edildiğini bildirir; kayma yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"419":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (zarf, zamir), fiilimsiler (zarf-fiil) ve ek-fiil konularını kapsayan karma bir dil bilgisi sorusudur. Metindeki sözcüklerin görevlerini ve aldıkları ekleri doğru analiz etmeyi gerektirir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>A) Ek-fiil:</strong> \"oyuncularıydık\" (oyuncuları-idik) ve \"vardı\" (var-idi) sözcüklerinde ek-fiil kullanılmıştır. İsim soylu sözcükleri yüklem yapmıştır.</li>\n<li><strong>B) Ölçü miktar zarfı:</strong> \"çok şanssız bir dönem\" tamlamasındaki <strong>\"çok\"</strong> sözcüğü sıfatın derecesini belirten bir miktar zarfıdır. Ayrıca \"hiç\" sözcüğü de miktar/derece bildiren bir zarf olarak değerlendirilebilir.</li>\n<li><strong>D) İşaret zamiri:</strong> \"Ben ikinci şıkkı seçtim, <strong>orada</strong> içime sinen bir şey vardı.\" cümlesindeki <strong>\"orada\"</strong> sözcüğü bir yerin isminin yerini işaret yoluyla tuttuğu için işaret zamiridir.</li>\n<li><strong>E) Zarf:</strong> Metinde \"hiç\", \"çok\", \"tam\" gibi sözcükler zarf görevindedir. (B şıkkı varsa E şıkkı zaten vardır çünkü miktar zarfı bir zarf türüdür.)</li>\n</ul>\n<p>Metinde <strong>C) Zarf-fiil</strong> yoktur. Metindeki fiilimsilere baktığımızda:</p>\n<ul>\n<li>\"çıktığımız\" (-dık): Sıfat-fiildir.</li>\n<li>\"sinen\" (-en): Sıfat-fiildir.\nZarf-fiil ekleri (-ip, -erek, -ince, -dikçe vb.) almış herhangi bir sözcük bulunmamaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>D şıkkındaki \"İşaret zamiri\"</strong> ile metindeki <strong>\"o iki tarz\"</strong> ifadesindeki \"o\" sözcüğünü karıştırabilir. \"O\" burada bir ismi nitelediği için \"işaret sıfatı\"dır. Ancak metnin devamındaki <strong>\"orada\"</strong> sözcüğü kesin bir işaret zamiridir. Bu nedenle D şıkkı elenir. Ayrıca öğrenci \"çıktığımız\" ve \"sinen\" sözcüklerini fiilimsi oldukları için dikkatsizlikle zarf-fiil sanabilir; oysa bunlar sıfat-fiildir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"420":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda \"kurallı birleşik fiil\" sorulmaktadır. Kurallı birleşik fiiller, iki fiilin belirli kurallara göre birleşmesiyle oluşur ve dört ana gruba ayrılır:</p>\n<ol>\n<li><strong>Yeterlik Fiili (-(e)bilmek):</strong> Gücü yetme veya ihtimal anlamı katar. Olumsuzu yapılırken \"-bil\" kısmı düşer ama fiilden sonraki <strong>\"-e / -a\"</strong> ünlüsü korunur (Örn: yapabilir -&gt; yapamaz).</li>\n<li><strong>Tezlik Fiili (-(i)vermek):</strong> Çabukluk anlamı katar.</li>\n<li><strong>Sürerlik Fiili (-(e)durmak, -(e)kalmak, -(e)gelmek):</strong> Eylemin devam ettiğini bildirir.</li>\n<li><strong>Yaklaşma Fiili (-(e)yazmak):</strong> Az kalsın olacaktı anlamı katar.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n(I) numaralı cümlede geçen <strong>\"göremiyorsun\"</strong> kelimesi kurallı birleşik fiildir. Bu fiil, <strong>\"görebiliyorsun\"</strong> (yeterlik fiili) eyleminin olumsuzudur. Yeterlik fiilinin olumsuzunda \"-bilmek\" yardımcı fiili düşer, yerine olumsuzluk ekinden önce \"-e / -a\" zarf-fiil eki gelir.</p>\n<ul>\n<li>Gör - <strong>e</strong> - bil - iyor - sun (Olumlu)</li>\n<li>Gör - <strong>e</strong> - mi - yor - sun (Olumsuz)\nBuradaki \"-e\" sesi, bu fiilin bir \"yeterlik birleşik fiili\" olduğunun kanıtıdır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu sorudaki en güçlü çeldirici (III) numaralı cümledeki <strong>\"kabul etmiyorsun\"</strong> ifadesidir.</p>\n<ul>\n<li>\"Kabul etmek\" bir birleşik fiildir; ancak bu fiil, bir isim (kabul) ile bir yardımcı fiilin (etmek) birleşmesiyle oluşan **\"yardımcı eylemle kurulmuş birleşik fiil\"**dir.</li>\n<li>Soru bizden özellikle \"kurallı birleşik fiil\" (özel yapılı) istediği için (III) numaralı şık doğru kabul edilemez.</li>\n<li>Diğer şıklardaki \"okuyorsun\" (basit), \"geliyordun\" (basit fiilin birleşik zamanı) ve \"tecrübelendin\" (türemiş) fiilleri bu kurala uymaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"421":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru; sözcük türleri (zarf, zamir, sıfat) ve fiilimsiler (adlaşmış sıfat-fiil) konularını kapsamaktadır.</p>\n<ul>\n<li><strong>Zarf:</strong> Fiilleri, fiilimsileri veya sıfatları durum, zaman, miktar gibi yönlerden niteleyen sözcüklerdir.</li>\n<li><strong>Adlaşmış Sıfat-Fiil:</strong> Sıfat-fiil ekini alan kelimenin, nitelediği isim düştüğünde isim gibi kullanılmasıdır.</li>\n<li><strong>Zamirler:</strong> İsmin yerini tutan kelimelerdir (Kişi, İşaret, Dönüşlülük, Belgisiz vb.).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde:</p>\n<ul>\n<li><strong>Zarf:</strong> \"ayrılırken\" (zarf-fiil/zaman zarfı), \"gene\" (yineleme zarfı) ve \"çıplak\" (nasıl geldik? -&gt; durum zarfı) kelimeleri mevcuttur. (A elendi)</li>\n<li><strong>Adlaşmış Sıfat-Fiil:</strong> \"sunduklarının\" kelimesindeki \"-duk\" eki sıfat-fiildir. \"Evrenin sunduğu <em>şeylerin</em>\" anlamında kullanılmış, isim düşmüş ve kelime adlaşmıştır. (B elendi)</li>\n<li><strong>Kişi Zamiri:</strong> \"bize\" kelimesi 1. çoğul kişi zamiridir. (D elendi)</li>\n<li><strong>Dönüşlülük Zamiri:</strong> \"kendimize\" kelimesi \"kendi\" dönüşlülük zamiridir. (E elendi)</li>\n</ul>\n<p>Metinde <strong>işaret zamiri yoktur.</strong></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok çelişkiye düşebileceği şık <strong>C (İşaret zamiri)</strong> şıkkıdır çünkü metinde \"bu\" kelimesi iki kez geçmektedir. Ancak \"bu dünyaya\" ve \"bu dünyadan\" tamlamalarında \"bu\" sözcüğü bir ismin yerini tutmamış, aksine \"dünya\" ismini işaret yoluyla nitelemiştir. Bu yüzden \"bu\" kelimeleri <strong>işaret zamiri değil, işaret sıfatıdır.</strong> İşaret zamiri olabilmesi için \"Buna çıplak geldik\" veya \"Bundan ayrılırken\" şeklinde ismin yerini tutması gerekirdi.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"422":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"423":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, \"Cümle Yapısı\" konusuyla ilgilidir. <strong>Basit yapılı cümle</strong>, içerisinde tek bir yüklem bulunan ve fiilimsi (isim-fiil, sıfat-fiil, zarf-fiil), şart eki (-se/-sa), ki bağlacı veya iç cümle gibi \"yan cümlecik\" oluşturacak unsurları barındırmayan cümledir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkındaki</strong> \"Yazarın bu romanı, edebiyatımız için önemli bir aşamadır.\" cümlesinin yüklemi \"önemli bir aşamadır\" tamlamasıdır. Cümle içerisinde yüklem dışında yargı bildiren bir fiilimsi veya yan cümlecik kuran herhangi bir ek/sözcük bulunmamaktadır. Tek bir temel yargıdan oluştuğu için bu cümle <strong>basit yapılıdır.</strong></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>E şıkkındaki</strong> gibi uzun ve devrik cümleleri yapıca karmaşık sanabilirler. \"Şair, geçirdiği rahatsızlığın etkisiyle acı dolu bir şiir sunuyor okuyucuya.\" cümlesinde yüklem \"sunuyor\" sözcüğüdür; ancak cümlede geçen \"geçirdiği\" sözcüğü bir <strong>sıfat-fiildir (fiilimsi)</strong>. Cümle içinde fiilimsi bulunması, o cümleyi \"girişik birleşik cümle\" yapar. Diğer şıklarda da durum benzerdir:</p>\n<ul>\n<li>A'da \"yaşanan\" (sıfat-fiil),</li>\n<li>B'de \"yaptığım\" ve \"vazgeçmem\" (fiilimsiler),</li>\n<li>D'de \"olamıyorsanız\" (şartlı birleşik cümle) yapıları olduğu için bunlar basit değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"424":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Cümlenin Ögeleri\" konusuyla ilgilidir. Bir cümle sadece temel ögelerden (özne ve yüklem) oluşabileceği gibi, yardımcı ögeleri de (nesne, yer tamlayıcısı, zarf tamlayıcısı) barındırabilir. Ögeleri ayırırken tamlamalar, deyimler ve fiilimsi grupları gibi söz öbeklerinin bölünmemesi kuralı hayati önem taşır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nVerilen cümleleri ögelerine ayıralım:</p>\n<ul>\n<li><strong>III. Cümle:</strong> \"Kültür, sanat ve toplumsal gelişmeler arasındaki bağ (ÖZNE) / yadsınamaz (YÜKLEM).\"\n<em>Burada \"Kültür... arasındaki bağ\" kısmı bir sıfat tamlaması grubudur ve tek bir ögeyi (özneyi) oluşturur. Sadece özne ve yüklemden oluşmaktadır.</em></li>\n<li><strong>V. Cümle:</strong> \"Her türlü değişime açık olmak (ÖZNE) / insan olmanın gereğidir (YÜKLEM).\"\n<em>Burada \"Her türlü değişime açık olmak\" bir isim-fiil grubudur (özne). \"İnsan olmanın gereğidir\" ise bir belirtili isim tamlamasıdır (yüklem). Tamlamalar bölünemediği için bu cümle de sadece özne ve yüklemden oluşmaktadır.</em></li>\n</ul>\n<p>Bu durumda III ve V numaralı cümleler sadece temel ögelerden oluşmuştur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler genellikle <strong>IV.</strong> cümlede yanılabilirler: \"Gençlik (Özne), kültürel ve sanatsal etkinliklerin dışında (Dolaylı Tümleç), tutulmamalıdır (Yüklem).\" Bu cümlede \"nerede\" sorusuna cevap veren bir yer tamlayıcısı (dolaylı tümleç) bulunduğu için sadece özne ve yüklemden oluşmamaktadır.</p>\n<p>Diğer cümlelerin analizi ise şöyledir:</p>\n<ul>\n<li><strong>I. Cümle:</strong> Zarf Tümleci + Özne + Yüklem ( \"Yaşam her yönüyle algılanmadıkça\" zarf tümlecidir.)</li>\n<li><strong>II. Cümle:</strong> Zarf Tümleci + Özne + Yüklem (\"Yaşamı... değiştirebilmek için\" zarf/edat tümlecidir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"425":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, cümlelerin <strong>yapısına</strong> (basit, birleşik vb.), <strong>yüklemin yerine</strong> (kurallı, devrik) ve <strong>yüklemin türüne</strong> (fiil, isim) göre tasnif edilmesiyle ilgilidir.</p>\n<ul>\n<li><strong>Basit Cümle:</strong> İçinde tek yüklem bulunan ve fiilimsi (yan cümlecik) barındırmayan cümledir.</li>\n<li><strong>Kurallı Cümle:</strong> Yüklemi sonda olan cümledir.</li>\n<li><strong>Fiil Cümlesi:</strong> Yüklemi çekimli bir fiil olan cümledir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkı:</strong> \"Bazı bitkilerin tümüyle tüketimi insana yarar sağlar.\"</p>\n<ul>\n<li><strong>Yüklem:</strong> \"yarar sağlar\" ifadesidir. \"Sağlamak\" bir eylem olduğu için bu bir <strong>fiil cümlesidir</strong>.</li>\n<li><strong>Yüklemin Yeri:</strong> Yüklem cümlenin sonunda yer aldığı için <strong>kurallı bir cümledir</strong>.</li>\n<li><strong>Yapı:</strong> Cümlede sadece bir tane yüklem vardır ve yüklem dışında herhangi bir fiilimsi (isim-fiil, sıfat-fiil, zarf-fiil) bulunmamaktadır. (\"Tüketim\" kelimesi fiilden isim yapım eki almış kalıcı bir isimdir, fiilimsi işlevinde değildir.) Dolayısıyla bu cümle <strong>basit yapılıdır</strong>.\nİstenen üç özelliği (basit, kurallı, fiil) birden karşılayan seçenek budur.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok ikileme düşürebilecek şık <strong>D şıkkıdır.</strong></p>\n<ul>\n<li><strong>D şıkkında</strong> \"kaçar\" yüklemi sondadır (kurallı) ve fiildir (fiil cümlesi). Ancak bu cümlede \"çaktırmadan\" kelimesindeki <strong>-madan/-meden</strong> eki bir <strong>zarf-fiil</strong> ekidir. Cümlede fiilimsi bulunduğu için bu cümle \"basit\" değil, <strong>\"girişik birleşik\"</strong> bir cümledir.</li>\n</ul>\n<p>Diğer şıklar ise şu sebeplerle yanlıştır:</p>\n<ul>\n<li><strong>B şıkkında</strong> \"yerleşmiş\" sıfat-fiili olduğu için yapıca <strong>birleşiktir</strong>.</li>\n<li><strong>C şıkkında</strong> yüklem (\"bırakmış\") sonda olmadığı için <strong>devrik bir cümledir</strong>.</li>\n<li><strong>E şıkkında</strong> yüklem \"zordu\" kelimesidir. \"Zor\" bir isim olduğu için bu bir <strong>isim cümlesidir</strong>, ayrıca \"ayrılmak\" isim-fiili olduğu için yapıca <strong>birleşiktir</strong>.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"426":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu Türkçedeki <strong>\"-ce (-ca, -çe, -ça)\" Eşitlik Hali Eki</strong> ve bu ekin cümleye kattığı anlam ilgileridir. Bu ek, eklendiği sözcüğe; benzerlik, miktar, görelik, tarz ve \"tarafından\" gibi farklı anlamlar kazandırır. Özellikle edilgen çatılı cümlelerde işi yapan gerçek özneyi belirtmek için \"tarafından\" anlamında kullanılır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A şıkkında</strong> yer alan \"Birçok arsa gönüllü kuruluşlarca satın alınmış.\" cümlesinde, \"satın alınmış\" fiili edilgen çatılıdır. \"Kuruluşlarca\" sözcüğündeki <strong>\"-ca\"</strong> eki, satın alma eyleminin kimin tarafından yapıldığını belirtmektedir. Cümleyi \"gönüllü kuruluşlar <strong>tarafından</strong> satın alınmış\" şeklinde kurduğumuzda anlam değişmediği için doğru cevap A'dır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>C şıkkı</strong> (Bence...) çelişkiye düşürebilir. \"Bence\" kelimesindeki \"-ce\" eki sıklıkla karşımıza çıkar ancak burada \"benim tarafımdan\" anlamı değil, <strong>\"bana göre\"</strong> (görelik/şahsi görüş) anlamı katmaktadır.</p>\n<p>Diğer şıklara bakıldığında:</p>\n<ul>\n<li><strong>B şıkkında (rahatça):</strong> Durum, biçim anlamı (rahat bir şekilde).</li>\n<li><strong>D şıkkında (başlıca):</strong> \"En önemli, esas\" anlamında bir sıfat türetmiştir.</li>\n<li><strong>E şıkkında (insanca):</strong> Benzerlik veya durum anlamı (insan gibi, insana yakışır şekilde).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"427":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nTürkçede cümle vurgusu, yüklemi fiil olan kurallı cümlelerde genellikle <strong>yüklemden hemen önceki öge</strong> üzerindedir. Eğer cümle devrikse yine yüklemin solundaki (önündeki) sözcük vurgulanmış olur. Dolaylı tümleç (yer tamlayıcısı); yükleme sorulan \"kime, kimde, kimden, nereye, nerede, nereden\" gibi soruların cevabıdır ve genellikle \"-e, -de, -den\" hal eklerini alır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında:</strong> \"Sert bakışlı bir asker onu <strong>istasyonda</strong> karşıladı.\" cümlesinin yüklemi \"karşıladı\" fiilidir. Yüklemden hemen önce gelen öge \"<strong>istasyonda</strong>\" sözcüğüdür. \"Nerede karşıladı?\" sorusuna cevap veren bu sözcük, bulunma durum eki almış bir <strong>dolaylı tümleçtir</strong>. Kural gereği yüklemden hemen önce bulunduğu için cümlede vurgulanan öge dolaylı tümleç olmuştur.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı (Çeldirici):</strong> \"İş toplantısından ister istemez <strong>eli boş</strong> ayrıldık.\" cümlesinde yüklemden hemen önce \"<strong>eli boş</strong>\" ifadesi yer almaktadır. Bu ifade yükleme sorulan \"Nasıl ayrıldık?\" sorusuna cevap verdiği için <strong>zarf tümlecidir</strong>. Cümlenin başındaki \"İş toplantısından\" sözü bir dolaylı tümleç olsa da yükleme bitişik olmadığı için vurgulu değildir.</p>\n<p>Diğer şıklarda ise; A'da \"çok\" (özne), B'de \"yarın akşam\" (zarf tümleci), D'de \"daha tedbirli olmak\" (özne) vurgulanmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"428":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soruyu uzman bir Türkçe öğretmeni bakış açısıyla detaylıca analiz ediyorum:</p>\n<p><strong>Konu ve Kural:</strong>\n<strong>Eksiltili Cümle:</strong> Yüklemi bulunmayan, anlamı okuyucunun zihninde tamamlanan cümlelere \"eksiltili cümle\" denir. Genellikle atasözlerinde ve şiirsel dilde anlatımı yoğunlaştırmak için kullanılır.\n<strong>Önemli İstisna:</strong> İsim cümlelerinde ek-fiilin (–dır/-dir) düşmüş olması, o cümleyi \"eksiltili\" yapmaz. Örneğin \"Hava bugün güzel.\" cümlesinde \"güzel(dir)\" şeklinde ek-fiil düşmüştür ancak cümle eksiltili değil, yüklemi olan tamamlanmış bir cümledir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan \"Kedinin usluluğu serçe görünceye kadar\" cümlesi aslında \"Kedinin usluluğu serçe görünceye kadar<strong>dır</strong>.\" şeklindedir. Burada yüklem, \"serçe görünceye kadar\" edat grubudur. Sondaki \"-dır\" ek-fiili düşmüştür. Türk dil bilgisinde ek-fiilin düşmesi cümleyi eksiltili yapmadığı, yargı tamamlanmış sayıldığı için bu bir <strong>tamamlanmış (isim) cümlesidir.</strong></p>\n<p><strong>Neden Diğerleri Değil? (Çeldirici Analizi):</strong>\nDiğer şıklarda yargıyı bildiren eylem (fiil) tamamen cümleden çıkarılmıştır ve okuyucunun bunu zihninde tamamlaması gerekir:</p>\n<ul>\n<li><strong>A Şıkkı:</strong> Az veren candan, çok veren maldan (<strong>verir</strong>). -&gt; Eksiltili.</li>\n<li><strong>C Şıkkı:</strong> Balı dibinden, yağı yüzünden (<strong>ye / alınır</strong>). -&gt; Eksiltili.</li>\n<li><strong>D Şıkkı:</strong> Kır atın yanında duran ya huyundan ya suyundan (<strong>kapar / alır</strong>). -&gt; Eksiltili.</li>\n<li><strong>E Şıkkı:</strong> İğneyi kendine, çuvaldızı başkasına (<strong>batır</strong>). -&gt; Eksiltili.</li>\n</ul>\n<p>Bu şıkların her birinde ana eylem (yüklem) yoktur. B şıkkında ise durum bir eyleme değil, bir duruma/zamana işaret eden bir isim unsuruna (edat grubu) bağlandığı için yapı farklıdır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"429":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda <strong>\"Durum (Hâl) Zarfı\"</strong> veya <strong>\"Durum Anlamlı Zarf Tümleci\"</strong> sorulmaktadır. Cümlede yükleme (fiile veya fiilimsiye) sorulan <strong>\"Nasıl?\"</strong> sorusunun cevabı olan kelime veya kelime grupları durum zarfı görevini üstlenir. Özellikle zarf-fiil ekleri (-arak, -erek, -ınca, -madan vb.) cümleye durum veya zaman anlamı katar.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan \"Bir şiire bakarak onun yazıldığı dönem hakkında fikir edinebiliriz.\" cümlesinin yüklemi \"fikir edinebiliriz\" birleşik fiilidir. Yükleme <strong>\"Nasıl fikir edinebiliriz?\"</strong> sorusunu sorduğumuzda, <strong>\"bir şiire bakarak\"</strong> cevabını alırız. Buradaki \"-arak\" zarf-fiil eki, eylemin yapılış tarzını (durumunu) belirttiği için bu söz öbeği \"durum anlamlı zarf tümleci\"dir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı</strong> öğrenciyi en çok ikilemde bırakabilecek şıktır çünkü bu cümlede de bir zarf bulunmaktadır. \"Bazen en küçük bir lafa kırılır, üzülür ve ağlarız.\" cümlesindeki \"Bazen\" kelimesi bir zarftır. Ancak \"Bazen\" kelimesi eylemin nasıl yapıldığını değil, ne zaman yapıldığını (sıklığını) bildirdiği için <strong>zaman zarfı</strong> görevindedir. Soru ise bizden \"durum\" anlamı istemektedir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"430":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru <strong>\"Cümlenin Ögeleri\"</strong> konusunu kapsamaktadır. Cümle ögelerine ayrılırken temel kural; önce yüklemi, sonra özneyi, ardından nesne ve tümleçleri bulmaktır. Nesneler (belirtili ve belirtisiz) sadece fiil cümlelerinde bulunur; yüklemi isim veya isim soylu bir sözcük olan <strong>isim cümlelerinde nesne bulunmaz.</strong></p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D seçeneği</strong> incelendiğinde: \"Düşünce üretmek sanıldığı kadar zor değildir.\"</p>\n<ul>\n<li><strong>Yüklem:</strong> \"sanıldığı kadar zor değildir\" (Edat grubuyla birleşmiş, \"değil\" ile olumsuzlanmış bir isim/sıfat öbeğidir).</li>\n<li><strong>Özne:</strong> \"Düşünce üretmek\" (Bir isim-fiil grubudur).\nBu cümle sadece özne ve yüklemden oluşmaktadır. Yüklemi isim soylu olduğu için bu cümlede bir nesne aranamaz. Parantez içinde verilen <strong>\"belirtisiz nesne\"</strong> bu cümlede <strong>yoktur</strong>. \"Düşünce\" kelimesi, özneyi oluşturan fiilimsi grubunun bir parçasıdır, cümlenin bağımsız bir ögesi (nesnesi) değildir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci <strong>C seçeneğinde</strong> ikilemde kalabilir: \"Öğretmenlerin, davranışlarıyla öğrencileri için model oluşturmaları gerekir (edat tümleci).\"\nBu cümlede \"gerekir\" yüklemdir. Cümlenin özne grubunun içinde yer alan <strong>\"davranışlarıyla\"</strong> (-ile edatı) ve <strong>\"öğrencileri için\"</strong> (-için edatı) yapıları araç ve amaç bildirdikleri için dil bilgisinde <strong>edat tümleci</strong> (ilgeç tümleci) olarak adlandırılır. Bu nedenle C şıkkındaki bilgi doğrudur.</p>\n<p>Diğer şıklar:</p>\n<ul>\n<li><strong>A)</strong> \"büyükleri\" -&gt; Belirtili nesne (Var)</li>\n<li><strong>B)</strong> \"acele etmeden\" -&gt; Zarf tümleci (Var)</li>\n<li><strong>E)</strong> \"şehirden\" -&gt; Dolaylı tümleç (Var)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"431":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, cümle türlerini üç farklı kategoride (yüklemin türü, yüklemin yeri ve yapısı) bir arada analiz etmeyi gerektirmektedir.</p>\n<ul>\n<li><strong>Fiil Cümlesi:</strong> Yüklemi çekimli bir fiil olan cümlelerdir.</li>\n<li><strong>Devrik Cümle:</strong> Yüklemi sonda bulunmayan cümlelerdir.</li>\n<li><strong>Birleşik Cümle (Girişik Birleşik):</strong> İçinde yüklem dışında en az bir fiilimsi (isim-fiil, sıfat-fiil veya zarf-fiil) bulunan cümlelerdir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nB şıkkındaki <strong>\"Yeni anlamlar kazanmıştır demokrasi bir siyasal sistem olarak.\"</strong> cümlesini inceleyelim:</p>\n<ol>\n<li><strong>Fiil Cümlesi mi?</strong> Yüklem \"kazanmıştır\" kelimesidir. \"Kazanmak\" bir fiil olduğu için bu bir <strong>fiil cümlesidir</strong>.</li>\n<li><strong>Devrik mi?</strong> Yüklem (kazanmıştır) cümlenin sonunda değildir, ortasındadır. Bu yüzden <strong>devrik bir cümledir</strong>.</li>\n<li><strong>Birleşik mi?</strong> Cümle içerisinde \"ol-arak\" kelimesindeki \"-arak\" eki bir <strong>zarf-fiil</strong> ekidir. İçinde fiilimsi barındırdığı için yapıca <strong>girişik birleşik bir cümledir</strong>.\nBu cümle her üç şartı da (devrik, birleşik, fiil cümlesi) aynı anda sağlamaktadır.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>D şıkkıdır</strong>.\nD şıkkı (\"Damar sertliğine şişmanlarda daha çok rastlanıyor günümüzde.\") incelendiğinde; \"rastlanıyor\" yüklemi fiildir (fiil cümlesi) ve sonda değildir (devrik cümle). Ancak bu cümlede herhangi bir fiilimsi (yan cümlecik) bulunmamaktadır. Dolayısıyla bu cümle yapıca birleşik değil, <strong>basit bir cümledir</strong>. Bu nedenle \"birleşik\" şartını bozmaktadır.</p>\n<ul>\n<li>A şıkkı: \"besindir\" yüklemi isim olduğu için <strong>isim cümlesidir</strong>.</li>\n<li>C şıkkı: Yüklem sonda olduğu için <strong>kurallı bir cümledir</strong>.</li>\n<li>E şıkkı: Yüklem hem sondadır (kurallı) hem de isim soyludur (isim cümlesi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"432":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, cümle bilgisi kapsamında yer alan <strong>\"Cümle Yapısı\"</strong> konusu ile ilgilidir.\n<strong>Basit yapılı cümle:</strong> İçinde tek bir yüklem (yargı) bulunan; fiilimsi (isim-fiil, sıfat-fiil, zarf-fiil), şart eki (-se/-sa) veya başka bir cümleyi içinde barındırmayan (iç içe birleşik) cümledir. Kısacası, tek yüklemi olan ve yan cümleciği bulunmayan cümledir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>E şıkkındaki</strong> \"Bütün bu karışıklıklardan sonra, akşama doğru, olayın aslı <strong>anlaşıldı</strong>.\" cümlesini inceleyelim:</p>\n<ul>\n<li>Cümlede tek bir yüklem vardır: \"<strong>anlaşıldı</strong>\".</li>\n<li>Cümle içinde herhangi bir fiilimsi (gelen, gidip, bakmak gibi) bulunmamaktadır.</li>\n<li>Cümle, virgüllerle ayrılmış ara sözler veya birden fazla yüklem içermez (buradaki virgüller zarf tümleçlerini ayırmak için kullanılmıştır).\nTek yargı bildirdiği ve yan cümlecik içermediği için bu cümle <strong>yapıca basittir.</strong></li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciyi en çok <strong>B şıkkı</strong> düşündürebilir: \"Bahar <strong>gelince</strong> her taraf yemyeşil <strong>olur</strong>, ağaçlar yeşile <strong>bürünürdü</strong>.\"</p>\n<ul>\n<li>Bu cümle basit değildir çünkü; hem \"<strong>olur</strong>\" hem de \"<strong>bürünürdü</strong>\" olmak üzere iki ayrı yüklemi vardır (Sıralı cümle).</li>\n<li>Ayrıca \"gelince\" zarf-fiili kullanılmıştır, bu da cümlede yan cümlecik olduğu anlamına gelir.</li>\n</ul>\n<p>Diğer şıklar:</p>\n<ul>\n<li><strong>A şıkkı:</strong> \"buldum\" ve \"kiraladım\" yüklemleri \"hem... hem...\" bağlacıyla bağlanmıştır (<strong>Bağlı cümle</strong>).</li>\n<li><strong>C şıkkı:</strong> \"susarsın\" ve \"istersin\" olmak üzere iki yüklem vardır, ayrıca \"durmadan\" ve \"konuşmak\" fiilimsileri mevcuttur (<strong>Bağlı/Birleşik cümle</strong>).</li>\n<li><strong>D şıkkı:</strong> \"Bilirsin\", \"heyecanlıyımdır\" ve \"heyecanlanmadım\" yüklemleri vardır ve \"ama\" bağlacıyla bağlanmıştır (<strong>Bağlı cümle</strong>).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"433":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\n<strong>Bağlaçların Görevleri:</strong> Bağlaçlar; eş görevli sözcükleri, sözcük gruplarını veya anlamca birbiriyle ilgili cümleleri bağlayan sözcüklerdir. Bir bağlacın iki cümleyi bağlaması için, bağlacın sağında ve solunda en az birer yüklemi (yargısı) olan bağımsız yapılar bulunmalıdır.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> bulunan \"ve\" bağlacı, \"elmalar\" ve \"ayvalar\" sözcüklerini birbirine bağlamıştır. Bu sözcükler cümlenin öznesi görevinde kullanılan isimlerdir. Burada bağlaç cümleleri değil, <strong>eş görevli sözcükleri (isimleri)</strong> bağlama görevini üstlenmiştir. Cümlede tek bir yüklem (\"karıştı\") bulunmaktadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> öğrenciyi \"tuzlu\" kelimesinden dolayı yanıltabilir. Ancak \"Bir parça tuzlu\" ifadesi aslında \"Bir parça tuzludur\" şeklinde ek-fiil alarak yüklemleşmiş bir isim cümlesidir. \"Fakat\" bağlacı, bu isim cümlesi ile \"bu yemeği yiyeceğiz\" fiil cümlesini birbirine bağlamıştır.\nA, C ve E şıklarında ise bağlaçların her iki yanında açıkça çekimli fiiller (gelemem/yok, gidiyorum/geleceğim, olabilir/sahip) bulunmakta, yani iki ayrı cümle birbirine bağlanmaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"434":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, cümlenin ögeleri ve zarf tümleci (belirteç tamlayıcısı) konusuyla ilgilidir. Zarf tümleci; yüklemi zaman, durum, miktar, sebep, vasıta, amaç ve yön gibi yönlerden tamamlayan ögedir. Bir cümlede zaman anlamlı zarf tümlecini bulmak için yükleme <strong>\"Ne zaman?\"</strong> sorusu sorulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nC şıkkındaki \"Beni <strong>her sabah</strong> bahçe kapısında karşılıyordu.\" cümlesini inceleyelim:</p>\n<ul>\n<li><strong>Karşılıyordu:</strong> Yüklem</li>\n<li><strong>O (Gizli Özne):</strong> Karşılayan kim?</li>\n<li><strong>Beni:</strong> Belirtili Nesne</li>\n<li><strong>Bahçe kapısında:</strong> Dolaylı Tümleç (Yer tamlayıcısı)</li>\n<li><strong>Her sabah:</strong> Zarf Tümleci. Yükleme \"Ne zaman karşılıyordu?\" sorusunu sorduğumuzda \"her sabah\" cevabını alırız. Bu ifade eylemin yapıldığı zamanı belirttiği için zaman anlamlı bir zarf tümlecidir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nB şıkkı (\"Emekli balıkçılar, midye toplamak için yürüyorlardı.\") güçlü bir çeldirici olabilir çünkü bu cümlede de bir zarf tümleci vardır. Ancak \"midye toplamak için\" ifadesi, yükleme sorulan \"Niçin/Hangi amaçla?\" sorusuna cevap verir ve <strong>amaç-sonuç</strong> ilişkisi kurar. Soru kökü bizden özellikle \"zaman\" anlamı taşıyan zarf tümlecini istediği için bu şık elenir. Diğer şıklarda ise zaman bildiren herhangi bir kelime grubu veya zarf tümleci bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"435":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu **\"Cümlenin Ögeleri\"**dir. Bir cümlede ögeler bulunurken önce temel ögeler (yüklem ve özne), ardından yardımcı ögeler (nesne ve tümleçler) bulunur.</p>\n<ul>\n<li><strong>Özne:</strong> Yüklemin bildirdiği işi yapan veya yargının gerçekleştiği varlıktır. \"Kim, ne?\" sorularıyla bulunur.</li>\n<li><strong>Dolaylı Tümleç (Yer Tamlayıcısı):</strong> İsmin \"-e, -de, -den\" hallerinden birini alarak yer, yön bildiren ögedir. \"Nereye, nerede, nereden?\" gibi sorularla bulunur.</li>\n<li><strong>Belirtisiz Nesne:</strong> Yükleme sorulan \"Ne?\" sorusuna (özne bulunduktan sonra) cevap veren, ismin hal ekini almamış nesnedir.</li>\n<li><strong>Yüklem:</strong> Cümledeki yargıyı, işi, oluşu bildiren temel ögedir.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>A) Manav Rahmi, marulların arasına domatesler sıkıştırmış.</strong></p>\n<ul>\n<li><strong>Yüklem:</strong> sıkıştırmış</li>\n<li><strong>Özne (Kim sıkıştırmış?):</strong> Manav Rahmi</li>\n<li><strong>Dolaylı Tümleç (Nereye sıkıştırmış?):</strong> marulların arasına (ismin -e halini almış)</li>\n<li><strong>Belirtisiz Nesne (Ne sıkıştırmış?):</strong> domatesler (yalın halde, nesne görevinde)\nSıralama tam olarak: <strong>Özne / Dolaylı Tümleç / Belirtisiz Nesne / Yüklem</strong> şeklindedir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> güçlü bir çeldiricidir: \"Aileler, meyve ağaçlarının altında piknik yapıyordu.\"</p>\n<ul>\n<li><strong>Yüklem:</strong> piknik yapıyordu (Birleşik fiil olduğu için beraber alınır.)</li>\n<li><strong>Özne:</strong> Aileler</li>\n<li><strong>Dolaylı Tümleç:</strong> meyve ağaçlarının altında\nBu cümlede \"belirtisiz nesne\" yoktur. Öğrenci eğer \"yapıyordu\" kelimesini tek başına yüklem alırsa \"piknik\" kelimesini nesne sanabilir; ancak \"piknik yapmak\" anlamca kaynaşmış bir birleşik fiildir ve bölünemez. Diğer şıklarda da ya zarf tümleci vardır ya da öge sayısı ve türü soru köküyle uyuşmamaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"436":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümle yapısı bakımından <strong>girişik bileşik cümle</strong>, içerisinde bir temel yargı (yüklem) ve en az bir yan yargı (fiilimsi) bulunduran cümlelerdir. Bir cümlede isim-fiil, sıfat-fiil veya zarf-fiil eklerinden birini almış bir kelime varsa ve bu cümle tek bir yükleme bağlıysa, o cümle yapıca girişik bileşiktir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nI numaralı \"Annemi özlemle <strong>kucaklayarak</strong> uzun süre öyle <strong>kaldım</strong>.\" cümlesini incelediğimizde:</p>\n<ul>\n<li><strong>Kaldım:</strong> Cümlenin yüklemidir (Temel cümle).</li>\n<li><strong>Kucaklayarak:</strong> \"-arak/-erek\" zarf-fiil ekini almış bir fiilimsidir (Yan cümle).\nCümle içerisinde bir fiilimsi bulunduğu için bu cümle kural gereği bir <strong>girişik bileşik cümle</strong>dir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nII, III, IV ve V numaralı cümlelerin tamamı yapıca <strong>basit cümle</strong>dir.</p>\n<ul>\n<li><strong>II.</strong> \"baktın\", <strong>III.</strong> \"temizle\", <strong>IV.</strong> \"hatırlarız\", <strong>V.</strong> \"yürüdüm\" sözcükleri bu cümlelerin tek yüklemleridir.</li>\n<li>Bu cümlelerin hiçbirinde fiilimsi (isim-fiil, sıfat-fiil, zarf-fiil) yer almamaktadır.</li>\n<li>Özellikle III. cümlede birden fazla nesnenin (çekmeceleri, fırını ve buzdolabını) sıralanmış olması öğrenciyi cümlenin karmaşık olduğu düşüncesine sevk edebilir; ancak dil bilgisinde \"bileşiklik\" öge sayısına değil, fiilimsi varlığına bağlıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A (I)</p>\n</div>"},"437":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"438":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda cümlenin ögelerinden \"Zarf Tümleci\"nin işlevi sorulmaktadır. Zarf tümleçleri; yüklemi zaman, durum, miktar, yer-yön ve sebep gibi yönlerden tamamlar. Bir cümlede <strong>durum anlamlı</strong> bir zarf tümlecini bulmak için yükleme <strong>\"Nasıl?\"</strong> sorusu sorulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> yer alan \"Koltukta, hiç konuşmadan oturuyordu.\" cümlesinin yüklemi \"oturuyordu\" kelimesidir. Bu yükleme \"Nasıl oturuyordu?\" sorusunu sorduğumuzda \"<strong>hiç konuşmadan</strong>\" cevabını alırız. Bu ifade, eylemin yapılış biçimini (durumunu) belirttiği için durum anlamlı bir zarf tümlecidir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>A şıkkı</strong> ile ikilemde kalabilir. A şıkkındaki \"Babasıyla annesi <strong>henüz</strong> gelmemişti.\" cümlesinde \"henüz\" sözcüğü de bir zarf tümlecidir. Ancak \"henüz\" sözcüğü yüklemi \"zaman\" yönünden tamamlar (\"Ne zaman gelmemişti?\" sorusuna yanıt verir). Soru kökü bizden spesifik olarak \"durum\" anlamı istediği için A şıkkı doğru cevap olamaz. Diğer şıklarda (C, D, E) ise durum bildiren bir zarf tümleci bulunmamaktadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"439":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, Türkçede <strong>\"Cümle Bilgisi\"</strong> (Cümlenin Ögeleri ve Cümle Yapısı) konusunu kapsamaktadır. Soruyu çözmek için temel öge dizilişini, isim/fiil cümlelerini ve yapılarına göre cümle türlerini (basit, birleşik, sıralı, bağlı) bilmek gerekir.</p>\n<ul>\n<li><strong>Sıralı Cümle:</strong> En az iki yüklemin virgül (,) veya noktalı virgülle (;) ayrılmasıdır.</li>\n<li><strong>Bağlı Cümle:</strong> En az iki yüklemin (cümlenin) birbirine \"ve, ama, çünkü, fakat\" gibi bağlaçlarla bağlanmasıdır.</li>\n<li><strong>Birleşik Cümle:</strong> İçinde fiilimsi bulunan ve tek yüklemi olan cümlelerdir (Girişik birleşik).</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nE seçeneğinde yer alan <strong>\"V. cümle, bağlı bir cümledir\"</strong> ifadesi <strong>yanlıştır</strong>.</p>\n<ul>\n<li><strong>V. Cümle:</strong> \"Bu yüzden çeviri, edebiyatın en zor ana etkileyici türlerinden biridir.\"</li>\n<li>Bu cümlenin sadece bir tane yüklemi vardır: <em>\"edebiyatın en zor ana etkileyici türlerinden biridir\"</em>.</li>\n<li>Bir cümlenin \"bağlı cümle\" olabilmesi için birbirine bağlaçla bağlanan <strong>en az iki ayrı cümlenin (iki yüklemin)</strong> olması gerekir.</li>\n<li>Cümle başındaki \"Bu yüzden\" ifadesi cümleyi yapıca bağlı yapmaz, sadece anlamca önceki cümleyle ilişki kuran bir zarf tümlecidir. Bu cümle, içinde fiilimsi de barındırmadığı için yapıca <strong>\"basit\"</strong> bir cümledir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci en çok <strong>C şıkkında</strong> ikilemde kalabilir.</p>\n<ul>\n<li><strong>C Şıkkı (III. cümle):</strong> \"Eleştirmen, eleştiri yaparken tarafsız olmak zorundadır.\"</li>\n<li>Bu cümlede \"zorundadır\" sözcüğü yüklemdir ve isim soyludur (İsim cümlesi).</li>\n<li>Cümle içerisinde \"yaparken\" (zarf-fiil) ve \"olmak\" (isim-fiil) fiilimsileri yer aldığı için bu cümle yapıca \"girişik birleşik\" bir cümledir. Dolayısıyla \"birleşik yapılı isim cümlesidir\" tanımı tamamen doğrudur.</li>\n</ul>\n<p><strong>Diğer şıkların kısa özeti:</strong></p>\n<ul>\n<li><strong>A:</strong> (I. cümle) \"Çeviri\" (Özne) / \"kolay çözümlenecek sorunlardan biri değildir\" (Yüklem). Doğru.</li>\n<li><strong>B:</strong> (II. cümle) \"yazarlık\" ve \"eleştirmenlik\" iki ayrı öznedir. Doğru.</li>\n<li><strong>D:</strong> (IV. cümle) \"inceleyecek\" ve \"çıkaracaktır\" olmak üzere iki yüklem virgülle ayrılmıştır, dolayısıyla sıralı cümledir. Doğru.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"440":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoru, cümlenin öğeleri konusundan \"Belirtili Nesne\"yi bulmaya yöneliktir. Cümlede yüklemin bildirdiği işten etkilenen öğeye <strong>nesne</strong> denir. Yükleme sorulan <strong>\"Neyi?\"</strong> ve <strong>\"Kimi?\"</strong> sorularına cevap veren, bünyesinde belirtme hal ekini (-ı, -i, -u, -ü) bulunduran öğe ise <strong>belirtili nesne</strong>dir. Nesne ararken önce yüklem, sonra özne bulunmalı; ardından nesne sorusu sorulmalıdır. Ayrıca unutulmamalıdır ki isim cümlelerinde (yüklemi isim olan cümlelerde) genellikle nesne bulunmaz.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında:</strong> \"Hayatımızda meydana gelen değişiklikleri kendimiz seçeriz.\" cümlesini öğelerine ayıralım:</p>\n<ul>\n<li><strong>Yüklem:</strong> seçeriz</li>\n<li><strong>Özne:</strong> kendimiz (Seçen kim? -&gt; kendimiz)</li>\n<li><strong>Belirtili Nesne:</strong> Hayatımızda meydana gelen değişiklikleri (<strong>Neyi</strong> seçeriz? -&gt; Hayatımızda meydana gelen değişiklikler<strong>i</strong>)</li>\n</ul>\n<p>\"Değişiklikleri\" sözcüğündeki sondaki <strong>\"-i\"</strong> eki belirtme hal ekidir ve kelime grubu \"Neyi?\" sorusuna net bir cevap verdiği için belirtili nesne görevindedir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>B şıkkı</strong> öğrenciyi yanıltabilir: \"Evin arkasındaki atölyedeki makineler harıl harıl işliyordu.\"\nBurada \"makineler\" sözcüğü nesne gibi algılanabilir. Ancak yükleme \"İşleyen ne?\" (Özne sorusu) diye sorduğumuzda \"Evin arkasındaki atölyedeki makineler\" cevabını alırız. Yani bu söz öbeği nesne değil, <strong>özne</strong>dir. \"İşlemek\" fiili bu cümlede geçişsiz kullanılmıştır ve nesne almamıştır.</p>\n<p>Diğer şıklar:</p>\n<ul>\n<li><strong>A ve C</strong> şıklarının yüklemleri (şendik, tehlikelidir) isim soylu olduğu için bu cümlelerde nesne aranmaz.</li>\n<li><strong>E</strong> şıkkında \"üstesinden gelmek\" deyimleşmiş bir birleşik fiildir. \"Neyin üstesinden geliriz?\" sorusuna cevap veren \"bu işin (de)\" kısmı dolaylı tümleç (yer tamlayıcısı) özelliği gösterir, belirtili nesne değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"441":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nZaman zarfları; fiilleri, fiilimsileri, sıfatları veya kendi türünden sözcükleri zaman yönünden sınırlayan, belirten sözcüklerdir. Bir cümlede zaman zarfını bulmak için yükleme (veya fiilimsiye) <strong>\"Ne zaman?\"</strong> sorusu sorulur.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkında</strong> yer alan \"Ailesini üzmeye utanmıyor bu genç adam.\" cümlesinin yüklemi \"utanmıyor\"dur. Bu eylemin ne zaman gerçekleştiğini, gerçekleşeceğini veya ne kadar süredir devam ettiğini bildiren herhangi bir kelime ya da kelime grubu cümlede yer almamaktadır. Cümle; nesne (ailesini üzmeye), yüklem (utanmıyor) ve özne (bu genç adam) ögelerinden oluşmaktadır; dolayısıyla bu cümlede zaman zarfı <strong>yoktur</strong>.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenciler bazen kelime grubu halindeki zaman zarflarını (özellikle içinde isim barındıranları) seçmekte zorlanabilirler. Bu bakımdan <strong>E şıkkı</strong> çeldirici olabilir. \"Her sabah bir bardak portakal suyu içmeyi ihmal etmez.\" cümlesinde \"ihmal etmez\" yüklemine \"Ne zaman ihmal etmez?\" sorusunu sorduğumuzda \"Her sabah\" cevabını alırız. \"Her sabah\" ifadesi bir zaman zarfıdır. Diğer şıklarda da durum şöyledir:</p>\n<ul>\n<li><strong>A şıkkında:</strong> \"Telefon geldiğinde\" (Ne zaman görüşüyorduk?) → Zaman zarfı.</li>\n<li><strong>B şıkkında:</strong> \"Olayı duyar duymaz\" (Ne zaman başladım?) → Zaman zarfı.</li>\n<li><strong>C şıkkında:</strong> \"Uyandığı zaman\" (Ne zaman buldu?) → Zaman zarfı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"442":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSorunun konusu **\"Cümle Yapısı\"**dır. Türkçede cümleler yapılarına göre dört ana başlıkta incelenir:</p>\n<ol>\n<li><strong>Basit Cümle:</strong> Tek yüklemi olan ve içinde fiilimsi bulunmayan cümle.</li>\n<li><strong>Birleşik Cümle:</strong> Tek yüklemi olan ancak içinde en az bir fiilimsi (yan cümlecik) bulunan cümle (Girişik Birleşik).</li>\n<li><strong>Sıralı Cümle:</strong> Birden fazla yüklemi (bağımsız cümleyi) virgül veya noktalı virgül ile birbirine bağlayan cümle.</li>\n<li><strong>Bağlı Cümle:</strong> Birden fazla yüklemi bağlaçlarla (ve, ama, fakat vb.) birbirine bağlayan cümle.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD şıkkındaki cümleyi incelediğimizde: <em>\"Bir taksinin penceresinden <strong>bakıyor</strong>, şehri anlamaya <strong>çalışıyordu</strong>.\"</em>\nBu cümlede iki ayrı yüklem bulunmaktadır: \"bakıyor\" ve \"çalışıyordu\". Bu iki bağımsız yargı (cümle) birbirine virgül (,) ile bağlanmıştır. Bu yapıdaki cümlelere <strong>\"Sıralı Cümle\"</strong> denir. Diğer bütün şıklarda ise sadece bir tane temel yüklem vardır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA, B, C ve E şıklarının tamamı yapıca **\"Girişik Birleşik Cümle\"**dir.\nÖrneğin E şıkkını ele alalım: <em>\"Yolun kenarında <strong>beklerken</strong> başını <strong>kaldırıp</strong> karşıya, o lüks otele <strong>baktı</strong>.\"</em>\nBurada \"baktı\" tek yüklemdir. Cümle içerisinde \"beklerken\" ve \"kaldırıp\" gibi fiilimsiler (yan cümlecikler) bulunduğu için bu cümle birleşik yapılıdır. Öğrenciler genellikle fiilimsilerin çokluğu nedeniyle bu cümleleri karmaşık bulup sıralı cümleyle karıştırabilirler; ancak sıralı cümle olabilmesi için mutlaka virgülle ayrılmış en az iki ayrı \"yüklem\" (çekimli fiil veya ek fiil almış isim) olması gerekir. Diğer şıklarda (A, B, C) fiilimsiler olsa da sadece tek yüklem vardır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"443":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nTürkçede öznenin anlamını kuvvetlendirmek, eylemin bizzat özne tarafından yapıldığını vurgulamak amacıyla şahıs zamirlerinin (ben, sen, o, biz, siz, onlar) \"kendi\" dönüşlülük zamiriyle birlikte kullanılmasına <strong>\"pekiştirilmiş özne\"</strong> denir. (Örn: \"Ben kendim yaptım.\", \"Siz kendiniz gördünüz.\")</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C şıkkında</strong> yer alan \"Bunu, siz kendiniz böyle istediniz.\" cümlesini incelediğimizde:</p>\n<ul>\n<li><strong>Yüklem:</strong> istediniz</li>\n<li><strong>Özne:</strong> siz kendiniz\nBurada \"siz\" şahıs zamiri, \"kendiniz\" dönüşlülük zamiri ile bir arada kullanılarak özneyi pekiştirmiştir. Eylemin bizzat \"siz\" tarafından yapıldığı vurgulanmaktadır. Bu yapı tam olarak \"pekiştirilmiş özne\" tanımına uymaktadır.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>A şıkkı (\"Beni kendisi ona tavsiye etmiş\")</strong> en güçlü çeldiricidir. Burada \"kendisi\" sözcüğü cümlenin öznesidir ancak yanında bir şahıs zamiri (O kendisi...) bulunmadığı için pekiştirme görevinde değil, sadece dönüşlülük zamirinin özne olması görevindedir. Pekiştirilmiş özne olabilmesi için şahıs zamiri + kendi zamiri yapısı şarttır.</p>\n<p>Diğer şıklarda ise \"kendi\" sözcüğü özne grubunda değildir:</p>\n<ul>\n<li>B şıkkında \"kendisiyle\" (Edat Tümleci)</li>\n<li>D şıkkında \"kendilerine\" (Dolaylı Tümleç)</li>\n<li>E şıkkında \"kendi işleriyle\" (Nesne grubunun parçası) görevindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"444":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümle Bilgisi - Öge Dizilişine (Yüklemin Yerine) Göre Cümleler. Türkçede yüklemi sonda bulunan cümlelere \"kurallı (düz) cümle\", yüklemi sonda bulunmayan (başta veya ortada olan) cümlelere ise <strong>\"devrik cümle\"</strong> denir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\nD seçeneğinde yer alan \"Sen de <strong>anlat</strong> ona başımızdan geçen her şeyi.\" cümlesinin yüklemi \"anlat\" sözcüğüdür. Yüklem, cümlenin sonunda değil ortasında yer aldığı için bu cümle yapıca <strong>devrik bir cümledir</strong>. Cümle kurallı hale getirilseydi \"Sen de başımızdan geçen her şeyi ona anlat.\" şeklinde olurdu.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nA seçeneğindeki \"aşılacak gibi değil\", B seçeneğindeki \"çalışın\", C seçeneğindeki \"girdi\" ve E seçeneğindeki \"yok\" kelimeleri/söz öbekleri cümlenin yüklemleridir ve hepsi cümlenin en sonunda yer almaktadır. Bu yüzden bu şıkların tamamı kurallı cümledir. A şıkkı, yüklemi bir edat grubu (söz öbeği) olduğu ve anlamca yoğun olduğu için öğrenciyi yüklemi belirleme noktasında çeldirici olarak zorlayabilir; ancak yüklem sonda olduğu için kurallı yapı bozulmamıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"445":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru \"Cümle Bilgisi\" (Cümle Türleri) konusunu kapsamaktadır. Soruda bir cümlenin aynı anda üç özelliği taşıması istenmektedir:</p>\n<ol>\n<li><strong>Devrik Cümle:</strong> Yüklemi sonda olmayan cümledir.</li>\n<li><strong>Basit Cümle:</strong> İçinde tek yüklem bulunan ve fiilimsi (isim-fiil, sıfat-fiil, zarf-fiil) barındırmayan cümledir.</li>\n<li><strong>İsim Cümlesi:</strong> Yüklemi isim veya isim soylu bir sözcük olan cümledir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkı: \"Bütün kitapların dili ağırdır tembeller için.\"</strong></p>\n<ul>\n<li><strong>Yüklem:</strong> \"ağırdır\" sözcüğüdür.</li>\n<li><strong>Yüklemin Türü (İsim Cümlesi):</strong> \"Ağır\" sözcüğü bir isimdir (sıfat), ek-fiil alarak yüklem olmuştur. Dolayısıyla isim cümlesidir.</li>\n<li><strong>Yüklemin Yeri (Devrik Cümle):</strong> Yüklem cümlenin sonunda değildir, kendisinden sonra \"tembeller için\" öbeği gelmiştir. Bu yüzden devriktir.</li>\n<li><strong>Cümlenin Yapısı (Basit Cümle):</strong> Cümlede tek bir yüklem vardır ve cümlenin içinde herhangi bir fiilimsi (yan cümlecik) bulunmamaktadır. Bu yüzden yapıca basittir.</li>\n</ul>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrencinin en çok ikilemde kalabileceği şık <strong>B şıkkıdır.</strong>\n<strong>B Şıkkı:</strong> \"Tanıyamadığım binlerce bitki türü var Amazonlarda.\"</p>\n<ul>\n<li>Bu cümle \"var\" yüklemiyle bir <strong>isim cümlesidir</strong>.</li>\n<li>Yüklem sonda olmadığı için <strong>devriktir</strong>.</li>\n<li><strong>ANCAK</strong>, \"Tanıyamadığım\" sözcüğündeki <strong>\"-dık/-dik\"</strong> eki bir <strong>sıfat-fiil (fiilimsi)</strong> ekidir. İçinde fiilimsi bulunan cümleler yapıca \"basit\" değil, \"girişik birleşik\" cümledir. Bu nedenle B şıkkı elenir.</li>\n</ul>\n<p>Diğer şıklar:</p>\n<ul>\n<li><strong>A şıkkı:</strong> \"korkuyorum\" fiildir (Fiil cümlesi) ve \"gördükçe/yaptıklarını\" fiilimsidir (Birleşik cümle).</li>\n<li><strong>C şıkkı:</strong> \"kalır\" sondadır (Kurallı cümle) ve \"okunduğu\" fiilimsidir (Birleşik cümle).</li>\n<li><strong>E şıkkı:</strong> \"olsun\" sondadır (Kurallı cümle) ve fiildir (Fiil cümlesi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"446":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nTürkçede cümleler, yüklemin bulunduğu yere göre iki ana gruba ayrılır:</p>\n<ol>\n<li><strong>Kurallı (Düz) Cümle:</strong> Yüklemin cümlenin en sonunda yer aldığı cümlelerdir.</li>\n<li><strong>Devrik (Kuralsız) Cümle:</strong> Yüklemin cümlenin sonunda değil; başında veya ortasında yer aldığı cümlelerdir.</li>\n</ol>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>C seçeneğinde</strong> yer alan cümlenin yüklemi <strong>\"şaşırtmışlardır\"</strong> kelimesidir. Cümle incelendiğinde; \"bilim adamlarını\" ifadesinin (nesne), yüklemden sonra geldiği görülmektedir. Yüklem cümlenin sonunda değil, ortasında yer aldığı için bu cümle <strong>devrik bir cümledir.</strong></p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nBu soruda en güçlü çeldirici <strong>A seçeneğidir.</strong> Çünkü A seçeneğinde \"...söylemlerinden biri.\" ifadesindeki ek-fiil (biri<strong>dir</strong>) düşmüştür. Bazı öğrenciler ek-fiilin düşmüş olmasından dolayı cümlenin bitmediğini veya yüklemin sonda olmadığını düşünebilir. Ancak \"günümüz politik dilinin gözde söylemlerinden biri(dir)\" ifadesi bir söz öbeğidir ve yüklem görevindedir; bu yüklem de cümlenin sonundadır.</p>\n<p>Diğer şıklar incelendiğinde:</p>\n<ul>\n<li><strong>B şıkkında:</strong> \"...yetkin bir yazardı.\" (Yüklem sonda, kurallı)</li>\n<li><strong>D şıkkında:</strong> \"...bir türün genel adı(dır).\" (Yüklem sonda, kurallı)</li>\n<li><strong>E şıkkında:</strong> \"...karşı karşıyayız.\" (Yüklem sonda, kurallı)</li>\n</ul>\n<p>C şıkkı dışındaki tüm cümleler kurallı yapıdadır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"447":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nBu soru, cümle bilgisi kapsamında <strong>\"Eksiltili (Tamamlanmamış) Cümle\"</strong> konusunu içermektedir. Yüklemi (yargısı) söylenmeyen, tamamlanması okuyucunun veya dinleyicinin zihnine bırakılan cümlelere eksiltili cümle denir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkındaki</strong> \"Ne yapalım; Allah bana, ben sana\" cümlesi eksiltilidir. Cümlenin ikinci kısmında (\"Allah bana, ben sana\") bir yüklem bulunmamaktadır. Bu ifade aslında \"Allah bana (verdi), ben (de) sana (veriyorum)\" anlamını taşır ancak \"verdi\" ve \"veriyorum\" gibi yüklemler söylenmediği için cümle yapıca tamamlanmamıştır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkındaki</strong> \"İstemem ben böyle hayat\" cümlesi en güçlü çeldiricidir. Öğrenciler genellikle yüklemi sonda olmayan (devrik) cümleleri, eksiltili cümlelerle karıştırabilmektedir. Ancak bu cümlede \"İstemem\" sözcüğü çekimli bir fiildir ve cümlenin yüklemidir. Yargı tamamlandığı için bu cümle eksiltili değil, sadece <strong>devrik</strong> bir cümledir.</p>\n<ul>\n<li>A şıkkında \"aradı\" ve \"sordu\" yüklemdir.</li>\n<li>C şıkkında \"bu(dur)\" ek-fiil alarak yüklem olmuştur.</li>\n<li>D şıkkında \"güven\" emir kipiyle çekimlenmiş bir yüklemdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"448":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nSoruda \"Cümle Türleri\" (Yapılarına, yükleminin yerine ve türüne göre cümleler) konusu ele alınmıştır.</p>\n<ul>\n<li><strong>Sıralı Cümle:</strong> Birden fazla yüklemin virgül (,) veya noktalı virgülle (;) birbirine bağlanmasıdır.</li>\n<li><strong>Şartlı Birleşik Cümle:</strong> Yan cümlesi \"-se / -sa\" şart ekiyle kurulan cümlelerdir.</li>\n<li><strong>Devrik Cümle:</strong> Yüklemi sonda olmayan cümledir.</li>\n<li><strong>İsim Cümlesi:</strong> Yüklemi isim veya isim soylu (zamir, fiilimsi vb.) olan cümledir.</li>\n<li><strong>Bağlı Cümle:</strong> Birden fazla yüklemin \"ve, ama, fakat, çünkü\" gibi bağlaçlarla birbirine bağlanmasıdır.</li>\n</ul>\n<p><strong>Doğru Cevabın Analizi:</strong>\nMetni incelediğimizde <strong>Bağlı Cümle (D Şıkkı)</strong> örneği bulunmamaktadır. Bağlı cümle olabilmesi için iki ayrı yüklemin (cümlenin) arasına mutlaka bir <strong>bağlaç</strong> (ve, ama, fakat vb.) gelmelidir. Metindeki cümleler ya virgülle ayrılmış (sıralı) ya da şart ekiyle birleşmiştir.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\nÖğrenci \"Sıralı Cümle\" ile \"Bağlı Cümle\"yi karıştırabilir.</p>\n<ul>\n<li><strong>Sıralı Cümle (A):</strong> \"Felaket, yapamamak değildir, yapmayacağını sanmaktır.\" cümlesinde iki yüklem (\"değildir\" ve \"sanmaktır\") birbirine <strong>virgül</strong> ile bağlandığı için bu bir sıralı cümledir.</li>\n<li><strong>Şartlı Birleşik Cümle (B):</strong> \"...beklerseniz işiniz zorlaşır\" ve \"...geçirmezseniz... anlamı yoktur\" cümleleri şartlı birleşiktir.</li>\n<li><strong>Devrik Cümle (C):</strong> \"Arayışlar <strong>kuşatmalı</strong> hayatınızı.\" cümlesinde yüklem (kuşatmalı) sonda değil, ortadadır.</li>\n<li><strong>İsim Cümlesi (E):</strong> \"...zorlaşır\" (fiil) dışındaki çoğu yüklem isim soyludur: \"...değildir\", \"...sanmaktır\" (isim-fiil yüklem), \"...yoktur\", \"...odur\" (zamir yüklem).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"449":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nCümle Vurgusu: Kurallı bir fiil cümlesinde vurgu, yüklemden hemen önce gelen öge üzerindedir. Soru bizden zarf tümlecinin vurgulanmasını istediği için, yüklemin hemen solundaki ögenin \"ne zaman, nasıl, ne kadar, niçin\" gibi sorulara cevap veren bir zarf tümleci olması gerekir.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>B şıkkında</strong> \"Beni arasa da aramasa da ben onu <strong>yarın</strong> arayacağım.\" cümlesinin yüklemi \"arayacağım\" fiilidir. Yükleme \"Ne zaman arayacağım?\" sorusunu sorduğumuzda \"yarın\" cevabını alırız. \"Yarın\" kelimesi zaman bildiren bir <strong>zarf tümlecidir</strong> ve yüklemin hemen önünde yer aldığı için vurgulanan öge konumundadır.</p>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>E şıkkı</strong> öğrenciyi yanıltabilecek en güçlü çeldiricidir: \"Çocuğu uyutmak için üç defa <strong>odaya</strong> gitti.\" cümlesinde \"çocuğu uyutmak için\" ve \"üç defa\" ifadeleri zarf tümlecidir. Ancak vurgu, yükleme en yakın olan ögededir. Bu cümlede yüklemden (gitti) hemen önce \"odaya\" kelimesi (Dolaylı Tümleç) geldiği için vurgu zarf tümlecinde değil, dolaylı tümleçtedir. Bir ögenin cümlede var olması onun vurgulandığı anlamına gelmez; fiil cümlelerinde vurgu için yüklemin hemen önünde yer alması şarttır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"450":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Konu ve Kural:</strong>\nTürkçede cümle vurgusu kuralı şöyledir: Kurallı bir fiil cümlesinde vurgu, <strong>yüklemden hemen önce gelen</strong> öge üzerindedir. Eğer yüklem isim soylu bir sözcükse vurgu yüklemin kendisindedir. Soru, \"dolaylı tümleç\"in (yer tamlayıcısı) vurgulanmasını istediği için, yüklemin hemen solunda \"-e, -de, -den\" hal eklerinden birini almış ve \"nereye, nerede, nereden, kime...\" gibi sorulara cevap veren bir öge aramalıyız.</p>\n<p><strong>Doğru Cevabın Analizi:</strong>\n<strong>D şıkkındaki</strong> cümleyi inceleyelim: <em>\"Tam on yıldır buraya gelirim ve hiç şaşmadan hep aynı yere otururum.\"</em>\nBu cümle iki ayrı yüklemi olan bağlı bir cümledir ve her iki yüklemde de kural aynıdır:</p>\n<ol>\n<li>Yüklem: <strong>gelirim</strong>. Hemen öncesindeki öge: <strong>\"buraya\"</strong> (Nereye gelirim? -&gt; Dolaylı Tümleç).</li>\n<li>Yüklem: <strong>otururum</strong>. Hemen öncesindeki öge: <strong>\"aynı yere\"</strong> (Nereye otururum? -&gt; Dolaylı Tümleç).\nHer iki durumda da yüklemden hemen önce dolaylı tümleç geldiği için vurgulanan öge dolaylı tümleçtir.</li>\n</ol>\n<p><strong>Neden Diğeri Değil? (Çeldirici Analizi):</strong>\n<strong>C şıkkı</strong> öğrenciyi en çok ikilemde bırakabilecek çeldiricidir: <em>\"Onu özgün kılan önemli unsurların başında kişilerin özgünlüğü ve canlılığı gelir.\"</em>\nBu cümlede yüklem \"gelir\" sözcüğüdür. Cümleyi ögelerine ayırdığımızda:</p>\n<ul>\n<li>Gelir: Yüklem</li>\n<li>Gelen ne?: <strong>\"kişilerin özgünlüğü ve canlılığı\"</strong> (Özne)</li>\n<li>Nerede gelir?: \"önemli unsurların başında\" (Dolaylı Tümleç)\nYüklemden hemen önce gelen öge \"özne\" olduğu için bu cümlede <strong>özne vurgulanmıştır.</strong> Dolaylı tümleç cümlenin başında olduğu için vurgulu değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"}}