{"151":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'na göre bazı haklar, sadece bir \"hak\" değil, aynı zamanda vatandaşın devlete ve topluma karşı bir \"ödevi\" (sorumluluğu) olarak tanımlanmıştır. Bu hak ve ödevler şunlardır:</p>\n<ol>\n<li><strong>Vatan Hizmeti:</strong> Anayasa'nın 72. maddesine göre \"Vatan hizmeti, her Türkün hakkı ve ödevidir.\" Bu hizmetin silahlı kuvvetlerde mi yoksa kamu kesiminde mi yapılacağı kanunla düzenlenir.</li>\n<li><strong>Eğitim ve Öğrenim Hakkı ve Ödevi:</strong> Anayasa'nın 42. maddesinde \"İlköğretim kız ve erkek bütün vatandaşlar için zorunludur...\" ifadesiyle hem bir hak hem de bir ödev olduğu belirtilir.</li>\n<li><strong>Çalışma Hakkı ve Ödevi:</strong> Anayasa'nın 49. maddesinde \"Çalışma, herkesin hakkı ve ödevidir.\" denilerek devletin çalışanları koruma ve işsizliği önleme görevi ile bireyin çalışma sorumluluğu vurgulanır.</li>\n</ol>\n<p>Bu bilgiler ışığında; soruda verilen şıklar arasında yer alan <strong>Vatan Hizmeti</strong>, anayasal olarak hem bir hak hem de bir ödevdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mülkiyet:</strong> \"Kişi Hak ve Ödevleri\" (Negatif Statü Hakları) grubundadır. Herkes mülkiyet ve miras haklarına sahiptir. Bu bir hak olsa da bireye zorunlu bir \"ödev\" yüklemez, sadece kamu yararı amacıyla sınırlanabilir.</li>\n<li><strong>B) Sendika Kurma:</strong> \"Sosyal ve Ekonomik Haklar\" (İstem Hakları) grubundadır. Çalışanların ve işverenlerin üyelerinin ekonomik ve sosyal haklarını korumak amacıyla önceden izin almaksızın sendika kurma hakkıdır. Bir ödev değildir.</li>\n<li><strong>D) Konut Dokunulmazlığı:</strong> \"Kişi Hak ve Ödevleri\" grubundadır. Kimsenin konutuna usulüne uygun verilmiş bir yargı kararı (istisnai hallerde gecikmesinde sakınca bulunan hallerde yetkili merciin yazılı emri) olmadıkça girilemez. Koruyucu bir haktır.</li>\n<li><strong>E) Grev:</strong> \"Sosyal ve Ekonomik Haklar\" grubundadır. Toplu iş sözleşmesinin yapılması sırasında uyuşmazlık çıkması halinde işçilerin anayasal hakkıdır. Lokavt ile birlikte düzenlenir. Bir hak olup, ödev değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"152":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın <strong>13. maddesi</strong>, temel hak ve hürriyetlerin sınırlandırılmasını çok sıkı şartlara bağlamıştır. Bu maddeye göre temel haklar; ancak <strong>kanunla</strong> sınırlanabilir, Anayasa’nın ilgili maddelerinde belirtilen <strong>özel sebeplere</strong> dayanmalıdır, Anayasa’nın sözüne ve ruhuna uygun olmalıdır, <strong>demokratik toplum düzeninin ve laik Cumhuriyetin gereklerine</strong> aykırı olmamalıdır, <strong>öze dokunmamalıdır</strong> ve <strong>ölçülülük</strong> ilkesine uygun olmalıdır.</p>\n<p>\"Cumhurbaşkanı politikaları\" veya kişisel görüşler, anayasal bir sınırlama kıstası değildir. Temel haklar ancak milletin iradesini temsil eden TBMM tarafından çıkarılan \"kanunlar\" ile sınırlandırılabilir. Bu nedenle B şıkkı bir kıstas kabul edilemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun (Sınırlamanın Yasallığı):</strong> Temel hak ve hürriyetler idari bir kararla, yönetmelikle veya genelgeyle sınırlandırılamaz. Sınırlamanın mutlaka TBMM tarafından usulüne uygun yürürlüğe konulmuş bir \"kanun\" ile yapılması gerekir.</li>\n<li><strong>Özel Sınırlama Nedenleri:</strong> 2001 Anayasa değişikliği ile \"genel sınırlama\" nedenleri kaldırılmıştır. Artık bir hak, ancak anayasanın o hakla ilgili maddesinde özel olarak belirtilen sebeplerle (örneğin; milli güvenlik, kamu düzeni, suç işlenmesinin önlenmesi gibi) sınırlandırılabilir.</li>\n<li><strong>Öze Dokunma Yasağı:</strong> Getirilen sınırlamanın, o hakkın kullanılmasını imkansız hale getirmemesi veya hakkın vazgeçilmez çekirdek kısmını yok etmemesi demektir.</li>\n<li><strong>Ölçülülük:</strong> Sınırlama ile ulaşılmak istenen amaç ile başvurulan araç arasında makul bir dengenin olmasıdır. Amaca ulaşmak için gerekenden daha sert bir sınırlama yapılamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"153":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 169. maddesine göre; <strong>\"Ormanları yakmak, yok etmek veya daraltmak amacıyla işlenen suçlar genel ve özel af kapsamına alınamaz.\"</strong></p>\n<p>Anayasa'da yer alan bu hükümle orman varlığının korunması en üst düzeyde güvence altına alınmıştır. Türkiye Büyük Millet Meclisi (TBMM), üye tamsayısının beşte üç çoğunluğu (360 milletvekili) ile genel veya özel af ilan etme yetkisine sahip olsa da, bu yetkisini \"orman suçları\" için kullanamaz. Bu, anayasada açıkça belirtilen tek mutlak af yasağıdır.</p>\n<p><strong>Doğru Cevap: E (Orman yakma)</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yolsuzluk, rüşvet:</strong> Kamu görevlisinin görevini kötüye kullanarak çıkar sağlamasıdır. Bu suçlar \"yüz kızartıcı suçlar\" kapsamında değerlendirilir ve devlet memuru olmaya engel teşkil eder; ancak anayasal olarak genel veya özel af kapsamına alınmalarında hukuki bir engel yoktur (Meclis kararına bağlıdır).</li>\n<li><strong>B) Taksirle adam öldürme:</strong> Bir kimsenin ölümüne dikkat ve özen yükümlülüğüne aykırı davranarak, yani istemeden sebep olmasıdır. Bu suç türü için af çıkarılması mümkündür.</li>\n<li><strong>C) Tecavüz:</strong> Cinsel dokunulmazlığa karşı işlenen ağır bir suçtur. Toplumsal vicdanı yaralayan bir suç olsa da, anayasada bu suçun affedilemeyeceğine dair özel bir hüküm bulunmamaktadır. Yasama organı (TBMM) uygun gördüğü takdirde af kapsamına alabilir.</li>\n<li><strong>D) Resmî ihaleye fesat karıştırma:</strong> Kamu kurumlarının yaptığı ihalelerde hile, cebir veya gizli anlaşmalarla sürecin işleyişini bozmaktır. Bu da af kapsamına dahil edilebilecek suçlar arasındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"154":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın <strong>23. maddesi</strong> \"Yerleşme ve Seyahat Hürriyeti\"ni düzenler. Bu maddeye göre;</p>\n<p><strong>Yerleşme hürriyeti</strong>, sadece şu dört özel sebeple kanunla sınırlanabilir:</p>\n<ol>\n<li>Suç işlenmesini önlemek,</li>\n<li>Sosyal ve ekonomik gelişmeyi sağlamak,</li>\n<li>Sağlıklı ve düzenli kentleşmeyi gerçekleştirmek,</li>\n<li>Kamu mallarını korumak.</li>\n</ol>\n<p>Anayasa metninde yerleşme hürriyetinin sınırlanma sebepleri arasında <strong>\"Genel ahlakı korumak\"</strong> ifadesi yer almaz. Genel ahlak; mülkiyet hakkı, dernek kurma hürriyeti veya toplantı ve gösteri yürüyüşü düzenleme hakkı gibi bazı diğer haklar için sınırlama sebebi olsa da \"yerleşme hürriyeti\" için özel bir sınırlama sebebi olarak sayılmamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Suç işlenmesini önlemek:</strong> Hem yerleşme hem de seyahat hürriyeti için ortak bir sınırlama sebebidir. Kamu düzenini korumayı amaçlar.</li>\n<li><strong>C) Sosyal ve ekonomik gelişmeyi sağlamak:</strong> Sadece \"yerleşme hürriyeti\"ne özgü bir sınırlama sebebidir. Devletin planlama yapabilmesi için tanınmıştır.</li>\n<li><strong>D) Sağlıklı ve düzenli kentleşmeyi gerçekleştirmek:</strong> Gecekondu yapılaşmasını önlemek veya kentsel dönüşüm gibi durumlar için \"yerleşme hürriyeti\"nin sınırlanabileceğini ifade eder.</li>\n<li><strong>E) Kamu mallarını korumak:</strong> Devletin hüküm ve tasarrufu altındaki alanların (örneğin ormanlar, meralar veya askeri bölgeler) korunması amacıyla buralara yerleşilmesinin yasaklanabilmesini sağlar.</li>\n</ul>\n<p><em>Unutmayınız: <strong>Seyahat hürriyeti</strong> ise sadece \"Suç işlenmesini önlemek\" ve \"Suç soruşturma ve kovuşturması\" sebepleriyle sınırlanabilir.</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"155":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda temel hak ve ödevler; \"Kişi Hak ve Ödevleri\", \"Sosyal ve Ekonomik Haklar\" ve \"Siyasi Haklar\" olmak üzere üç ana başlıkta incelenir. Soru bizden <strong>Kişi Hak ve Ödevleri (Negatif Statü Hakları / Koruyucu Haklar)</strong> başlığı altında yer alan bir hakkı bulmamızı istemektedir.</p>\n<p>Doğru cevap <strong>C) Zorla çalıştırma yasağı</strong>dır.</p>\n<p>Anayasa’nın 18. maddesinde düzenlenen \"Zorla çalıştırma yasağı\", bireyin vücut bütünlüğünü ve hürriyetini devlete veya üçüncü kişilere karşı koruyan bir \"Kişi Hakkı\"dır. Bu hak grubu, devletin dokunamayacağı, bireyin özel alanını koruyan haklardan oluşur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sözleşme özgürlüğü:</strong> Anayasa'nın 48. maddesinde \"Çalışma ve Sözleşme Hürriyeti\" başlığı altında yer alır. Bu hak, <strong>Sosyal ve Ekonomik Haklar (Pozitif Statü Hakları)</strong> kategorisindedir.</li>\n<li><strong>B) Sosyal güvenlik hakkı:</strong> Anayasa'nın 60. maddesinde yer alır. Devletin vatandaşlarına sağlaması gereken bir hizmet olduğu için <strong>Sosyal ve Ekonomik Haklar</strong> (İsteme Hakları) grubundadır.</li>\n<li><strong>D) Dilekçe hakkı:</strong> Anayasa'nın 74. maddesinde düzenlenmiştir. Vatandaşların kendileriyle veya kamuyla ilgili dilek ve şikayetlerini yetkili makamlara iletmesini sağlar. Bu bir <strong>Siyasi Hak (Aktif Statü Hakkı)</strong> kategorisindedir.</li>\n<li><strong>E) Konut hakkı:</strong> Anayasa'nın 57. maddesinde yer alır. Devletin, vatandaşların konut ihtiyacını karşılayacak tedbirleri almasını ifade eder. Bu nedenle <strong>Sosyal ve Ekonomik Haklar</strong> grubundadır. <em>(Dikkat: \"Konut Dokunulmazlığı\" bir kişi hakkıyken, \"Konut Hakkı\" bir sosyal haktır.)</em></li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"156":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın Vatandaşlık sorusunu birlikte analiz ederek çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa hukukunda temel hak ve hürriyetler, Jellinek’in tasnifine göre üç gruba ayrılır:</p>\n<ol>\n<li><strong>Negatif Statü Hakları (Kişisel Haklar / Koruyucu Haklar):</strong> Bireyi devlete karşı koruyan, devletin müdahale edemeyeceği alanları belirleyen haklardır. \"Gölge etme başka ihsan istemem\" mantığı hakimdir. (Örn: Mülkiyet hakkı, konut dokunulmazlığı, dernek kurma hürriyeti).</li>\n<li><strong>Pozitif Statü Hakları (Sosyal ve Ekonomik Haklar / İstem Hakları):</strong> Bireyin devletten olumlu bir hizmet, yardım veya eylem talep edebildiği haklardır. Devletin bu alanlarda yatırım yapması veya düzenleme getirmesi gerekir. (Örn: Eğitim hakkı, sağlık hakkı, konut hakkı).</li>\n<li><strong>Aktif Statü Hakları (Siyasi Haklar / Katılma Hakları):</strong> Bireyin devlet yönetimine katılmasına imkan tanıyan haklardır. (Örn: Seçme ve seçilme hakkı, vergi ödevi, vatan hizmeti).</li>\n</ol>\n<p>Soru bizden hangisinin <strong>pozitif statü (sosyal ve ekonomik)</strong> hakkı olmadığını sormaktadır. <strong>D şıkkında yer alan \"Dernek kurma hürriyeti\"</strong>, kişisel haklar (negatif statü hakları) grubunda yer alır. Çünkü bu bir hürriyettir ve devletin bu hakkın kullanımına engel olmaması (müdahale etmemesi) esastır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ailenin korunması ve çocuk hakları:</strong> Devletin aileyi korumak ve çocukların esenliğini sağlamak için tedbirler almasını gerektiren bir <strong>sosyal (pozitif)</strong> haktır.</li>\n<li><strong>B) Eğitim ve öğrenim hakkı ve ödevi:</strong> Devletin eğitim kurumları açmasını ve bu hizmeti sunmasını gerektiren bir <strong>sosyal (pozitif)</strong> haktır.</li>\n<li><strong>C) Grev hakkı ve lokavt:</strong> Çalışma hayatını ve işçi-işveren ilişkilerini düzenleyen ekonomik temelli bir <strong>sosyal (pozitif)</strong> haktır.</li>\n<li><strong>E) Sporun geliştirilmesi:</strong> Devletin spor tesisleri yapmasını ve başarılı sporcuları desteklemesini öngören bir <strong>sosyal (pozitif)</strong> haktır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"157":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"158":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yasama yetkisinin temel özelliklerinden biri olan <strong>Yasamanın ilkelliği (asliliği)</strong>; yasama organının (TBMM) bir konuyu, arada herhangi bir başka işlem veya yasal dayanak (yürütmenin düzenleyici işlemleri gibi) olmaksızın, doğrudan doğruya Anayasa'ya dayanarak kanunla düzenleyebilmesidir. Yürütme organı \"türevsel\" (ikincil) bir yetkiye sahipken, yasama organı \"asli\" (birincil) bir yetkiye sahiptir. Soruda geçen \"araya herhangi bir işlem girmeksizin\" ifadesi bizi doğrudan bu kavrama götürür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yasamanın genelliği:</strong> Yasama organının Anayasa'ya aykırı olmamak şartıyla, her konuyu dilediği ölçüde ve en ince ayrıntısına kadar düzenleyebilmesidir. \"İlkellik\" doğrudan düzenlemeyi, \"Genellik\" ise her konuyu ayrıntılı düzenlemeyi ifade eder.</li>\n<li><strong>C) Yasamanın devredilmezliği:</strong> Anayasa'nın 7. maddesine göre yasama yetkisi Türk Milleti adına TBMM'nindir ve bu yetki başka bir organa (örneğin yürütmeye) devredilemez. (Olağanüstü hal CB kararnameleri bu ilkenin tek istisnası sayılabilir.)</li>\n<li><strong>D) Yasama uyumsuzluğu:</strong> Milletvekilliği ile bağdaşmayan, yani bir milletvekilinin görev süresi boyunca yapamayacağı iş ve görevleri ifade eder (Örn: Devlet memurluğu ile milletvekilliğinin aynı anda yapılamaması).</li>\n<li><strong>E) Yasama dokunulmazlığı:</strong> Milletvekillerinin, meclis çalışmalarındaki söz ve oylarından dolayı sorumlu tutulmamaları (yasama sorumsuzluğu) ile suç işledikleri iddiasıyla meclis kararı olmadan tutuklanamamaları, sorgulanamamaları ve yargılanamamalarıdır.</li>\n</ul>\n<p><em>Not: B şıkkındaki \"ilk elliği\" ifadesi, sınavlarda ve kaynaklarda sıklıkla kullanılan \"ilkelliği\" kavramının yazım hatası yapılmış halidir.</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"159":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 87. maddesine göre, \"genel ve özel af ilanına karar vermek\" <strong>Türkiye Büyük Millet Meclisi’nin (TBMM)</strong> görev ve yetkileri arasında sayılmıştır. TBMM, üye tamsayısının beşte üç (3/5) çoğunluğu (günümüzde 360 milletvekili) ile genel ve özel af ilan edebilir.</p>\n<ul>\n<li><strong>Genel Af:</strong> Hem cezayı hem de suçun sonuçlarını ortadan kaldırır (Adli sicil kaydı silinir).</li>\n<li><strong>Özel Af:</strong> Suçluluk sıfatını kaldırmaz ancak verilen cezayı hafifletir, süresini azaltır veya tamamen ortadan kaldırır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Adalet Bakanı:</strong> Yürütme içinde yer alan bir bakandır. Yargı süreçlerinin idari yönetiminden sorumludur ancak yasama yetkisine giren af kararı verme yetkisi yoktur.</li>\n<li><strong>TBMM Başkanı:</strong> Meclisi temsil eden, oturumları yöneten kişidir. Tek başına kanun yapma veya af çıkarma yetkisi bulunmaz; bu kararlar Meclis Genel Kurulu tarafından alınır.</li>\n<li><strong>Cumhurbaşkanı:</strong> Anayasa'nın 104. maddesine göre Cumhurbaşkanı; \"sürekli hastalık, sakatlık ve kocama\" sebebiyle belirli kişilerin cezalarını hafifletebilir veya kaldırabilir. Buna \"kişiye özel af\" (bireysel af) denir. Ancak genel ve siyasi anlamdaki \"genel ve özel af\" ilan etme yetkisi Meclis'indir.</li>\n<li><strong>İçişleri Bakanı:</strong> Ülke güvenliği, asayiş ve nüfus işlerinden sorumlu yürütme organı üyesidir. Af konusunda anayasal bir yetkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"160":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 94. maddesine göre TBMM Başkanı seçimi gizli oyla yapılır ve en fazla 4 turda tamamlanır. Seçim süreci şu şekilde işler:</p>\n<ul>\n<li><strong>1. Tur:</strong> Üye tam sayısının 2/3 çoğunluğu (400 oy) aranır.</li>\n<li><strong>2. Tur:</strong> Üye tam sayısının 2/3 çoğunluğu (400 oy) aranır.</li>\n<li><strong>3. Tur:</strong> Üye tam sayısının <strong>salt çoğunluğu (301 oy)</strong> aranır.</li>\n<li><strong>4. Tur:</strong> 3. turda salt çoğunluk sağlanamazsa, bu turda en çok oy alan iki aday katılır; en fazla oyu alan aday Başkan seçilir.</li>\n</ul>\n<p>Bu bilgilere göre D seçeneğinde verilen \"En fazla 4 tur oylama yapılır ve 3. turda üye tam sayısının salt çoğunluğu aranır\" ifadesi tamamiyle doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Oylama açık yapılır:</strong> Yanlıştır. Anayasa gereği TBMM Başkanı seçimi <strong>gizli oyla</strong> yapılır. Milletvekilleri iradelerini baskı altında kalmadan ortaya koyarlar.</li>\n<li><strong>B) Başkanı en yüksek üyeye sahip parti meclis grubu kendi arasından seçer:</strong> Yanlıştır. Anayasa'ya göre <strong>siyasi parti grupları Başkanlık için aday gösteremezler.</strong> Adaylık, milletvekillerinin bireysel başvurusu ile gerçekleşir.</li>\n<li><strong>C) TBMM başkanı milletvekili olmak zorunda değildir:</strong> Yanlıştır. TBMM Başkanı seçilebilmek için mutlaka <strong>milletvekili olma şartı</strong> vardır. (Cumhurbaşkanı yardımcısı veya bakanlar için bu şart yoktur ancak Meclis Başkanı için vardır.)</li>\n<li><strong>E) TBMM başkanı bir yasama döneminde bir defa seçilir:</strong> Yanlıştır. Bir yasama döneminde (normal şartlarda 5 yıl) <strong>iki kez</strong> seçim yapılır. İlk seçilenin görev süresi 2 yıldır, ikinci seçilenin görev süresi ise o yasama döneminin sonuna kadar devam eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"161":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda milletvekili genel seçimleri ile ilgili yanlış olan yargı sorulmaktadır. Doğru cevap <strong>C</strong> şıkkıdır. Türkiye’de <strong>tek dereceli seçim sistemi</strong> (seçmenlerin temsilcilerini doğrudan seçmesi), 1960 yılında değil, <strong>1946 yılında</strong> kabul edilmiş ve ilk kez 1946 genel seçimlerinde uygulanmıştır. 1946 öncesinde ise \"iki dereceli seçim sistemi\" (halkın önce ikinci seçmenleri seçtiği, onların da milletvekillerini seçtiği sistem) uygulanmaktaydı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Seçimlerin 5 yılda bir yapılması:</strong> 2017 Anayasa değişikliği ile hem TBMM (milletvekili) hem de Cumhurbaşkanlığı seçimlerinin <strong>5 yılda bir</strong> ve aynı gün yapılması hükme bağlanmıştır.</li>\n<li><strong>B) Yüksek Seçim Kurulu (YSK):</strong> Seçimlerin genel yönetim ve denetiminden sorumlu olan en üst merciidir. Kararları kesindir, bu kararlara karşı başka bir mercie (Anayasa Mahkemesi dahil) başvurulamaz.</li>\n<li><strong>D) Oy Vermenin Hak ve Ödev Olması:</strong> Seçme hakkı Anayasal bir \"hak\" (siyasi hak) iken, ilgili kanunlar çerçevesinde seçime katılım aynı zamanda bir vatandaşlık \"ödevi\" olarak tanımlanmıştır ve oy kullanmamanın (uygulamada pek rastlanmasa da) kanuni bir para cezası vardır.</li>\n<li><strong>E) Türk Vatandaşlığı Şartı:</strong> Anayasa'nın 67. maddesi uyarınca seçimlerde oy kullanabilmek için Türk vatandaşı olmak şarttır. Yabancıların genel veya yerel seçimlerde oy kullanma hakkı yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"162":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen tanım, anayasa hukukunda yasama yetkisinin özelliklerinden biri olan <strong>Yasamanın Genelliği</strong> ilkesini ifade eder.</p>\n<p><strong>Yasamanın Genelliği:</strong> Yasama organının (TBMM), Anayasa'ya aykırı olmamak kaydıyla, herhangi bir konuyu hiçbir sınırlama olmaksızın, dilediği kadar ayrıntılı bir şekilde kanunla düzenleyebilmesidir. Bu ilkeye göre meclis; \"bu konu çok teknik, bunu sadece yürütme düzenler\" gibi bir engelle karşılaşmaz; her alanı (kamu hukuku, özel hukuk vb.) en ince detayına kadar kurala bağlayabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yasamanın Asliliği (İlkelliği):</strong> Yasama organının bir konuyu düzenleyebilmesi için kendisinden önce bir başka işlemin yapılmasına veya bir yetki verilmesine ihtiyaç duymadan, o konuyu doğrudan doğruya (ilk elden) düzenleyebilmesidir. \"Genellik\" içerik ve ayrıntı ile ilgiliyken, \"Aslilik\" konuyu ilk elden düzenleme gücüyle ilgilidir. (Şıklardaki A ve C seçenekleri bu kavramı ifade eder).</li>\n<li><strong>Yasamanın Dokunulmazlığı:</strong> Milletvekillerinin, meclis çalışmaları sırasındaki oy ve sözlerinden dolayı sorumlu tutulmamaları (yasama sorumsuzluğu) ile suç işledikleri iddiasıyla meclis kararı olmadıkça tutuklanamamaları ve yargılanamamaları (yasama dokunulmazlığı) durumudur.</li>\n<li><strong>Yasamanın Devredilmezliği:</strong> Anayasa’nın 7. maddesine göre yasama yetkisi Türk Milleti adına TBMM’nindir ve bu yetki başka bir organa (örneğin yürütmeye) devredilemez. (Olağanüstü hal CB kararnameleri gibi istisnalar olsa da kural yetkinin devredilemez olmasıdır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"163":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa hukukunda ve TBMM İçtüzüğü’nde yer alan kurala göre; bir yasama dönemi (iki genel seçim arası, normal şartlarda 5 yıl) içinde genel kurulda görüşülüp sonuçlandırılamamış olan kanun teklifleri, o yasama döneminin sona ermesiyle birlikte hükümsüz sayılır. Bu duruma hukuk literatüründe <strong>\"Kadük Olma\"</strong> (hükümsüz kalma) denir.</p>\n<p>Kadük olan bir kanun teklifinin yeni yasama döneminde tekrar görüşülebilmesi için, milletvekilleri veya Cumhurbaşkanı tarafından yeniden TBMM Başkanlığına sunulması gerekir. Bu teklifler bir sonraki döneme kendiliğinden veya öncelikli olarak devredilmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanının Onayı:</strong> Bir kanun önerisinin Cumhurbaşkanına sunulabilmesi için önce TBMM Genel Kurulu'nda kabul edilmesi gerekir. Sonuçlanmamış (kabul edilmemiş) bir metin Cumhurbaşkanına gitmez.</li>\n<li><strong>B) Ret ve Bir Yıl Kuralı:</strong> Eğer bir kanun teklifi TBMM Genel Kurulu tarafından görüşülüp <strong>reddedilirse</strong>, aynı tam metin veya aynı mahiyetteki yeni bir teklif, ret tarihinden itibaren <strong>bir tam yıl</strong> geçmedikçe tekrar verilemez. Sorudaki durum \"ret\" değil, \"sonuçlandırılamama\" (sürenin yetmemesi) durumudur.</li>\n<li><strong>C) Anayasa Mahkemesi:</strong> Anayasa Mahkemesi kanun tekliflerini değil, TBMM'den çıkıp Resmi Gazete'de yayımlanan <strong>yürürlükteki kanunların</strong> anayasaya uygunluğunu denetler.</li>\n<li><strong>E) Sonraki Döneme Aktarılma:</strong> Kanun teklifleri dönemler arası \"otomatik\" devredilmez. Ancak bir istisna olarak; \"Hükümetin (Cumhurbaşkanlığının) yenilediği kanun teklifleri\" veya \"milletvekillerinin imzasını yinelediği teklifler\" yeni dönemde kaldığı yerden değil, baştan işleme alınır. \"Öncelikli aktarılma\" diye bir genel kural yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"164":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasamıza göre TBMM’nin çalışma düzeni ile ilgili süreler şu şekildedir:</p>\n<ul>\n<li><strong>Yasama Yılı:</strong> 1 Ekim’de başlar ve bir sonraki yılın 30 Eylül’üne kadar sürer.</li>\n<li><strong>Tatil:</strong> TBMM, bir yasama yılında en çok <strong>3 ay</strong> tatil yapabilir. Genellikle Temmuz ayında başlar ve 1 Ekim'e kadar sürer.</li>\n<li><strong>Ara Verme:</strong> Meclis çalışmaları sırasında, tatil dışında en çok <strong>15 gün</strong> süren çalışmaya ara verme kararı alabilir.</li>\n</ul>\n<p>Soru kökündeki D şıkkında \"tatil\" süresinin en çok 15 gün olduğu belirtilmiştir. Oysa 15 günlük süre \"tatil\" değil, <strong>\"ara verme\"</strong> süresidir. Tatil süresi en çok 3 aydır. Bu nedenle yanlış olan ifade D şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kanun Teklifi:</strong> 2017 Anayasa değişikliği ile birlikte Bakanlar Kurulu kaldırıldığı için \"Kanun Tasarısı\" kavramı da literatürden kalkmıştır. Günümüzde sadece milletvekilleri kanun önerisinde bulunabilir ve buna <strong>\"Kanun Teklifi\"</strong> denir.</li>\n<li><strong>B) Yasama Dönemi:</strong> İki milletvekili genel seçimi arasındaki süreye denir. 2017 değişikliği ile bu süre <strong>5 yıl</strong> olarak belirlenmiştir.</li>\n<li><strong>C) Kadük (Hükümsüz):</strong> Bir yasama dönemi içerisinde sonuçlandırılamamış olan kanun teklifleri, yeni yasama dönemi başladığında geçerliliğini yitirir. Bu duruma hukukta <strong>\"Kadük olma\"</strong> denir.</li>\n<li><strong>E) Milletvekili Sayısı:</strong> 2017 Anayasa değişikliği ile TBMM'deki milletvekili sayısı 550'den <strong>600</strong>'e çıkarılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"165":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soruda TBMM'nin (Türkiye Büyük Millet Meclisi) görev ve yetkileriyle ilgili teknik bir bilgi sorgulanmaktadır. KPSS Vatandaşlık ve Tarih müfredatında bu ayrım oldukça kritiktir.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 87. maddesine göre TBMM’nin görevleri arasında \"Para basılmasına karar vermek\" yer alır. Ancak paranın fiziksel olarak basılması (basım işlemi) bir yürütme fonksiyonudur ve bu yetki kanunla <strong>Merkez Bankası</strong>’na (banknot basma imtiyazı) verilmiştir. KPSS soru kalıplarında \"Para basılmasına karar vermek\" TBMM'ye ait bir yetki iken, doğrudan \"Para basmak\" ifadesi teknik olarak Meclis'in değil, Merkez Bankası'nın (yürütme içindeki bir kurumun) görevi kabul edilir. Bu nedenle B şıkkı, Meclis'in bir \"karar alma\" yetkisi değil, \"icra/eylem\" içeren bir ifade olduğu için cevap olarak kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Savaş ilan etmek:</strong> Anayasa'nın 92. maddesi uyarınca, Milletlerarası hukuk kurallarının gerektirdiği hallerde savaş hali ilanına karar verme yetkisi TBMM'nindir. (Meclis tatildeyken ani saldırı olması durumu hariç).</li>\n<li><strong>C) Sayıştaya üye seçmek:</strong> Sayıştay, TBMM adına mali denetim yapan bir kuruluştur. Sayıştay Başkanı'nı ve üyelerini seçme yetkisi doğrudan TBMM'ye aittir.</li>\n<li><strong>D) Af ilan etmek:</strong> TBMM, üye tam sayısının beşte üç (3/5) çoğunluğu ile (360 milletvekili) genel ve özel af ilanına karar verebilir. (Anayasa Madde 87).</li>\n<li><strong>E) Bütçe kanun tekliflerini kabul etmek:</strong> 2017 değişikliği sonrası bütçe kanun teklifini Cumhurbaşkanı hazırlar ve Meclis'e sunar. Bu teklifi görüşmek, üzerinde değişiklik yapmak ve kabul etmek (veya reddetmek) TBMM'nin temel görevlerindendir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"166":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>TBMM’nin yaptığı işlemler ikiye ayrılır: <strong>Kanunlar</strong> ve <strong>Parlamento Kararları</strong>.</p>\n<ul>\n<li><strong>Kanunlar:</strong> Cumhurbaşkanı tarafından onaylanması (veya veto edilmesi) gereken, Resmi Gazete’de yayımlanan ve genellikle Anayasa Mahkemesi’nin denetimine tabi olan işlemlerdir.</li>\n<li><strong>Parlamento Kararları:</strong> Meclis’in kendi iç işleyişine dair veya yürütmeyle ilgili belirli konularda aldığı kararlardır. Kural olarak Cumhurbaşkanı’nın onayına sunulmazlar ve (İçtüzük, dokunulmazlığın kaldırılması ve milletvekilliğinin düşmesi hariç) yargı denetimi dışındadırlar.</li>\n</ul>\n<p><strong>Öncüllerin Analizi:</strong></p>\n<ul>\n<li><strong>I. İç tüzükte değişiklik yapmak:</strong> Meclis’in kendi çalışma usullerini belirlediği bir <strong>parlamento kararıdır</strong>.</li>\n<li><strong>II. Para basılmasına karar vermek:</strong> 1982 Anayasası’nın 87. maddesine göre TBMM’nin görevleri arasındadır ancak teknik olarak bir <strong>kanun</strong> ile gerçekleştirilir.</li>\n<li><strong>III. Türkiye’ye yabancı ülke askerlerinin gelmesine izin vermek:</strong> Anayasa’nın 92. maddesi kapsamında savaş ilanı ve TSK'nın kullanılmasına izin verilmesi işlemleri birer <strong>parlamento kararıdır</strong>. (Halk arasında \"teskere\" olarak bilinir).</li>\n<li><strong>IV. Af ilan etmek:</strong> Genel ve özel af ilanı, TBMM üye tamsayısının 3/5 çoğunluğu ile kabul edilen bir <strong>kanun</strong> ile yapılır.</li>\n<li><strong>V. Milletlerarası antlaşmaları uygun bulmak:</strong> Antlaşmaların onaylanması aşamasından önce TBMM bir <strong>\"Uygun Bulma Kanunu\"</strong> çıkarır. Bu işlem bir kanun tasarrufu ile yapılır.</li>\n</ul>\n<p>Bu bilgilere göre I ve III numaralı öncüller Parlamento Kararı; II, IV ve V numaralı öncüller ise Kanun ile yerine getirilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Para Basılması (II):</strong> Anayasa'da TBMM'ye verilmiş bir yetkidir. Bu yetki çerçevesinde Merkez Bankası'na para basma yetkisi devredilmiştir ve bu süreç kanuni bir düzenleme gerektirir.</li>\n<li><strong>Af İlanı (IV):</strong> Anayasa’nın 87. maddesinde yer alır. Nitelikli çoğunluk (360 milletvekili) gerektiren özel bir kanun türüdür. Karıştırılmamalıdır; Meclis \"karar verir\" ama bu kararı \"kanun\" şeklinde yürürlüğe koyar.</li>\n<li><strong>Milletlerarası Antlaşmaların Uygun Bulunması (V):</strong> Antlaşmaları Cumhurbaşkanı onaylar ve yayımlar (Madde 104), ancak TBMM'nin bu sürece katılımı \"Uygun Bulma Kanunu\" (Madde 90) ile olur. Parlamento kararı değildir.</li>\n<li><strong>Parlamento Kararlarının Yargı Denetimi:</strong> Normalde Parlamento Kararları aleyhine Anayasa Mahkemesi'ne gidilemez. Bunun sadece <strong>3 istisnası</strong> vardır: 1- İçtüzük değişiklikleri, 2- Dokunulmazlığın kaldırılması, 3- Milletvekilliğinin düşürülmesi. (Asker gönderme kararı gibi diğer kararlar yargı denetimi dışındadır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong> (I ve III)</p>\n</div>"},"167":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 175. maddesine göre; Anayasanın değiştirilmesi, <strong>TBMM üye tam sayısının en az üçte biri (1/3)</strong> tarafından yazıyla teklif edilebilir. Günümüzdeki 600 milletvekili sayısı üzerinden hesaplandığında, bir anayasa değişikliği teklifi için en az <strong>200 milletvekilinin</strong> imzası gerekmektedir.</p>\n<p>Anayasa değişiklik süreciyle ilgili diğer kritik sayılar şunlardır:</p>\n<ul>\n<li><strong>Görüşme Usulü:</strong> Genel Kurulda iki defa görüşülür (İvedilikle görüşülemez).</li>\n<li><strong>Serbestlik Dönemi (Serinleme Süresi):</strong> İki görüşme arasında en az 48 saat olmalıdır.</li>\n<li><strong>Kabul Yeter Sayısı:</strong> Değişikliğin kabulü için en az üye tam sayısının beşte üç (3/5 - 360 vekil) gizli oyu gerekir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1/10 (A Şıkkı):</strong> Anayasa hukukunda anayasa değişikliği teklifi için böyle bir oran yoktur. Ancak Meclis soruşturması açılabilmesi için gereken üye tam sayısının salt çoğunluğu (301) sağlandıktan sonraki süreçlerde farklı oranlar mevcuttur.</li>\n<li><strong>1/5 (B Şıkkı):</strong> 120 milletvekiline tekabül eder. Bu oran, Anayasa Mahkemesi’ne \"İptal Davası\" (Soyut Norm Denetimi) açabilmek için gereken milletvekili sayısıdır. Kanunların, Cumhurbaşkanlığı kararnamelerinin veya Meclis İçtüzüğünün şekil ve esas bakımından anayasaya aykırılığı iddiasıyla en az 1/5 milletvekili dava açabilir.</li>\n<li><strong>1/4 (C Şıkkı):</strong> Genel olarak TBMM'nin toplantı yeter sayısı için (üye tam sayısının 1/3'ünden az olmamak kaydıyla - eskiden 184 idi) veya bazı özel komisyon çalışmalarında referans alınsa da anayasa değişikliği teklifinde yeri yoktur. (Not: Meclis araştırması veya genel görüşme açılması için 20 milletvekili yeterlidir, bu da yaklaşık 1/30'dur).</li>\n<li><strong>Salt Çoğunluk (E Şıkkı):</strong> Üye tam sayısının yarısından bir fazlası olan <strong>301</strong> rakamını ifade eder. Salt çoğunluk, kural olarak TBMM’nin karar yeter sayısıdır (katılanların salt çoğunluğu, ancak bu sayı 151'den az olamaz) veya Meclis soruşturması önergesi vermek için aranan sayıdır. Anayasa değişikliği için teklif aşamasında değil, daha yüksek nitelikli çoğunluklar (360 veya 400) aranır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"168":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 83. maddesine göre \"Yasama Dokunulmazlığı\", bir milletvekilinin seçimden önce veya sonra işlediği bir suçtan dolayı, Meclis kararı olmadıkça tutulamaması, sorgulanamaması, tutuklanamaması ve yargılanamamasıdır. Ancak bu kuralın Anayasa'da belirtilen <strong>iki önemli istisnası</strong> vardır. Bu durumlarda milletvekili, Meclis kararına gerek duyulmaksızın yargılanabilir veya gözaltına alınabilir:</p>\n<ol>\n<li><strong>Ağır cezayı gerektiren suçüstü hali:</strong> İşlenen suçun cezası ağırsa ve kişi suçu işlerken yakalanmışsa dokunulmazlık işlemez.</li>\n<li><strong>Anayasa'nın 14. maddesindeki durumlar:</strong> Devletin ülkesi ve milletiyle bölünmez bütünlüğüne yönelik suçlar (terör vb.). Ancak bu durumun istisna sayılabilmesi için soruşturmasına <strong>seçimden önce</strong> başlanmış olması gerekir.</li>\n</ol>\n<p>Soru kökünde dokunulmazlıktan yararlanamayacak olan sorulmaktadır. <strong>A şıkkında</strong> belirtilen \"Ağır cezayı gerektiren bir durumda suçüstü olarak yakalanmış bir kişi\", yukarıda belirttiğimiz birinci istisna kapsamına girdiği için yasama dokunulmazlığından <strong>yararlanamaz.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rüşvet, İhaleye Fesat Karıştırma, Adam Öldürme (B, C, D Şıkları):</strong> Bu suçlar ciddi suçlar olsa da, eğer \"suçüstü\" bir durum yoksa veya Meclis tarafından dokunulmazlık kaldırılmamışsa, milletvekili bu suçlardan dolayı dönem sonuna kadar yargılanamaz. Bu kişilerin yargılanabilmesi için TBMM Genel Kurulu'nda dokunulmazlıklarının kaldırılması gerekir.</li>\n<li><strong>Fezleke (D Şıkkı):</strong> Bir milletvekilinin dokunulmazlığının kaldırılması istemiyle hazırlanan soruşturma dosyasının adıdır. Fezleke düzenlenmiş olması, o kişinin dokunulmazlığının bittiği anlamına gelmez; sadece sürecin başladığını gösterir.</li>\n<li><strong>Terör Örgütü Üyeliği (E Şıkkı):</strong> Anayasa'nın 14. maddesi kapsamında bir suçtur. Ancak bu suçtan dolayı dokunulmazlığın işlememesi için soruşturmanın <strong>seçimden önce</strong> başlamış olması şarttır. Şıkta \"seçimden sonra ortaya çıkan\" dendiği için bu kişi normal şartlarda dokunulmazlıktan yararlanır (Meclis kararıyla kaldırılana kadar).</li>\n<li><strong>Yasama Sorumsuzluğu:</strong> Milletvekillerinin Meclis çalışmalarındaki oy, söz ve düşüncelerinden dolayı ömür boyu sorumlu tutulamamasıdır. Dokunulmazlıktan farklı olarak mutlaktır ve kaldırılamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"169":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 79. maddesine göre; \"Seçimler, yargı organlarının genel yönetim ve denetimi altında yapılır.\" Seçimlerin başlamasından bitimine kadar, seçimin düzen içinde yönetimi ve dürüstlüğü ile ilgili bütün işlemleri yapma, yaptırma, seçim süresince ve seçimden sonra seçim konularıyla ilgili bütün yolsuzlukları, şikâyet ve itirazları inceleme ve kesin karara bağlama görevi <strong>Yüksek Seçim Kurulu (YSK)</strong>’na aittir. YSK kararları kesindir, bu kararlara karşı başka bir mercie (Anayasa Mahkemesi dâhil) başvurulamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM Anayasa Komisyonu:</strong> TBMM bünyesinde çalışan ve kendisine havale edilen anayasa değişikliği tekliflerini veya anayasa ile ilgili kanun tasarılarını genel kuruldan önce inceleyen bir ihtisas komisyonudur. Seçimlerin idari süreciyle bir ilgisi yoktur.</li>\n<li><strong>Anayasa Mahkemesi:</strong> Temel görevi kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü’nün anayasaya şekil ve esas bakımından uygunluğunu denetlemektir. Ayrıca bireysel başvuruları karara bağlar ve siyasi partilerin kapatılması davalarına bakar. Seçim yönetimi görevi yoktur.</li>\n<li><strong>Yargıtay:</strong> Adli yargı alanındaki (hukuk ve ceza davaları) alt derece mahkemelerinden verilen kararların son inceleme merciidir, yani yüksek mahkemedir.</li>\n<li><strong>İçişleri Bakanlığı:</strong> Yürütme organına bağlı bir bakanlıktır. Seçimler sırasında asayişi ve güvenliği sağlamakla görevli olsa da, demokratik ülkelerde seçimlerin tarafsızlığı için \"yönetim ve denetim\" görevi yürütmeye (hükümete) değil, yargı organlarına (YSK) verilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"170":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın \"Milletvekili Seçimi\" başlıklı maddesinde yapılan <strong>2017 Anayasa Değişikliği</strong> ile Türkiye Büyük Millet Meclisi (TBMM) üye tam sayısı <strong>600</strong> olarak belirlenmiştir. Bu düzenlemeden önce meclis 550 milletvekilinden oluşmaktaydı. Yapılan bu artışla halkın temsiliyet gücünün artırılması hedeflenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>400:</strong> 1982 Anayasası'nın ilk kabul edildiği (1982 yılındaki) orijinal metninde yer alan milletvekili sayısıdır. Ayrıca günümüzde, Anayasa değişikliklerinin halkoyuna sunulmadan (referandumsuz) kabul edilebilmesi için gereken üye tam sayısının 2/3’lük nitelikli çoğunluğunu ifade eder.</li>\n<li><strong>450:</strong> 1987 yılında yapılan anayasa değişikliği ile TBMM üye tam sayısı 400'den 450'ye çıkarılmıştır.</li>\n<li><strong>500:</strong> Bu sayı güncel anayasal süreçlerde özel bir karar yeter sayısını temsil etmemektedir, genellikle seçeneklerde çeldirici olarak kullanılır.</li>\n<li><strong>550:</strong> 1995 yılında yapılan anayasa değişikliği ile belirlenmiş ve 2017 yılına kadar uygulanmış olan milletvekili sayısıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"171":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\n1982 Anayasası'nda yapılan 2017 değişiklikleri ile birlikte, <strong>Bütçe ve Kesin Hesap Kanun Tekliflerini hazırlama ve Meclis'e sunma yetkisi doğrudan Cumhurbaşkanı'na verilmiştir.</strong> TBMM'nin bu konudaki görevi, Cumhurbaşkanı tarafından sunulan bu teklifleri görüşmek, incelemek ve kabul etmektir. Dolayısıyla bütçeyi \"hazırlamak\" yasamanın (TBMM) değil, yürütmenin (Cumhurbaşkanı) bir görevidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dokunulmazlığın Kaldırılması:</strong> Milletvekillerinin yasama görevlerini hiçbir baskı altında kalmadan yerine getirebilmeleri için sahip oldukları \"yasama dokunulmazlığının\" (cezai kovuşturmaya karşı koruma), suç işlendiği iddiasıyla TBMM Genel Kurulu tarafından kaldırılmasıdır.</li>\n<li><strong>Anayasa Mahkemesine 3 Üye Seçmek:</strong> Anayasa Mahkemesi toplam 15 üyeden oluşur. Bu üyelerin 3'ü TBMM tarafından (Sayıştay ve baro başkanları arasından), geri kalan 12'si ise Cumhurbaşkanı tarafından seçilir.</li>\n<li><strong>Hâkimler ve Savcılar Kurulu’na (HSK) 7 Üye Seçmek:</strong> 2017 değişikliği ile HSK'nın üye yapısı değiştirilmiştir. Kurulun 13 üyesinden 7'si TBMM tarafından, diğerleri ise (Adalet Bakanı ve yardımcısı doğal üye olmak üzere) Cumhurbaşkanı tarafından seçilir.</li>\n<li><strong>Savaş İlanı Kararı:</strong> Milletlerarası hukukun meşru saydığı hallerde savaş ilanına karar vermek, Türk Silahlı Kuvvetleri'nin yabancı ülkelere gönderilmesine veya yabancı silahlı kuvvetlerin Türkiye'de bulunmasına izin vermek münhasıran TBMM'nin yetkisindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"172":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 96. maddesine göre; \"Türkiye Büyük Millet Meclisi, yapacağı seçimler dahil bütün işlerinde üye tamsayısının en az üçte biri ile toplanır.\" TBMM'nin güncel üye tamsayısı 600 olduğu için, toplantı yeter sayısı bu sayının 1/3'ü olan <strong>200 milletvekilidir.</strong></p>\n<p>Anayasa değişiklikleri süreci (teklif, görüşme ve karar aşamaları), özel karar yeter sayılarına tabi olsa da, Meclis'in toplanabilmesi için gereken genel kural değişmez. Dolayısıyla anayasa değişikliği görüşmeleri için de Meclis'in en az 200 milletvekili ile açılması gerekmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>360 (B Şıkkı):</strong> Bu sayı, Anayasa değişikliğinin kabul edilebilmesi için gereken asgari <strong>karar yeter sayısıdır.</strong> Üye tamsayısının 3/5'ine tekabül eder. Bu sayıya ulaşıldığında anayasa değişikliği zorunlu veya ihtiyari halkoyuna sunulabilir.</li>\n<li><strong>400 (C Şıkkı):</strong> Bu sayı, Anayasa değişikliğinin üye tamsayısının 2/3 çoğunluğu ile kabul edildiği <strong>karar yeter sayısıdır.</strong> Bu sayıya ulaşıldığında Cumhurbaşkanı değişikliği doğrudan onaylayabilir (halkoyuna sunmadan) veya dilerse yine halkoyuna sunabilir.</li>\n<li><strong>Toplantı yeter sayısı aranmaz (D Şıkkı):</strong> Hukuken yanlıştır. TBMM'nin hukuken geçerli bir irade ortaya koyabilmesi için mutlaka toplantı yeter sayısı ile toplanması şarttır.</li>\n<li><strong>Karar yeter sayısıyla aynıdır (E Şıkkı):</strong> Yanlıştır. Toplantı yeter sayısı sabittir (200), ancak karar yeter sayısı yapılan işlemin niteliğine göre (salt çoğunluk, 3/5, 2/3 gibi) değişkenlik gösterir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"173":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"174":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>TBMM Başkanlık Divanı, Meclis'in çalışmalarını yöneten ve idari işleyişinden sorumlu olan organdır. Anayasa'nın 94. maddesine göre Başkanlık Divanı; <strong>TBMM Başkanı, Başkanvekilleri, Kâtip Üyeler ve İdare Amirlerinden</strong> oluşur. Bu kurulun tüm üyeleri milletvekilleri arasından seçilir ve siyasi parti gruplarının Meclis’teki güçleri oranında temsil edilmeleri esastır.</p>\n<p><strong>TBMM Genel Sekreteri</strong>, Meclis'in idari ve teknik hizmetlerini yürüten bürokratik yapının başındaki kişidir. Genel Sekreter bir milletvekili değildir, dolayısıyla siyasi bir organ olan <strong>TBMM Başkanlık Divanı'nın bir üyesi sayılamaz.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kâtip Üyeler:</strong> Genel Kurul çalışmalarında tutanakların tutulması, evrakların okunması, oyların sayılması ve dökümü gibi görevleri yerine getiren divan üyeleridir.</li>\n<li><strong>B) İdare Amirleri:</strong> TBMM'nin idari işlerini, mali işlerini ve Meclis kampüsü içerisindeki güvenliği denetlemekle görevli olan divan üyeleridir.</li>\n<li><strong>C) TBMM Başkanvekilleri:</strong> TBMM Başkanı'nın bulunmadığı durumlarda Genel Kurul görüşmelerini yönetmekle görevlidirler. Toplam 4 başkanvekili bulunur.</li>\n<li><strong>D) TBMM Başkanı:</strong> Meclis'in en yüksek temsilcisidir. Meclis oturumlarını yönetir, milletvekillerine söz verir ve yasama çalışmalarının düzenini sağlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"175":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 Anayasa Değişiklikleri ile geçilen Cumhurbaşkanlığı Hükümet Sistemi’nde yasama (TBMM) ve yürütme (Cumhurbaşkanı) erkleri arasındaki ayrım netleştirilmiştir. Bu bağlamda:</p>\n<ul>\n<li><strong>I. Cumhurbaşkanı seçilme:</strong> Bir milletvekili Cumhurbaşkanı seçildiğinde, seçildiği tarih itibarıyla milletvekilliği sıfatı kendiliğinden sona erer.</li>\n<li><strong>II. Cumhurbaşkanı yardımcısı atanma:</strong> Anayasa'nın 106. maddesine göre, milletvekilleri arasından Cumhurbaşkanı yardımcısı olarak atananların milletvekilliği sona erer.</li>\n<li><strong>III. Bakan atanma:</strong> Yine Anayasa'nın 106. maddesi uyarınca, milletvekilleri arasından Bakan olarak atananların milletvekilliği sıfatı sona erer.</li>\n</ul>\n<p>Bu üç durumda da kişi yürütme organında görev aldığı için yasama üyeliği düşer. Dolayısıyla I, II ve III numaralı öncüller milletvekilliğini sona erdirir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM Başkanı seçilme (IV):</strong> Meclis Başkanı seçilebilmek için adayların mutlaka milletvekili olması şarttır. TBMM Başkanı seçilmek milletvekilliğini sona erdirmez, aksine bu görevin temel şartıdır. Meclis Başkanı olan kişinin sadece oy kullanma ve tartışmalara katılma gibi bazı yetkileri tarafsızlık gereği kısıtlanır ancak milletvekili sıfatı devam eder.</li>\n<li><strong>Milletvekilliğinin Diğer Sona Erme Halleri:</strong> İstifa (Meclis kararıyla), kesin hüküm giyme (kendiliğinden), kısıtlanma (kendiliğinden), milletvekilliğiyle bağdaşmayan bir görevi sürdürmekte ısrar etme (Meclis kararıyla) ve devamsızlık (Meclis kararıyla) gibi durumlar da üyeliği sona erdiren diğer sebeplerdir.</li>\n<li><strong>Seçilme ve Atanma Farkı:</strong> Cumhurbaşkanı halk tarafından <strong>seçilirken</strong>, Cumhurbaşkanı yardımcıları ve bakanlar Cumhurbaşkanı tarafından dışarıdan veya meclis içinden <strong>atanır</strong>. Her iki durumda da milletvekilliği düşer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"176":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa ve İçtüzük gereği TBMM’de bazı oylamaların milletvekillerinin hiçbir baskı altında kalmadan, hür iradeleriyle oy kullanabilmelerini sağlamak amacıyla \"gizli oylama\" usulüyle yapılması zorunludur.</p>\n<p><strong>Af ilanı (Genel ve Özel Af)</strong>, Anayasa'nın 87. maddesine göre TBMM üye tamsayısının beşte üç (360 milletvekili) çoğunluğunun kararı ile mümkündür. Ancak bu oylama usulü için anayasada \"gizli oylama\" şartı getirilmemiştir. Af yasaları genellikle işaretle oylama veya açık oylama usulü ile yapılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa değişikliği tekliflerinin oylanması:</strong> Anayasa'nın 175. maddesi uyarınca, Anayasa değişikliklerine ilişkin tekliflerin kabulü ve maddelerin oylanması zorunlu olarak <strong>gizli oyla</strong> yapılır.</li>\n<li><strong>Yüce Divan’a sevke ilişkin oylama:</strong> Cumhurbaşkanı, Cumhurbaşkanı yardımcıları ve bakanlar hakkında meclis soruşturması açılması ve Yüce Divan'a sevk kararları TBMM Genel Kurulu'nda <strong>gizli oyla</strong> karara bağlanır.</li>\n<li><strong>TBMM Başkanı seçimi:</strong> Anayasa'nın 94. maddesi gereği Meclis Başkanı seçimi gizli oyla yapılır. Seçim süreci en fazla 4 turdan oluşur ve her aşamada <strong>gizli oy</strong> kuralı esastır.</li>\n<li><strong>Anayasa Mahkemesine üye seçimi:</strong> TBMM'nin Anayasa Mahkemesi'ne (3 üye), HSK'ya (7 üye) veya Sayıştay Başkan ve üyelerine yapacağı seçimler demokratik teamüller ve yasal mevzuat gereği <strong>gizli oylama</strong> ile gerçekleştirilir.</li>\n</ul>\n<p><strong>Önemli Hatırlatma:</strong> Gizli oylama zorunluluğu olan diğer durumlar arasında \"Milletvekilliği ile bağdaşmayan bir görevde ısrar eden vekilin üyeliğinin düşürülmesi\" ve \"Kamu Başdenetçisi seçimi\" de yer alır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"177":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 93. maddesine göre, Türkiye Büyük Millet Meclisi (TBMM) tatil veya ara verme sırasında iki farklı şekilde toplantıya çağrılabilir. Bunlardan ilki <strong>doğrudan doğruya (re'sen)</strong>, ikincisi ise <strong>dolaylı</strong> yoldur.</p>\n<ul>\n<li><strong>Doğrudan doğruya (re'sen) çağırma yetkisi olanlar:</strong>\n<ol>\n<li><strong>Cumhurbaşkanı:</strong> Gerekli gördüğü hallerde Meclis'i toplantıya çağırabilir.</li>\n<li><strong>TBMM Başkanı:</strong> Kendi kararıyla (re'sen) Meclis'i toplantıya çağırabilir.</li>\n</ol>\n</li>\n</ul>\n<p>Soru kökünde \"doğrudan doğruya\" çağırma yetkisi sorulduğu için <strong>I. Cumhurbaşkanı</strong> ve <strong>II. TBMM Başkanı</strong> ifadeleri doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Cumhurbaşkanı Yardımcısı:</strong> Yürütme organında yer alan bir makamdır. Anayasaya göre Meclis'i toplantıya çağırma yetkisi yoktur. Ancak Cumhurbaşkanı'na vekalet ettiği durumlarda Cumhurbaşkanı'nın yetkilerini kullanabilir; fakat bu yetki müstakil bir anayasal yetki değildir.</li>\n<li><strong>IV. İçişleri Bakanı:</strong> Bakanlar kurulu (eski sistem) veya mevcut sistemdeki bakanların yasama organının çalışma takvimine müdahale etme veya Meclis'i toplantıya çağırma yetkisi bulunmamaktadır.</li>\n<li><strong>Dolaylı Çağrı:</strong> Meclis üye tam sayısının beşte birinin (<strong>120 milletvekili</strong>) yazılı istemi üzerine, <strong>TBMM Başkanı</strong> Meclis'i toplantıya çağırmak <strong>zorundadır</strong>. Bu durum \"dolaylı\" çağrıdır; çünkü milletvekilleri doğrudan çağırmaz, Başkan'dan talep ederler.</li>\n<li><strong>Tatil:</strong> TBMM'nin bir yasama yılında en fazla <strong>3 ay</strong> yaptığı dinlenme süresidir (Aksi karar alınmadıkça 1 Temmuz'da başlar).</li>\n<li><strong>Ara Verme:</strong> Bir yasama yılı içerisinde Meclis çalışmalarına en fazla <strong>15 gün</strong> süreyle ara verilmesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"178":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'na göre, Türkiye Büyük Millet Meclisi (TBMM) çatısı altında bir <strong>siyasi parti grubu</strong> oluşturulabilmesi için en az <strong>20 milletvekilinin</strong> bulunması gerekir. Siyasi parti grupları; Meclis Başkanlık Divanı'na üye verme, Meclis çalışmalarında söz hakkı alma ve Cumhurbaşkanlığına aday gösterme gibi pek çok anayasal hakka sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 10 ve B) 15:</strong> Bu sayılar 1982 Anayasası'nda siyasi parti gruplarının oluşumu veya partilerin kuruluşu ile ilgili belirlenmiş temel sayısal sınırlar değildir.</li>\n<li><strong>30 (Önemli Bilgi):</strong> Şıklarda yer almasa da bu konuyla en çok karıştırılan sayıdır. Bir siyasi partinin <strong>kurulabilmesi</strong> için (Meclis dışında, tüzel kişilik kazanması için) en az <strong>30 Türk vatandaşının</strong> bir araya gelmesi gerekir.</li>\n<li><strong>D) 25:</strong> Meclis iç tüzüğü veya anayasal süreçlerde siyasi parti grubu kurmak için yeterli veya belirlenmiş bir alt sınır değildir.</li>\n<li><strong>E) 40:</strong> Siyasi parti grubu kurma sayısıyla bir ilgisi yoktur. Meclis çalışmalarında karar yeter sayısı veya toplantı yeter sayısı gibi farklı teknik hesaplamalarda karşımıza çıkabilir ancak grup kurma sayısı 20'dir.</li>\n</ul>\n<p><strong>Kritik Ayrım:</strong></p>\n<ul>\n<li>Siyasi Parti <strong>Kurmak</strong> İçin: 30 Vatandaş.</li>\n<li>Siyasi Parti <strong>Grubu</strong> Kurmak İçin: 20 Milletvekili.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"179":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 83. maddesine göre \"Yasama Dokunulmazlığı\", milletvekillerinin meclis çalışmalarını herhangi bir korku veya baskı altında kalmadan, hür iradeleriyle yerine getirebilmeleri için tanınmış bir koruma kalkanıdır. Anayasa'ya göre; seçimden önce veya sonra bir suç işlediği ileri sürülen bir milletvekili, Meclis'in kararı olmadıkça tutulamaz, sorgulanamaz, tutuklanamaz ve yargılanamaz. Bu dokunulmazlığı kaldırma yetkisi münhasıran <strong>TBMM Genel Kurulu</strong>'na aittir. Dokunulmazlığın kaldırılması kararı bir \"Parlamento Kararı\" niteliğindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Mahkemesi:</strong> Dokunulmazlığı kaldırmaz. Ancak dokunulmazlığı kaldırılan milletvekili veya bir başka milletvekili, bu kararın Anayasa'ya veya İçtüzük hükümlerine aykırı olduğu gerekçesiyle iptali için 7 gün içinde Anayasa Mahkemesine başvurabilir. Mahkeme bu başvuruyu 15 gün içinde kesin karara bağlar.</li>\n<li><strong>TBMM Başkanı:</strong> Meclis'in idari ve temsil yetkisini kullanır, oturumları yönetir. Bireysel olarak bir üyenin dokunulmazlığını kaldırma yetkisi yoktur.</li>\n<li><strong>Cumhurbaşkanı:</strong> Yürütmenin başıdır. Yasama organının üyelerinin dokunulmazlığı üzerinde hukuki bir tasarruf yetkisi bulunmamaktadır (Güçler ayrılığı ilkesi gereği).</li>\n<li><strong>120 Milletvekili:</strong> TBMM üye tamsayısının 1/5'ine tekabül eder. Bu sayı genellikle Meclis'i olağanüstü toplantıya çağırmak için gereken imza sayısı olarak bilinir. Dokunulmazlık kaldırma işlemi için bir şahıs veya sayı değil, bir organ (Genel Kurul) yetkilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"180":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Devlet Denetleme Kurulu (DDK), 1982 Anayasası'na göre doğrudan Cumhurbaşkanlığına bağlı bir üst denetleme organıdır. DDK'nın başkanı ve tüm üyeleri bizzat <strong>Cumhurbaşkanı</strong> tarafından atanır. Dolayısıyla TBMM'nin bu kurula üye seçmek gibi bir yetkisi bulunmamaktadır. Devlet Denetleme Kurulu, Cumhurbaşkanının emriyle tüm kamu kurum ve kuruluşlarında (TSK hariçti ancak 2017 değişikliği ile TSK da dahil edildi), kamu kurumu niteliğindeki meslek kuruluşlarında, sendikalarda ve vakıflarda inceleme, araştırma ve denetleme yapar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sayıştaya Üye Seçmek:</strong> Sayıştay, TBMM adına kamu idarelerinin mali denetimini yapan bir kuruluştur. \"Meclisin mali denetim organı\" olarak da bilinir. Bu nedenle Sayıştay Başkanı ve üyeleri TBMM tarafından seçilir.</li>\n<li><strong>Bütçe Kanunu’nu Görüşmek:</strong> Bütçe teklifini Cumhurbaşkanı hazırlar ve TBMM'ye sunar. Ancak bu bütçenin kanunlaşması için TBMM Genel Kurulunda görüşülüp kabul edilmesi şarttır. Bu, TBMM'nin en temel görevlerinden biridir.</li>\n<li><strong>Radyo Televizyon Üst Kuruluna (RTÜK) Üye Seçmek:</strong> RTÜK, 9 üyeden oluşur. Bu üyeler, TBMM’deki siyasi parti gruplarının üye sayısı oranında belirlenen kontenjanlara göre gösterilen adaylar arasından <strong>TBMM Genel Kurulu</strong> tarafından seçilir.</li>\n<li><strong>Genel Görüşme Yapmak:</strong> TBMM’nin bilgi edinme ve denetim yollarından biridir. Toplumu ve devlet faaliyetlerini ilgilendiren belli bir konunun, TBMM Genel Kurulunda milletvekilleri tarafından tartışılmasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"181":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda yapılan 2017 değişiklikleri neticesinde yürütme organının (Bakanlar Kurulu'nun) \"kanun tasarısı\" sunma yetkisi kaldırılmıştır. Mevcut sistemde kanun teklif etme yetkisi sadece milletvekillerine aittir. Bir kanunun meclis gündemine gelmesi ve yasama sürecinin başlaması için <strong>en az 1 milletvekilinin</strong> imzası yeterlidir. Bu durum milletvekillerinin bireysel yasama yetkisinin bir göstergesidir. İstisnai olarak \"Bütçe Kanun Teklifi\" sadece Cumhurbaşkanı tarafından hazırlanır ve meclise sunulur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>20 Milletvekili:</strong> TBMM içerisinde bir <strong>Siyasi Parti Grubu</strong> oluşturabilmek için gereken asgari milletvekili sayısıdır. Ayrıca meclis araştırması veya genel görüşme açılmasını istemek için de en az 20 milletvekili imzası gerekir.</li>\n<li><strong>110 Milletvekili:</strong> 2017 öncesi 550 milletvekilli sistemde Anayasa Mahkemesi'ne iptal davası açabilmek için gereken \"üye tamsayısının 1/5'i\" oranına tekabül ediyordu. Güncel 600 milletvekilli sistemde bu sayı 120'dir.</li>\n<li><strong>184 Milletvekili:</strong> 2017 öncesi 550 üyeli meclisin \"Toplantı Yeter Sayısı\" idi (üye tamsayısının 1/3'ü). Günümüzde üye sayısı 600 olduğu için toplantı yeter sayısı <strong>200</strong>'dür.</li>\n<li><strong>330 Milletvekili:</strong> 2017 öncesi sistemde anayasa değişikliğinin kabulü için gereken 3/5'lik çoğunluğu ifade ediyordu. Güncel 600 milletvekilli sistemde bu oran (3/5) <strong>360</strong> milletvekiline karşılık gelmektedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"182":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda, bir kanunun yürürlük tarihinin metinde açıkça belirtilmediği durumda ne zaman yürürlüğe gireceği sorulmaktadır. Güncel mevzuatımıza göre (özellikle 2017 Anayasa değişikliği sonrası uyum düzenlemeleri ve 701 sayılı KHK ile yapılan değişiklik uyarınca); kanunlar, Cumhurbaşkanlığı kararnameleri ve yönetmelikler, şayet metinlerinde özel bir yürürlük tarihi belirtilmemişse, <strong>Resmî Gazete’de yayımlandıkları gün</strong> yürürlüğe girerler. Bu düzenleme ile bürokratik gecikmelerin önüne geçilmesi ve hukuki belirliliğin anında sağlanması amaçlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>15, 20 ve 30 Gün (B, C, D Şıkları):</strong> Türk hukuk sisteminde genel bir kural olarak kanunların yürürlüğe girmesi için belirlenmiş bu yönde sabit süreler bulunmamaktadır. Bu rakamlar genellikle idari yargıda dava açma süreleri veya belirli tebligat süreleri ile karıştırılabilmesi için şıklara konulmuş çeldiricilerdir.</li>\n<li><strong>45 Gün (E Şıkkı):</strong> Bu şık en güçlü çeldiricidir. Çünkü 2018 yılı öncesindeki eski düzenlemeye (mülga 1322 sayılı Kanun) göre, yürürlük tarihi belirtilmeyen kanunlar yayımlandıktan 45 gün sonra yürürlüğe girerdi. Ancak yapılan yasal değişikliklerle bu kural artık geçerli değildir. KPSS'de \"eski bilgi\" tuzağına düşmemek adına bu değişikliği bilmek hayati önem taşır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"183":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 93. maddesine göre TBMM'nin çalışma düzeni şu şekildedir: Meclis, her yıl Ekim ayının ilk günü kendiliğinden toplanır. Meclis, bir yasama yılında en çok üç ay <strong>tatil</strong> yapabilir. Çalışma süresi içinde ise on beş günü geçmemek üzere <strong>ara verme</strong> kararı alabilir.</p>\n<p>Soru kökünde \"bir seferde en çok kaç gün <strong>ara verebilir</strong>\" denildiği için anayasal sınır <strong>15 gündür.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tatil Süresi (3 Ay / 90 Gün):</strong> TBMM bir yasama yılında toplamda en fazla 3 ay tatil yapabilir. E şıkkındaki 90 gün, yıllık toplam tatil süresini ifade eder. \"Ara verme\" ise tatil dışında çalışmaların kısa süreli durdurulmasıdır.</li>\n<li><strong>Seçimlerin Yenilenmesi (60 Gün):</strong> Cumhurbaşkanınca seçimlerin yenilenmesine karar verilmesi halinde, bu karar 48 saat içinde Resmî Gazete’de yayımlanır ve kararın verildiği günden sonra gelen 60. günü takip eden ilk Pazar günü seçim yapılır.</li>\n<li><strong>Hükümet Kurma Süresi (45 Gün - Eski Sistem):</strong> 2017 anayasa değişiklikleri öncesinde, seçimlerden sonra 45 gün içinde Bakanlar Kurulu kurulamaması durumunda Cumhurbaşkanı seçimlerin yenilenmesine karar verebiliyordu. Günümüzde bu süre daha çok Meclis Başkanlık Divanı'nın oluşumu ve diğer siyasi takvimlerle ilişkilendirilir.</li>\n<li><strong>Kanunların Yayımı (15 Gün):</strong> Cumhurbaşkanı, Meclisçe kabul edilen kanunları 15 gün içinde yayımlar veya bir daha görüşülmek üzere Meclise geri gönderir. Bu süre ile \"ara verme\" süresi sayısal olarak aynıdır ancak hukuki nitelikleri farklıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"184":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 77. maddesinde yapılan <strong>2017 Anayasa değişikliği</strong> ile Türkiye Büyük Millet Meclisi (TBMM) ve Cumhurbaşkanlığı seçimlerinin yapılma süresi düzenlenmiştir. Güncel düzenlemeye göre; TBMM ve Cumhurbaşkanlığı seçimleri <strong>beş yılda bir aynı günde</strong> yapılır. Meclis, bu süre dolmadan da seçimlerin yenilenmesine karar verebilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>2 Yıl:</strong> 1924 Anayasası’nın ilk halinde meclis seçimleri 2 yılda bir yapılıyordu (Daha sonra 4 yıla çıkarılmıştır). Günümüz anayasal sisteminde temel bir seçim süresi değildir.</li>\n<li><strong>4 Yıl:</strong> 2007 Anayasa değişikliği ile milletvekili seçimlerinin 5 yıldan 4 yıla indirilmesi kararlaştırılmıştı. Ancak 2017 değişikliği ile bu süre tekrar 5 yıla çıkarılmıştır.</li>\n<li><strong>7 Yıl:</strong> 2007 yılındaki Anayasa değişikliğinden önce Cumhurbaşkanları, TBMM tarafından <strong>7 yıllık</strong> bir süre için ve sadece bir kez seçilirdi. Günümüzde Cumhurbaşkanlığı süresi de 5 yıldır.</li>\n<li><strong>Mahalli İdareler (Yerel Seçimler):</strong> Karıştırılmaması gereken bir diğer bilgi ise Belediye ve Muhtarlık gibi yerel seçimlerin de 5 yılda bir yapıldığıdır. Ancak yerel seçimler, genel seçimlerle (TBMM ve CB) kural olarak aynı gün yapılmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"185":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda TBMM Genel Kurulu tarafından seçilmeyen görevli sorulmaktadır. Türk hukuk sistemine göre <strong>Yargıtay üyeleri</strong>, TBMM tarafından değil, <strong>Hâkimler ve Savcılar Kurulu (HSK)</strong> tarafından seçilir. Anayasa'nın 154. maddesi uyarınca Yargıtay üyelerinin tamamı HSK tarafından belirlenir. Bu nedenle doğru cevap B şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) TBMM Başkanı:</strong> Meclis kendi içinden, gizli oyla ve en fazla dört turda başkanını seçer. Meclisin en temel seçim yetkilerinden biridir.</li>\n<li><strong>C) Sayıştay başkan ve üyeleri:</strong> Sayıştay, TBMM adına mali denetim yapan bir kuruluştur. Bu nedenle başkan ve üyeleri doğrudan TBMM Genel Kurulu tarafından seçilir.</li>\n<li><strong>D) Hâkimler ve Savcılar Kurulunun yedi üyesi:</strong> 2017 Anayasa değişikliği ile beraber HSK'nın toplam 13 üyesinden 7 tanesi TBMM Genel Kurulu tarafından seçilmeye başlanmıştır. (Geri kalan üyelerden 4'ünü Cumhurbaşkanı seçer, Adalet Bakanı ve Müsteşarı doğal üyedir).</li>\n<li><strong>E) Kamu Başdenetçisi:</strong> \"Ombudsman\" olarak da bilinen ve TBMM Başkanlığına bağlı olarak çalışan Kamu Denetçiliği Kurumu'nun başındaki kişi, TBMM Genel Kurulu tarafından gizli oyla seçilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"186":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yasama dokunulmazlığının kaldırılması veya milletvekilliğinin düşürülmesi (istifa, milletvekilliğiyle bağdaşmayan bir görevde ısrar etme hallerinde) kararlarına karşı yargı yolu açıktır. 1982 Anayasası'nın 85. maddesine göre; TBMM Genel Kurulu tarafından alınan bu kararların Anayasa'ya, kanuna veya İçtüzüğe aykırılığı iddiasıyla, kararın alındığı tarihten itibaren <strong>7 gün</strong> içerisinde ilgili milletvekili veya bir diğer milletvekili, iptal istemiyle <strong>Anayasa Mahkemesi</strong>ne başvurabilir. Anayasa Mahkemesi bu başvuruyu <strong>15 gün</strong> içinde kesin karara bağlamak zorundadır.</p>\n<p><strong>Cevap: C</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM Başkanlık Divanı (A Şıkkı):</strong> Meclis'in idari ve teknik işleyişinden sorumlu olan, Meclis Başkanı, Başkanvekilleri, Katip Üyeler ve İdare Amirlerinden oluşan organdır. Kararlara karşı bir itiraz/yargı makamı değildir.</li>\n<li><strong>Yüksek Seçim Kurulu - YSK (B Şıkkı):</strong> Seçimlerin genel yönetim ve denetiminden sorumlu olan, seçim tutanaklarını kabul eden ve seçim uyuşmazlıklarını kesin olarak karara bağlayan kurumdur. Milletvekili dokunulmazlığı süreciyle doğrudan bir ilgisi yoktur.</li>\n<li><strong>Yargıtay Cumhuriyet Başsavcılığı (D Şıkkı):</strong> Yargıtay nezdindeki kamu davası işlemlerini yürüten, ayrıca siyasi partilerin kapatılması davasını açan ve partilerin sicilini tutan makamdır.</li>\n<li><strong>Avrupa İnsan Hakları Mahkemesi - AİHM (E Şıkkı):</strong> Avrupa İnsan Hakları Sözleşmesi'ne taraf olan devletlerin sözleşmeyi ihlal edip etmediğini denetleyen uluslararası bir mahkemedir. Bir bireyin AİHM'e başvurabilmesi için öncelikle \"iç hukuk yollarını\" (Türkiye'de Anayasa Mahkemesi dahil) tamamen tüketmiş olması gerekir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"187":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’na göre milletvekilliği; kendiliğinden, Meclis kararıyla veya kesin hüküm/kısıtlanma yoluyla sona erebilir. Ancak bir milletvekilinin <strong>partisinden istifa etmesi</strong>, milletvekilliği sıfatını sona erdiren bir durum değildir. Partisinden istifa eden milletvekili, görevine \"bağımsız milletvekili\" olarak devam eder veya başka bir partiye geçiş yapabilir. Geçmişte (1995 öncesi) \"parti değiştirme\" yasağı gibi uygulamalar olsa da günümüz anayasal düzeninde partiden ayrılmak vekilliği düşürmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İstifa:</strong> Bir milletvekilinin kendi isteğiyle vekillikten ayrılmasıdır. İstifanın geçerli olması için TBMM Genel Kurulu tarafından gizli oylama ile kabul edilmesi gerekir. (Meclis kararıyla düşme).</li>\n<li><strong>B) Cumhurbaşkanı seçilme:</strong> Bir milletvekili Cumhurbaşkanı seçildiğinde, yasama ve yürütme organlarının ayrılığı ilkesi gereği milletvekilliği kendiliğinden sona erer.</li>\n<li><strong>C) Ölüm:</strong> Milletvekilinin ölümü halinde hukuki kişilik sona erdiği için milletvekilliği sıfatı da herhangi bir işleme gerek kalmaksızın kendiliğinden sona erer.</li>\n<li><strong>E) Milletvekili seçilmeye engel bir suçtan hüküm giyme:</strong> Yüz kızartıcı suçlar, terör eylemleri veya toplam bir yıl ve daha fazla hapis cezası gibi seçilmeye engel bir suçtan kesinleşmiş yargı kararı (kesin hüküm) alınması durumunda, bu karar Meclis Genel Kurulu’nda okunduğu an vekillik düşer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"188":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>E</strong> seçeneğidir. 1982 Anayasası'na göre TBMM ve Cumhurbaşkanı'nın görevleri net bir şekilde ayrılmıştır. Milletlerarası (uluslararası) antlaşmalar konusunda süreç şu şekilde işler:</p>\n<ul>\n<li><strong>TBMM'nin Görevi:</strong> Milletlerarası antlaşmaların onaylanmasını bir kanunla <strong>\"uygun bulmaktır\"</strong>. Yani TBMM \"onaylamaz\", onaylanmasının uygun olduğuna dair bir kanun çıkarır.</li>\n<li><strong>Cumhurbaşkanı'nın Görevi:</strong> TBMM tarafından uygun bulunan milletlerarası antlaşmaları <strong>\"onaylamak ve yayımlamaktır\"</strong>.</li>\n</ul>\n<p>Dolayısıyla \"onaylamak\" fiili doğrudan Cumhurbaşkanı'na ait bir yetkidir. KPSS'de bu kelime oyunu (uygun bulma vs. onaylama) sıkça sorulmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Af ilan etmek:</strong> TBMM, üye tamsayısının beşte üç çoğunluğuyla (360 milletvekili) genel ve özel af ilan edebilir. (Not: Orman suçları anayasaya göre af kapsamı dışındadır).</li>\n<li><strong>B) Para basılmasına karar vermek:</strong> Anayasa'nın 87. maddesine göre para basılmasına karar vermek TBMM’nin münhasır (özel) yetkilerinden biridir. Uygulamada bu yetkiyi Merkez Bankası aracılığıyla yürütür.</li>\n<li><strong>C) Kesin hesap yasa tekliflerini görüşmek ve kabul etmek:</strong> TBMM, hükümetin harcamalarını denetlemek amacıyla bütçe kanunu ve kesin hesap kanun tekliflerini görüşüp karara bağlar. Bu, Meclis'in \"mali\" yetkilerindendir.</li>\n<li><strong>D) Savaş ilan etmek:</strong> Milletlerarası hukuk kurallarının gerektirdiği hallerde savaş ilanına karar vermek TBMM'nin yetkisindedir. (Ancak Meclis tatildeyken ani bir saldırı olursa Cumhurbaşkanı da TSK'nın kullanılmasına karar verebilir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"189":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 yılında yapılan anayasa değişikliği ile Cumhurbaşkanı’nın cezai sorumluluğu yeniden düzenlenmiştir. Bu düzenlemeye göre Cumhurbaşkanı hakkında bir suç işlediği iddiasıyla Meclis soruşturması açılması süreci üç aşamalı bir sayısal çoğunluk gerektirir:</p>\n<ol>\n<li><strong>Teklif Aşaması:</strong> TBMM üye tam sayısının <strong>salt çoğunluğu (301 milletvekili)</strong> ile soruşturma açılması teklif edilebilir.</li>\n<li><strong>Karar Aşaması (Soruşturma Açılması):</strong> Meclis, bu teklifi en geç bir ay içinde görüşür ve üye tam sayısının <strong>beşte üçünün (360 milletvekili)</strong> gizli oyuyla soruşturma açılmasına karar verebilir.</li>\n<li><strong>Yüce Divan'a Sevk Aşaması:</strong> Soruşturma komisyonunun raporu Genel Kurulda görüşüldükten sonra, üye tam sayısının <strong>üçte ikisinin (400 milletvekili)</strong> gizli oyuyla Cumhurbaşkanı Yüce Divan’a sevk edilebilir.</li>\n</ol>\n<p>Soru bize \"soruşturma açılması için gerekli karar yeter sayısını\" sorduğu için doğru cevap beşte üç çoğunluktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM Üye Tam Sayısının Beşte Biri (120 Milletvekili):</strong> Anayasa Mahkemesi’nde iptal davası (soyut norm denetimi) açabilmek için gereken en az milletvekili sayısıdır. Ayrıca Meclis'in toplantı yeter sayısıdır (1/3'tür ancak 1/5'i yani 120 kişi olmadan toplantı açılamaz gibi bir kural yoktur, salt çoğunluk olan 200 kişi toplantı yeter sayısıdır; 120 kişi ise sadece iptal davası için kritiktir).</li>\n<li><strong>TBMM Üye Tam Sayısının Üçte Biri (200 Milletvekili):</strong> TBMM'nin toplantı yeter sayısıdır. Meclis, üye tam sayısının en az üçte biri ile toplanır.</li>\n<li><strong>TBMM Üye Tam Sayısının Salt Çoğunluğu (301 Milletvekili):</strong> Cumhurbaşkanı hakkında soruşturma açılması için <strong>önerge verilmesi (teklif edilmesi)</strong> aşamasında aranan sayıdır.</li>\n<li><strong>TBMM Üye Tam Sayısının Üçte İki Çoğunluğu (400 Milletvekili):</strong> Soruşturma sonucunda Cumhurbaşkanı'nın <strong>Yüce Divan’a sevk edilmesi</strong> için gereken karar yeter sayısıdır. Ayrıca Anayasa değişikliğinin referanduma gitmeden kabulü için de bu sayı aranır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"190":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"191":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 78. maddesine göre, TBMM seçimlerinin geriye bırakılmasının (ertelenmesinin) <strong>tek sebebi \"SAVAŞ\"tır.</strong></p>\n<p>Anayasaya göre; savaş sebebiyle yeni seçimlerin yapılmasına imkân görülmezse, Türkiye Büyük Millet Meclisi, seçimlerin <strong>bir yıl</strong> geriye bırakılmasına karar verebilir. Geri bırakma sebebi ortadan kalkmamışsa, erteleme kararı aynı usulle tekrarlanabilir. Burada dikkat edilmesi gereken en önemli nokta, erteleme kararını verme yetkisinin münhasıran <strong>TBMM</strong>'ye ait olmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Olağanüstü Hâl (OHAL):</strong> Temel hak ve hürriyetlerin kısıtlanabildiği, Cumhurbaşkanının başkanlığında toplanan Bakanlar Kurulunca (eski sistem) veya doğrudan Cumhurbaşkanınca (yeni sistem) ilan edilen bir rejimdir. OHAL ilanı, anayasal olarak seçimlerin ertelenmesi için yeterli bir sebep değildir; erteleme için fiilen \"savaş hali\" gerekir.</li>\n<li><strong>Seferberlik:</strong> Devletin tüm güç ve kaynaklarının, savaşın gereklerini karşılayacak şekilde hazırlanması durumudur. Savaşın bir ön aşaması veya parçası olsa da anayasada seçimlerin ertelenmesi için özellikle \"Savaş\" ibaresi kullanılır.</li>\n<li><strong>Cumhurbaşkanının seçilememesi:</strong> 2007 ve 2017 anayasa değişiklikleri öncesinde meclis içi bir kriz sebebiydi ve seçimlerin yenilenmesine (erken seçime) yol açabilirdi. Ancak bu durum seçimlerin \"geriye bırakılması\" (ertelenmesi) değil, aksine erkene alınması sonucunu doğurur.</li>\n<li><strong>Cumhurbaşkanı makamının herhangi bir sebeple boşalması:</strong> Bu durumda anayasanın 106. maddesi uyarınca 45 gün içinde Cumhurbaşkanı seçimi yapılır. Bu bir erteleme nedeni değil, zorunlu bir seçim sürecidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"192":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa'nın 84. maddesine göre milletvekilliğinin düşmesi iki şekilde gerçekleşir: TBMM Genel Kurulu kararıyla (oylama ile) veya kendiliğinden (bildirimle/otomatik olarak).</p>\n<p>Milletvekilliğinin <strong>TBMM Genel Kurulu kararına gerek kalmadan</strong> düştüğü haller şunlardır:</p>\n<ol>\n<li><strong>Kesin hüküm giyme:</strong> Milletvekili hakkında mahkemece verilen kesinleşmiş ceza hükmünün Genel Kurula bildirilmesi (okunması) ile üyelik kendiliğinden düşer. Meclis bu konuda bir oylama yapmaz, sadece bilgilendirilir.</li>\n<li><strong>Kısıtlanma:</strong> Milletvekilinin mahkeme kararıyla kısıtlanması durumunun Genel Kurula bildirilmesiyle üyelik düşer.</li>\n<li><strong>Cumhurbaşkanı seçilme veya Bakan/Cumhurbaşkanı Yardımcısı olarak atanma:</strong> Bu görevlere getirilenlerin vekillikleri anayasa gereği kendiliğinden sona erer.</li>\n<li><strong>Ölüm:</strong> Kişiliğin sona ermesiyle vekillik de düşer.</li>\n</ol>\n<p>Bu bilgiler ışığında, \"kesin hüküm giyme\" durumunda Meclis bir \"karar\" almaz, sadece yargı kararının okunmasıyla süreç tamamlanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Milletvekilinin göreviyle bağdaşmayan bir işte ısrar etmesi:</strong> Bir milletvekilinin vekillikle bağdaşmayan (örneğin devlet memurluğu, kamu kurumlarında yöneticilik vb.) bir işi sürdürmesi halinde, durum Meclis Karma Komisyonu tarafından rapor edilir ve <strong>TBMM Genel Kurulu gizli oyla</strong> üyeliğin düşmesine karar verir.</li>\n<li><strong>C) Milletvekilinin genel kurula devamsızlık yapması:</strong> Meclis çalışmalarına özürsüz veya izinsiz olarak <strong>bir ay içinde toplam 5 birleşim günü</strong> katılmayan milletvekilinin üyeliği, <strong>TBMM Genel Kurulu'nun üye tam sayısının salt çoğunluğunun (301 vekil)</strong> kararıyla düşürülebilir.</li>\n<li><strong>D) Milletvekilliğinden istifa etmesi:</strong> İstifa tek taraflı bir beyan olsa da vekillik kendiliğinden düşmez. İstifanın geçerli olduğu TBMM Başkanlık Divanınca tespit edildikten sonra <strong>TBMM Genel Kurulu tarafından</strong> karara bağlanması (kabul edilmesi) gerekir.</li>\n<li><strong>E) Milletvekilinin seçildiği partiden ayrılarak başka bir partiye geçmesi:</strong> Mevcut Anayasamıza göre parti değiştirmek milletvekilliğini <strong>düşürmez</strong>. Milletvekili bağımsız kalabilir veya başka bir partiye katılabilir. (Eski düzenlemelerde \"parti kapatılmasına sebep olma\" bir düşme nedeniydi ancak 2010 Anayasa değişikliği ile bu hüküm kaldırılmıştır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"193":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti Anayasası'na göre, seçimlerin genel yönetim ve denetimi yargı organları gözetiminde yapılır. Seçim süreciyle ilgili tüm itirazları inceleme ve kesin karara bağlama yetkisi <strong>Yüksek Seçim Kurulu (YSK)</strong>’na aittir. Milletvekili seçilen kişilerin seçildiklerine dair düzenlenen belgeye \"mazbata\" (seçim tutanağı) denir. Bu tutanakların kabul edilmesi, incelenmesi ve sonuca bağlanması YSK'nın anayasal görevidir. YSK kararları kesindir, bu kararlara karşı başka bir mercie (örneğin Anayasa Mahkemesi'ne) başvurulamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM Başkanlık Divanı:</strong> Meclisin yönetim organıdır. Meclis Başkanı, Başkanvekilleri, Katip Üyeler ve İdare Amirlerinden oluşur. Görevi Meclis çalışmalarını yönetmektir; seçim sonuçlarını tescil etmek değildir.</li>\n<li><strong>Yargıtay:</strong> Adliye mahkemelerince verilen karar ve hükümlerin son inceleme merkezi olan yüksek mahkemedir. \"Adli\" yargının en üst basamağıdır. Seçim işleriyle doğrudan bir görevi yoktur.</li>\n<li><strong>Danıştay:</strong> İdari mahkemelerce verilen kararların son inceleme merciidir. Hem bir yüksek mahkeme hem de bir danışma organıdır. \"İdari\" yargının en üst basamağıdır.</li>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve Meclis İçtüzüğü’nün Anayasa’ya şekil ve esas bakımdan uygunluğunu denetler. Ayrıca bireysel başvuruları karara bağlar. Seçim tutanaklarını kabul eden merci değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"194":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 94. maddesine göre, Türkiye Büyük Millet Meclisi (TBMM) Başkanlık Divanı için bir yasama döneminde (yani iki genel seçim arasındaki 5 yıllık süreçte) <strong>2 defa</strong> seçim yapılır.</p>\n<ul>\n<li><strong>İlk seçilenlerin görev süresi:</strong> 2 yıldır.</li>\n<li><strong>İkinci seçilenlerin görev süresi:</strong> O yasama döneminin sonuna kadar (genellikle 3 yıl) devam eder.</li>\n</ul>\n<p>Bu düzenlemenin amacı, meclis içindeki dengelerin gözden geçirilmesine ve performans değerlendirmesine imkan tanımaktır. Soruda kaç defa seçim yapıldığı sorulduğu için doğru cevap \"2\" olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yasama Dönemi:</strong> İki milletvekili genel seçimi arasındaki süredir (Normal şartlarda 5 yıl).</li>\n<li><strong>Yasama Yılı:</strong> 1 Ekim’de başlayıp 30 Eylül’de biten bir yıllık süredir.</li>\n<li><strong>TBMM Başkanlık Divanı:</strong> Meclis Başkanı, Başkanvekilleri, Katip Üyeler ve İdare Amirlerinden oluşur. Siyasi parti gruplarının meclisteki güçleri oranında temsil edildikleri bir kuruldur.</li>\n<li><strong>3 Yıl:</strong> İkinci devre için seçilenlerin genellikle görev yaptıkları süredir (Yasama döneminin geri kalan kısmı). Ancak seçim sayısı olarak değil, süre olarak karşımıza çıkar.</li>\n<li><strong>5 Yıl:</strong> Normal şartlarda bir yasama döneminin toplam süresidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"195":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>2017 Anayasa Değişiklikleri ile Türkiye'de parlamenter sistemden \"Cumhurbaşkanlığı Hükümet Sistemi\"ne geçilmiştir. Bu sistem değişikliği sonucunda TBMM'nin hükümeti denetleme yetkilerinde önemli güncellemeler yapılmıştır. Güncel anayasal düzenlemeye göre TBMM'nin bilgi edinme ve denetim yolları şunlardır:</p>\n<ol>\n<li><strong>Yazılı Soru</strong></li>\n<li><strong>Genel Görüşme</strong></li>\n<li><strong>Meclis Araştırması</strong></li>\n<li><strong>Meclis Soruşturması</strong></li>\n</ol>\n<p><strong>Gensoru</strong>, eski sistemde (parlamenter sistem) Bakanlar Kurulu'nun veya bir bakanın siyasi sorumluluğuna dayanarak görevden düşürülmesini sağlayan bir denetim yoluydu. Ancak 2017 değişikliği ile Başbakanlık ve Bakanlar Kurulu kaldırıldığı, yürütme yetkisi doğrudan halk tarafından seçilen Cumhurbaşkanı'na verildiği için <strong>\"Gensoru\"</strong> ve buna ek olarak <strong>\"Sözlü Soru\"</strong> mekanizmaları yürürlükten kaldırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yazılı Soru:</strong> Milletvekillerinin, Cumhurbaşkanı yardımcıları ve bakanlara, en geç 15 gün içinde cevaplanmak üzere yazılı olarak soru sormalarıdır. (2017 sonrası \"Sözlü Soru\" yoktur, sadece \"Yazılı Soru\" vardır).</li>\n<li><strong>Genel Görüşme:</strong> Toplumu ve devlet faaliyetlerini ilgilendiren belli bir konunun, TBMM Genel Kurulunda görüşülmesidir.</li>\n<li><strong>Meclis Soruşturması:</strong> Cumhurbaşkanı yardımcıları ve bakanların, görevleriyle ilgili suç işledikleri iddiasıyla, Meclis tarafından cezai sorumluluklarının araştırılmasını sağlayan denetim yoludur. (Gerektiğinde Yüce Divan süreciyle sonuçlanır).</li>\n<li><strong>Meclis Araştırması:</strong> Belli bir konuda bilgi edinilmek üzere kurulan bir meclis komisyonu aracılığıyla yapılan inceleme ve araştırma faaliyetidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"196":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 88. maddesine göre; <strong>\"Kanun teklif etmeye milletvekilleri yetkilidir.\"</strong> 2017 Anayasa değişikliği ile birlikte hukuk sistemimizdeki \"Kanun Tasarısı\" (Bakanlar Kurulu tarafından sunulan) kavramı kaldırılmış, kanun yapma yetkisi tamamen yasama organına (TBMM) verilmiştir. Güncel sistemde, tek bir milletvekili bile kanun teklifi verebilir. Bu kuralın tek istisnası <strong>Bütçe Kanun Teklifi</strong>'dir; bu teklifi hazırlama ve Meclis'e sunma yetkisi sadece Cumhurbaşkanı'na aittir. Ancak genel anlamda kanun teklif etme yetkisi sorulduğunda cevap milletvekilleridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Barolar:</strong> Avukatların bir araya geldiği, kamu kurumu niteliğindeki meslek kuruluşlarıdır. Kanun teklif etme gibi bir yasama yetkileri yoktur; ancak hukuki görüş bildirebilir veya belirli şartlarda dava açabilirler.</li>\n<li><strong>Anayasa Mahkemesi:</strong> Türkiye'deki yüksek mahkemelerden biridir. Temel görevi kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü’nün Anayasa'ya uygunluğunu denetlemektir. Yasama (kanun yapma) değil, yargı organıdır.</li>\n<li><strong>Cumhurbaşkanı Yardımcısı:</strong> Yürütme organının bir parçasıdır. Cumhurbaşkanı tarafından atanır. Kanun teklif etme yetkisi bulunmamaktadır.</li>\n<li><strong>Cumhurbaşkanı:</strong> Devletin başıdır ve yürütme yetkisini tek başına kullanır. 2017 değişikliği ile \"Kanun Tasarısı\" sunma yetkisi elinden alınmıştır. Sadece <strong>Bütçe ve Kesin Hesap Kanunu</strong>'nu hazırlar. Diğer tüm kanunlar için milletvekilleri aracılığıyla süreç yürütülür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"197":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>TBMM üyeliklerinde (milletvekilliği) ölüm, istifa veya diğer nedenlerle boşalma (eksilme) meydana gelmesi durumunda, bu boşlukları doldurmak amacıyla sadece ilgili seçim çevrelerinde yapılan seçime <strong>Ara Seçim</strong> denir. Anayasa'nın 78. maddesine göre, ara seçim her seçim döneminde bir kez yapılır ve genel seçimden 30 ay geçmedikçe yapılamaz; ayrıca genel seçimlere 1 yıl kala da ara seçime gidilemez. Ancak bir ilin veya seçim çevresinin Mecliste hiç üyesinin kalmaması durumunda bu şartlar aranmaksızın boşalmayı takip eden 90 günden sonraki ilk pazar günü ara seçim yapılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Erken Seçim:</strong> Yasama döneminin beş yıllık süresi dolmadan, TBMM veya Cumhurbaşkanı kararıyla seçimlerin öne alınmasıdır.</li>\n<li><strong>Genel Seçim:</strong> TBMM'deki 600 milletvekilinin tamamını belirlemek amacıyla, kural olarak 5 yılda bir aynı günde yapılan seçimdir. (Cumhurbaşkanlığı seçimi ile birlikte yapılır.)</li>\n<li><strong>Yerel Seçim (Mahalli İdareler Seçimi):</strong> Belediye başkanı, belediye meclis üyeleri, il genel meclis üyeleri ve muhtarların belirlendiği, 5 yılda bir yapılan seçimdir.</li>\n<li><strong>İl Seçimi:</strong> Hukuki bir terim olarak \"İl Genel Meclisi\" seçimlerini veya yerel seçimlerin bir parçasını ifade eder; TBMM üyeliklerindeki eksilmeyi gidermekle doğrudan ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"198":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yasalar (kanunlar), kural olarak yürürlüğe girdikleri tarihten itibaren, yeni bir yasa ile yürürlükten kaldırılıncaya kadar geçerliliğini korurlar. Buna yasaların <strong>\"süreklilik\"</strong> (devamlılık) özelliği denir. Ancak bazı kanunlar, doğası gereği belirli bir süre için çıkarılırlar. Bu durumun KPSS vatandaşlık konularındaki en temel örneği <strong>Bütçe Kanunu</strong>'dur. Bütçe kanunları sadece bir mali yıl (1 Ocak - 31 Aralık) için geçerli olacak şekilde hazırlanır ve yıl sonunda kendiliğinden yürürlükten kalkar. Bu nedenle bütçe kanunu, yasaların süreklilik özelliğinin bir istisnasıdır ve \"süreli kanun\" niteliğindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ticaret Kanunu:</strong> Ticari işletme, ticaret şirketleri, kıymetli evrak, taşıma işleri, deniz ticareti ve sigorta hukuku gibi konuları düzenleyen sürekli bir temel kanundur.</li>\n<li><strong>Medeni Kanun:</strong> Kişilerin hak ehliyetlerini, aile ilişkilerini (evlenme, boşanma), miras paylaşımlarını ve eşya üzerindeki haklarını düzenleyen, toplumun temel taşını oluşturan sürekli bir kanundur.</li>\n<li><strong>Borçlar Kanunu:</strong> İki veya daha fazla kişi arasındaki borç ilişkisinin doğumu, türleri, sözleşmeler ve borcun sona ermesi gibi konuları düzenleyen sürekli bir kanundur.</li>\n<li><strong>Askerlik Kanunu:</strong> Vatandaşların askerlik hizmetine ilişkin yükümlülüklerini, sürelerini ve usullerini belirleyen, belirli bir bitiş tarihi olmayan sürekli bir düzenlemedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"199":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>TBMM Başkanlık Divanı; Meclis Başkanı, Başkanvekilleri, Katip Üyeler ve İdare Amirlerinden oluşur. Anayasa ve İçtüzük gereği, <strong>TBMM Başkanlık Divanı üyeleri Meclis Genel Kurulu tarafından seçilir.</strong> Meclis Başkanı, bu üyeleri kendisi seçmez; sadece Divan'a başkanlık eder. Siyasi parti grupları, sahip oldukları milletvekili sayısı oranında Divan'daki üyeliklere aday gösterirler ve bu adaylar Genel Kurul'da oylanarak seçilir. Bu nedenle \"E\" şıkkındaki ifade yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Toplantıya Çağırma:</strong> Meclis Başkanı, Meclisi doğrudan doğruya veya üyelerin beşte birinin (120 milletvekili) yazılı istemi üzerine toplantıya çağırma yetkisine sahiptir. Bu, Meclisin tatil veya ara verme dönemlerindeki \"olağanüstü toplantı\" yetkisidir.</li>\n<li><strong>B) Temsil Yetkisi:</strong> TBMM Başkanı, Türkiye Büyük Millet Meclisi'nin tüzel kişiliğini Meclis dışına karşı (yurt içinde ve yurt dışında) temsil eden en üst makamdır.</li>\n<li><strong>C) Genel Kurul Yönetimi:</strong> Meclis Başkanı, Genel Kurul görüşmelerini bizzat yönetir veya kendi yerine görevlendirdiği Başkanvekilleri aracılığıyla yönetilmesini sağlar.</li>\n<li><strong>D) İdari, Mali ve Kolluk İşleri:</strong> Meclis kampüsü içerisindeki güvenliğin (kolluk) sağlanması, Meclis personelinin yönetimi ve Meclis bütçesinin harcanması gibi idari ve mali işlemler TBMM Başkanı'nın sorumluluğundadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"200":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 76. maddesinde \"Milletvekili Seçilme Yeterliliği\" düzenlenmiştir. Bu maddeye göre milletvekili seçilebilmek için aranan eğitim şartı <strong>\"en az ilkokul mezunu\"</strong> olmaktır. Üniversite (yükseköğrenim) mezunu olma şartı milletvekilliği için değil, <strong>Cumhurbaşkanı</strong> seçilebilmek için aranan bir koşuldur. Bu nedenle \"Üniversite mezunu olmak\" bir zorunluluk değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Türkiye Cumhuriyeti vatandaşı olmak:</strong> Milletvekili seçilebilmenin en temel şartıdır. Yabancıların veya vatandaşlıktan çıkarılanların seçilme hakkı yoktur.</li>\n<li><strong>C) 18 yaşını doldurmuş olmak:</strong> 2017 Anayasa değişikliği ile milletvekili seçilme yaşı 25'ten 18'e indirilmiştir. Böylece seçme ve seçilme yaşı eşitlenmiştir.</li>\n<li><strong>D) Askerlikle ilişiği olmamak:</strong> 2017 değişikliği öncesinde \"askerliğini yapmış olmak\" şartı varken, yapılan düzenleme ile bu ifade \"askerlikle ilişiği bulunmamak\" şeklinde değiştirilmiştir. Bu sayede askerliğini yapmamış ancak tecilli (ertelenmiş) veya muaf olan gençler de aday olabilmektedir.</li>\n<li><strong>E) Kısıtlı olmamak:</strong> Mahkeme kararıyla (akıl hastalığı, madde bağımlılığı, kötü yaşam tarzı vb. nedenlerle) fiil ehliyeti elinden alınmış ve kendisine vasi atanmış kişiler (kısıtlılar/mahcurlar) milletvekili adayı olamazlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"201":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir kişinin milletvekili seçilme yeterliliğine (yaş, öğrenim durumu, askerlik, adli sicil kaydı vb.) sahip olup olmadığına dair yapılan itirazları inceleme ve bu konuda <strong>kesin karar</strong> verme yetkisi <strong>Yüksek Seçim Kurulu (YSK)</strong>’na aittir.</p>\n<p>1982 Anayasası'nın 79. maddesine göre; seçimlerin başlamasından bitimine kadar, seçimin düzen içinde yönetimi ve dürüstlüğü ile ilgili bütün işlemleri yapma, yaptırma, seçim süresince ve seçimden sonra seçim konularıyla ilgili bütün yolsuzlukları, şikayet ve itirazları inceleme ve kesin karara bağlama görevi YSK’nındır. YSK kararlarına karşı başka bir mercie (Anayasa Mahkemesi dahil) başvurulamaz, bu kararlar \"kesin\" nitelik taşır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yargıtay Cumhuriyet Başsavcısı:</strong> Adli yargının en üst savcısıdır. Başlıca görevleri arasında siyasi partilerin kapatılması davasını açmak, partilerin sicillerini tutmak ve Yargıtay Ceza Genel Kurulu'nda kamu adına görüş bildirmek yer alır. Seçim yeterliliği belirleme yetkisi yoktur.</li>\n<li><strong>Danıştay Cumhuriyet Başsavcısı:</strong> İdari yargının en üst organı olan Danıştay'da, kamu yararını korumak amacıyla davalara katılan ve mütalaa veren kişidir.</li>\n<li><strong>Yargıtay ve Danıştay Genel Kurulları:</strong> Bu kurullar, ilgili yüksek mahkemelerin iç işleyişi, içtihatların birleştirilmesi veya idari görevlerin yerine getirilmesiyle ilgilenirler. Seçim hukuku ve adaylık süreçleri üzerinde doğrudan karar verme yetkileri bulunmaz.</li>\n<li><strong>TBMM Başkanlık Divanı:</strong> Meclis başkanı, başkanvekilleri, katip üyeler ve idare amirlerinden oluşur. Görevi Meclis'in iç işleyişini, genel kurul çalışmalarını ve idari süreçlerini yönetmektir. Milletvekili adaylıklarının uygunluğunu denetlemez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"202":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yüksek Seçim Kurulu (YSK), 1982 Anayasası'nda <strong>\"Yasama\"</strong> bölümünde, \"Seçimlerin Genel Yönetimi ve Denetimi\" başlığı altında (Madde 79) düzenlenmiştir. YSK, seçimlerin dürüstlük içinde yönetimi ve denetimi ile görevli bir kurum olmasına ve üyelerinin yüksek mahkeme hakimlerinden seçilmesine rağmen, anayasal sistematikte <strong>\"Yargı\"</strong> bölümünde değil, <strong>\"Yasama\"</strong> bölümünde yer alır. Bu nedenle A şıkkı yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>7 Asıl 4 Yedek Üye:</strong> YSK toplam 11 üyeden oluşur. Bu üyeler kendi aralarından bir başkan ve bir başkanvekili seçerler. (B şıkkı doğrudur.)</li>\n<li><strong>Yargıtay ve Danıştay Rolü:</strong> YSK üyelerinin 6'sı Yargıtay Genel Kurulu, 5'i ise Danıştay Genel Kurulu tarafından kendi üyeleri arasından gizli oyla ve üye tamsayılarının salt çoğunluğuyla seçilir. (C şıkkı doğrudur.)</li>\n<li><strong>Yargı Yolunun Kapalı Olması:</strong> Anayasa'nın 79. maddesine göre \"Yüksek Seçim Kurulunun kararları aleyhine başka bir mercie başvurulamaz.\" Bu, YSK kararlarının kesin olduğu ve bu kararlara karşı Anayasa Mahkemesi dahil hiçbir yargı mercine gidilemeyeceği anlamına gelir. (D şıkkı doğrudur.)</li>\n<li><strong>Seçim Tutanakları (Mazbata):</strong> Milletvekili seçimleri ve Cumhurbaşkanlığı seçimlerinin sonuçlarını tam ve kesin olarak ilan etmek, kazananların seçim tutanaklarını (mazbatalarını) kabul etmek YSK'nın asli görevleri arasındadır. (E şıkkı doğrudur.)</li>\n<li><strong>Yargıtay:</strong> Adliye mahkemelerince verilen karar ve hükümlerin son inceleme mercii olan yüksek mahkemedir.</li>\n<li><strong>Danıştay:</strong> İdari mahkemelerce verilen karar ve hükümlerin son inceleme mercii olan yüksek mahkemedir. Aynı zamanda yürütmeye danışmanlık yapan bir organ niteliğindedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"203":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 78. maddesine göre ara seçim, TBMM üyeliklerinde ölüm, istifa veya milletvekilliğinin düşmesi gibi nedenlerle boşalma olması durumunda, sadece boşalan bu sandalyeler için yapılan bir seçimdir. Ara seçim kararı TBMM Genel Kurulu tarafından alınan bir <strong>Parlamento Kararı</strong> ile verilir. Parlamento kararları doğrudan Resmi Gazete'de yayımlanır, Cumhurbaşkanı'nın onayına sunulmaz. Bu kararın alınması sürecinde anayasal olarak \"tüm siyasi partilerin görüşünün alınması\" gibi bir zorunluluk veya prosedür bulunmamaktadır. Karar, Meclis'in salt çoğunluğu ile alınır. Bu nedenle B seçeneğindeki ifade yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>30 Ay Kuralı (A Şıkkı):</strong> Anayasal bir kuraldır. Genel seçimlerin üzerinden 30 ay geçmedikçe kural olarak ara seçime gidilemez. (Ancak bir ilin/çevrenin hiç temsilcisiz kalması bu kuralın istisnasını oluşturur).</li>\n<li><strong>1 Yıl Yasağı (C Şıkkı):</strong> Genel seçimlere bir yıl kala ara seçim yapılamaz. Bu kural, seçim atmosferine girilmişken yeni bir ara seçimin yaratacağı maliyet ve siyasi yükü önlemeyi amaçlar. (Bir ilin/çevrenin hiç temsilcisiz kalması durumu yine bu kuralın tek istisnasını teşkil eder).</li>\n<li><strong>Sayı Sınırı (D Şıkkı):</strong> Anayasaya göre bir yasama döneminde (iki genel seçim arasında) normal şartlarda sadece bir kez ara seçim yapılabilir.</li>\n<li><strong>Temsilcisiz İl/Seçim Çevresi (E Şıkkı):</strong> Eğer bir ilin veya seçim çevresinin TBMM'de hiç üyesi kalmazsa (örneğin o ilden seçilen tek vekil vefat ederse), boşalmayı takip eden 90 günden sonraki ilk Pazar günü ara seçim yapılması <strong>zorunludur</strong>. Bu durumda \"30 ay geçmesi\" veya \"1 yıl kala yapılmaması\" kuralları işlemez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"204":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda 2017 yılında yapılan Anayasa değişikliği ile \"seçimlerin yenilenmesi\" (erken seçim) mekanizması yeniden düzenlenmiştir. Güncel mevzuata göre Türkiye Büyük Millet Meclisi (TBMM) genel seçimlerinin ve Cumhurbaşkanlığı seçimlerinin yenilenmesine iki makam karar verebilir:</p>\n<ol>\n<li><strong>Türkiye Büyük Millet Meclisi (TBMM):</strong> Meclis, üye tamsayısının beşte üç (3/5) çoğunluğuyla (yani en az 360 milletvekilinin oyuyla) seçimlerin yenilenmesine karar verebilir.</li>\n<li><strong>Cumhurbaşkanı:</strong> Cumhurbaşkanı, herhangi bir gerekçe göstermeksizin ve herhangi bir makamın onayına ihtiyaç duymaksızın tek başına seçimlerin yenilenmesine karar verebilir.</li>\n</ol>\n<p>Her iki durumda da TBMM genel seçimi ile Cumhurbaşkanlığı seçimi <strong>birlikte</strong> yapılır. Bu nedenle yetki hem Meclis'te hem de Cumhurbaşkanı'ndadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sadece Türkiye Büyük Millet Meclisi (A) ve Sadece Cumhurbaşkanı (C):</strong> Bu şıklar eksiktir. Anayasamıza göre bu yetki \"karşılıklı\" bir yetkidir; yani her iki erk de (yasama ve yürütme) seçimleri yenileme gücüne sahiptir. Birinin bu kararı alması, diğerinin de seçime gitmesi sonucunu doğurur.</li>\n<li><strong>TBMM Başkanı (D):</strong> TBMM Başkanı'nın seçimlerin yenilenmesine karar verme yetkisi yoktur. Meclis Başkanı'nın görevleri arasında Meclis'i temsil etmek, oturumları yönetmek ve gerekli hallerde Meclis'i toplantıya çağırmak gibi görevler yer alır.</li>\n<li><strong>Yüksek Seçim Kurulu (YSK) (E):</strong> YSK, seçimlerin düzen içinde yönetilmesi, dürüstlüğü ve denetimi ile görevli anayasal bir kuruluştur. Seçim takvimini hazırlar, oyları saydırır ve itirazları kesin olarak karara bağlar; ancak seçimlerin yapılıp yapılmayacağına (yenilenmesine) karar verme siyasi yetkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"205":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 92. maddesine göre, milletlerarası hukuk kurallarının gerektirdiği hallerde <strong>savaş ilanına</strong> karar vermek ve Türk Silahlı Kuvvetlerinin yabancı ülkelere gönderilmesine veya yabancı silahlı kuvvetlerin Türkiye’de bulunmasına izin verme yetkisi münhasıran <strong>TBMM</strong>’ye (Türkiye Büyük Millet Meclisi) aittir.</p>\n<p>Savaş ilanı, bir devletin egemenlik haklarını ilgilendiren en üst düzey siyasi kararlardan biri olduğu için bu yetki doğrudan milletin temsilcilerinden oluşan Meclis’e verilmiştir. İstisnai bir durum olarak; Meclis tatilde veya ara vermede iken ülkenin ani bir silahlı saldırıya uğraması ve bu sebeple silahlı kuvvet kullanılmasına derhal karar verilmesinin kaçınılmaz olması halinde, Cumhurbaşkanı da Türk Silahlı Kuvvetlerinin kullanılmasına karar verebilir. Ancak genel yetki sahibi makam TBMM'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Millî Savunma Bakanı:</strong> Yürütme organı içerisinde yer alan, ordunun hazırlık, lojistik, personel ve bütçe gibi sivil idari işlerinden sorumlu olan bakandır. Savaş ilan etme yetkisi yoktur.</li>\n<li><strong>C) Millî Güvenlik Kurulu (MGK):</strong> Devletin millî güvenlik siyasetinin tayini, tespiti ve uygulanmasıyla ilgili kararların alınması ve gerekli koordinasyonun sağlanması konusunda Cumhurbaşkanı’na <strong>\"tavsiye\"</strong> niteliğinde kararlar bildiren anayasal bir kuruluştur. Karar organı değil, danışma organıdır.</li>\n<li><strong>D) Cumhurbaşkanı:</strong> Devletin başıdır. Türk Silahlı Kuvvetleri’nin başkomutanlığını TBMM adına temsil eder. Ancak anayasaya göre savaş ilan etme yetkisi doğrudan Cumhurbaşkanı’na değil, TBMM’ye verilmiştir. (Sadece Meclis kapalıyken ani saldırı durumunda TSK'nın kullanılmasına karar verebilir).</li>\n<li><strong>E) Genelkurmay Başkanı:</strong> Silahlı Kuvvetlerin komutanıdır ve barış döneminde askerin eğitimi, hazırlığı ve sevkinden sorumludur. Savaşta Başkomutanlık görevlerini Cumhurbaşkanlığı namına yerine getirir. Siyasi bir karar olan savaş ilanını yapamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"206":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"207":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 101. maddesinde yapılan 2017 anayasa değişikliği ile Cumhurbaşkanlığına aday gösterme yetkisi şu kişi ve kurumlara verilmiştir:</p>\n<ol>\n<li><strong>Siyasi parti grupları</strong> (TBMM'de en az 20 milletvekili bulunan partiler).</li>\n<li>En son yapılan milletvekili genel seçimlerinde toplam geçerli oyların tek başına veya birlikte <strong>en az yüzde beşini (%5)</strong> almış olan siyasi partiler.</li>\n<li>En az <strong>100.000 seçmen</strong>.</li>\n</ol>\n<p>Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I.</strong> \"Oyları toplamı yüzde beşi bulan siyasi partiler birleşerek\" ifadesi anayasadaki \"birlikte en az yüzde beş\" kriterine uygundur.</li>\n<li><strong>II.</strong> \"Siyasi parti grupları\" doğrudan anayasal bir haktır.</li>\n<li><strong>III.</strong> \"Tek başına en son yapılan seçimde geçerli oyların yüzde beşini almış siyasi parti\" ifadesi anayasadaki \"tek başına en az yüzde beş\" kriterine uygundur.</li>\n<li><strong>IV.</strong> \"En az 100.000 seçmen\" halkın doğrudan aday gösterme hakkıdır.</li>\n</ul>\n<p>Bu durumda verilen tüm öncüller Cumhurbaşkanı adayı gösterebilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Siyasi Parti Grubu:</strong> TBMM bünyesinde en az 20 milletvekilinden oluşan yapıdır. Meclis çalışmalarında etkin rol oynarlar ve Cumhurbaşkanı adayı gösterme hakları vardır (Partinin genel seçimde aldığı oya bakılmaksızın).</li>\n<li><strong>%5 Oy Sınırı:</strong> Bir siyasi partinin veya birden fazla partinin toplamının, son milletvekili seçiminde aldığı geçerli oyların %5'ine tekabül etmesidir. Bu, seçim barajı olan %7 ile karıştırılmamalıdır; %5 aday gösterme sınırıdır.</li>\n<li><strong>100.000 Seçmen İmzası:</strong> Vatandaşların noter veya ilgili seçim kurulları aracılığıyla belirli bir ismi aday göstermek için imza vermesi sürecidir.</li>\n<li><strong>Cumhurbaşkanı Seçilme Yeterliliği:</strong> Aday gösterilecek kişinin 40 yaşını doldurmuş, yükseköğrenim yapmış, milletvekili seçilme yeterliliğine sahip ve Türk vatandaşı olması gerekir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"208":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın \"Yürütme\" başlığını taşıyan 8. maddesi, 2017 Anayasa değişikliği ile köklü bir değişikliğe uğramıştır. Bu değişiklikten önce yürütme yetkisi; Cumhurbaşkanı ve Bakanlar Kurulu tarafından paylaşılan <strong>\"ikili (düalist)\"</strong> bir yapıdaydı.</p>\n<p>Ancak 2017 Anayasa değişikliği (ve 2018 genel seçimleriyle tam yürürlüğe girmesi) ile Türkiye, **\"Cumhurbaşkanlığı Hükümet Sistemi\"**ne geçmiştir. Bu yeni sistemde yürütme organı <strong>\"tekli (monist)\"</strong> bir yapıya dönüştürülmüştür. Güncel madde hükmüne göre: <em>\"Yürütme yetkisi ve görevi, Cumhurbaşkanı tarafından, Anayasaya ve kanunlara uygun olarak kullanılır ve yerine getirilir.\"</em></p>\n<p>Bu nedenle yürütme yetkisinin tek sahibi doğrudan Cumhurbaşkanı'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bakanlar Kurulu:</strong> 2017 öncesi sistemde Başbakan ve Bakanlardan oluşan, yürütmenin siyasi sorumluluğu olan kanadıydı. Yeni sistemde \"Bakanlar Kurulu\" kaldırılmıştır.</li>\n<li><strong>Cumhurbaşkanı Yardımcıları ve Bakanlar:</strong> Mevcut sistemde bu kişiler yürütme organı içinde yer alan, Cumhurbaşkanı tarafından atanan ve sadece Cumhurbaşkanı'na karşı sorumlu olan üst düzey kamu görevlileridir. Ancak anayasal olarak yürütme yetkisi ve görevi \"paylaşılan\" bir durum değildir; yetki Cumhurbaşkanı'ndadır, bu kişiler Cumhurbaşkanı'nın yardımcı birimleridir.</li>\n<li><strong>Adalet ve İçişleri Bakanlığı:</strong> Bu kurumlar yürütme hiyerarşisi içindeki birimlerdir. Anayasal yetki tanımlamasında \"yürütme yetkisinin ortağı\" olarak geçmezler.</li>\n<li><strong>Monist (Tekli) Yürütme:</strong> Yürütme yetkisinin sadece devlet başkanında toplandığı hükümet sistemi özelliğidir. Türkiye'deki mevcut yapı buna örnektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"209":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız Vatandaşlık (Anayasa) sorusunu birlikte inceleyelim ve güncel mevzuata göre analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda 1982 Anayasası'na göre Cumhurbaşkanı seçimi ile ilgili yanlış olan bilgi sorulmaktadır. Doğru cevap <strong>C</strong> şıkkıdır.</p>\n<p><strong>Açıklama:</strong>\n2017 Anayasa değişikliği ile Cumhurbaşkanlığına aday gösterme usulleri yeniden düzenlenmiştir. Güncel düzenlemeye (Madde 101) göre Cumhurbaşkanlığına şu üç grup aday gösterebilir:</p>\n<ol>\n<li><strong>Siyasi parti grupları</strong> (Mecliste en az 20 milletvekilinden oluşan gruplar),</li>\n<li>En son yapılan genel seçimlerde toplam geçerli oyların tek başına veya birlikte en az <strong>yüzde beşini (%5)</strong> almış olan siyasi partiler,</li>\n<li>En az <strong>yüz bin (100.000) seçmen</strong>.</li>\n</ol>\n<p>C şıkkında belirtilen \"en az yirmi milletvekili\" ifadesi, 2017 öncesindeki eski düzenlemede yer almaktaydı. Günümüzde aday gösterme yetkisi şahsen milletvekillerine değil, bir tüzel kişilik olan **\"Siyasi Parti Grupları\"**na verilmiştir. 20 bağımsız milletvekili bir araya gelip aday gösteremez; bu ancak bir \"grup\" kararıyla mümkündür.</p>\n<hr>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanı halk tarafından seçilir:</strong> Bu kural 2007 Anayasa değişikliği ile kabul edilmiştir. Daha önce TBMM tarafından seçiliyordu.</li>\n<li><strong>B) Cumhurbaşkanının görev süresi beş yıldır:</strong> 2007 değişikliği ile görev süresi 7 yıldan 5 yıla indirilmiş ve bir kişinin en fazla iki kez seçilebileceği hükmü getirilmiştir.</li>\n<li><strong>D) Cumhurbaşkanı seçilenin varsa siyasi partisi ile ilişiği kesilmez:</strong> 2017 değişikliği ile gelen en önemli yeniliklerden biridir. Bu düzenleme ile \"Partili Cumhurbaşkanlığı\" dönemi başlamıştır. Eski sistemde partisiyle ilişiği kesiliyordu.</li>\n<li><strong>E) Cumhurbaşkanı seçilenin varsa TBMM üyeliği sona erer:</strong> Anayasa'nın 101. maddesine göre, seçilen kişi eğer milletvekiliyse, yasama ve yürütmenin başı olma görevlerinin ayrışması ilkesi gereği milletvekilliği (Meclis üyeliği) kendiliğinden sona erer. (Dikkat: Partisiyle ilişiği kesilmez ama Meclis üyeliği düşer.)</li>\n</ul>\n<hr>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"210":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 101. maddesinde yapılan güncel düzenlemelere göre; Cumhurbaşkanının görev süresi <strong>5 yıldır</strong>. Bir kimse en fazla iki defa Cumhurbaşkanı seçilebilir. Cumhurbaşkanı, halk tarafından doğrudan seçilir. 2007 yılında yapılan anayasa değişikliği ile cumhurbaşkanının görev süresi 7 yıldan 5 yıla indirilmiş ve \"5+5\" kuralı getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>3 ve 4 yıl:</strong> Türkiye Cumhuriyeti anayasal düzeninde ne yasama (TBMM) ne de yürütme (Cumhurbaşkanlığı) için belirlenmiş bir genel seçim süresi değildir. Türkiye'de hem genel seçimler hem de mahalli idareler (yerel) seçimleri kural olarak 5 yılda bir yapılır.</li>\n<li><strong>7 yıl:</strong> 1961 Anayasası'nda ve 1982 Anayasası'nın ilk halinde Cumhurbaşkanının görev süresi 7 yıldı ve bir kişi sadece bir dönem seçilebiliyordu. Ancak 2007 değişikliği ile bu durum tarihe karışmıştır. Sınavlarda \"eskiden nasıldı\" diye sorulmadığı sürece güncel bilgi olan 5 yıl esas alınmalıdır.</li>\n<li><strong>10 yıl:</strong> Anayasal bir görev süresi olarak karşımıza çıkmaz. Not: Anayasa Mahkemesi üyeleri 12 yıl için seçilirler ve bir kez seçilebilirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"211":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’na göre (Madde 104), <strong>uluslararası antlaşmaları onaylamak ve yayımlamak Cumhurbaşkanı’nın görev ve yetkileri arasındadır.</strong></p>\n<p>Burada karıştırılmaması gereken çok kritik bir ayrım vardır:</p>\n<ul>\n<li><strong>TBMM'nin Görevi:</strong> Uluslararası antlaşmaların onaylanmasını bir kanunla <strong>\"uygun bulmaktır\"</strong>.</li>\n<li><strong>Cumhurbaşkanı'nın Görevi:</strong> TBMM tarafından uygun bulunan bu antlaşmaları <strong>\"onaylamak ve Resmî Gazete'de yayımlayarak\"</strong> yürürlüğe koymaktır.</li>\n</ul>\n<p>Bu görev, Cumhurbaşkanı'nın yürütme yetkisi kapsamındaki görevlerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Dışişleri Bakanı:</strong> Uluslararası antlaşmaların müzakere edilmesi, hazırlanması ve imzalanması süreçlerinde en aktif rolü oynayan kişidir. Ancak anayasal olarak \"onaylama ve yayımlama\" yetkisi en üst makam olan Cumhurbaşkanı'na aittir.</li>\n<li><strong>B) TBMM Başkanı:</strong> Meclis oturumlarını yönetir ve Meclis'i temsil eder. Antlaşmaları onaylama gibi bir yürütme görevi yoktur. Sadece Meclis'ten çıkan \"uygun bulma kanunu\" sürecini yönetir.</li>\n<li><strong>D) İçişleri Bakanı:</strong> Kamu düzeni, iç güvenlik, nüfus ve vatandaşlık işleri gibi ülkenin iç idari yapısından sorumludur. Uluslararası antlaşmaların onaylanmasıyla doğrudan bir görevi yoktur.</li>\n<li><strong>E) Cumhurbaşkanı Yardımcısı:</strong> Cumhurbaşkanı'na vekalet etmek ve onun verdiği görevleri yerine getirmekle yükümlüdür. Anayasada \"onaylama ve yayımlama\" yetkisi doğrudan Cumhurbaşkanı'nın makamına tanımlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"212":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 yılında yapılan anayasa değişikliği ile Türkiye, \"Cumhurbaşkanlığı Hükümet Sistemi\"ne geçmiştir. Bu değişiklikle birlikte Cumhurbaşkanına vekâlet etme usulü de değişmiştir. Anayasanın 106. maddesine göre; Cumhurbaşkanının hastalık, yurt dışına çıkma gibi sebeplerle geçici olarak görevinden ayrılması hâllerinde, <strong>Cumhurbaşkanı yardımcısı</strong>, Cumhurbaşkanına vekâlet eder ve Cumhurbaşkanına ait yetkileri kullanır. Eğer birden fazla yardımcı varsa, Cumhurbaşkanının görevlendirdiği yardımcısı vekâlet eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanlığı Genel Sekreteri:</strong> 2017 Anayasa değişiklikleri ve akabinde yayımlanan Cumhurbaşkanlığı Kararnameleri ile \"Cumhurbaşkanlığı Genel Sekreterliği\" makamı kaldırılmış, yerine \"İdari İşler Başkanlığı\" kurulmuştur. Bu makamın vekâlet yetkisi yoktur.</li>\n<li><strong>B) Cumhurbaşkanı Başdanışmanı:</strong> Cumhurbaşkanına belirli konularda görüş sunan, teknik veya siyasi destek veren görevlilerdir. Anayasal bir vekâlet yetkileri bulunmaz.</li>\n<li><strong>C) Cumhurbaşkanı Sözcüsü:</strong> Cumhurbaşkanlığı makamının kamuoyuna yapacağı açıklamaları ileten, basınla ilişkileri düzenleyen görevlidir. Temsil yetkisi sadece iletişim odaklıdır; devlet yönetimi noktasında vekâlet yetkisi yoktur.</li>\n<li><strong>D) TBMM Başkanı:</strong> 2017 öncesi eski sistemde (Parlamenter Sistem), Cumhurbaşkanına TBMM Başkanı vekâlet etmekteydi. Ancak güncel anayasal düzende TBMM Başkanı'nın vekâlet yetkisi kalmamıştır. Bu şık, eski bilgileri hatırlayan adayları yanıltmak için konulan en güçlü çeldiricidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"213":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 124. maddesine göre; Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişileri, kendi görev alanlarını ilgilendiren <strong>kanunların</strong> ve <strong>Cumhurbaşkanlığı kararnamelerinin</strong> uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla yönetmelikler çıkarabilirler.</p>\n<p>Normlar hiyerarşisi (hukuk kurallarının alt-üst ilişkisi) piramidinde \"Yönetmelik\", hem Kanunların hem de Cumhurbaşkanlığı Kararnamelerinin altında yer alır. Bu nedenle bir yönetmelik, kendisinden üstte yer alan Kanunlara (I) ve Cumhurbaşkanlığı kararnamelerine (II) uygun olmak zorundadır. Ancak \"Genelge\" (III), normlar hiyerarşisinde yönetmelikten de aşağıda yer alan isimsiz bir düzenleyici işlemdir; yönetmelik genelgeye değil, genelge yönetmeliğe uygun olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun (Yasa):</strong> Anayasa'dan sonra gelen, TBMM tarafından belli usullerle kabul edilen genel, sürekli ve soyut hukuk kurallarıdır. Tüm alt düzenlemeler kanunlara uygun olmak zorundadır.</li>\n<li><strong>Cumhurbaşkanlığı Kararnamesi (CBK):</strong> 2017 değişikliği ile yürütme yetkisine ilişkin konularda Cumhurbaşkanı tarafından çıkarılan düzenleyici işlemlerdir. Olağan dönem CBK'ları kanunların altındadır ve yönetmelikler bu kararnamelere aykırı olamaz.</li>\n<li><strong>Genelge (Tamim):</strong> Bir kurumun en üst amirinin, hiyerarşik olarak altındaki personele bir işin nasıl yapılacağını bildiren, yol gösteren yazılı talimatlarıdır. Normlar hiyerarşisinin en alt basamaklarında (yönetmeliğin altında) yer alır.</li>\n<li><strong>Yönetmelik:</strong> Kanun ve CBK'ların uygulanışını göstermek amacıyla çıkarılan, idarenin düzenleyici işlemlerinden biridir. Sadece Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişileri (Belediyeler, Üniversiteler, TRT vb.) yönetmelik çıkarabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (I ve II)</p>\n</div>"},"214":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soru, 1982 Anayasası'nın \"Yönetmelikler\" başlıklı 124. maddesi ile ilgilidir. Bir uzman KPSS öğretmeni olarak soruyu şu şekilde analiz edip çözüyorum:</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın <strong>124. maddesine</strong> göre; <strong>Cumhurbaşkanı, bakanlıklar ve kamu tüzelkişileri</strong>, kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla, yönetmelikler çıkarabilirler.</p>\n<p>Aynı maddede bu yönetmeliklerin yayımlanmasıyla ilgili şu ifade yer alır: <em>\"Hangi yönetmeliklerin Resmî Gazetede yayımlanacağı kanunda belirtilir.\"</em></p>\n<p>Anayasa metninde yönetmelik çıkarabileceği ve bu yönetmeliklerin Resmî Gazete'de yayımlanma usulünün kanunla belirleneceği <strong>açıkça zikredilen</strong> üç ana merci şunlardır:</p>\n<ol>\n<li><strong>Cumhurbaşkanı</strong> (2017 değişikliği ile eklendi)</li>\n<li><strong>Bakanlıklar</strong></li>\n<li><strong>Kamu Tüzel Kişileri</strong></li>\n</ol>\n<p>Soru kökünde bu üç merciden hangisinin yönetmeliklerinin Resmî Gazete'de yayımlanacağının belirtildiği sorulmaktadır. Seçeneklerde yer alan <strong>Cumhurbaşkanı (C), Kamu tüzel kişileri (D) ve Bakanlıklar (E)</strong> şıklarının üçü de Anayasa'nın 124. maddesinde aynı cümle içerisinde yan yana sayılmıştır. Ancak bu tarz sorularda genellikle akademik olarak \"idari birimlerin tümünü kapsayan\" veya \"Anayasa metnindeki sıralamayı\" esas alan bir yaklaşım sergilenir. Akademik kaynaklarda ve Anayasa metninde bu üç grup ayrılmaz bir bütündür. Soru kökünde \"hangisinin\" denilerek tekil bir cevap istenmesi, sorunun teknik olarak bu üç şıkkı da (C, D, E) kapsadığını gösterir. Fakat KPSS formatında genellikle en kapsamlı veya metinde geçen tam ifade aranır.</p>\n<p><strong>Önemli Not:</strong> 2017 Anayasa değişikliği öncesinde bu listede \"Başbakanlık\" vardı, güncel haliyle yerini \"Cumhurbaşkanı\" almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kamu kurumu niteliği taşıyan meslek kuruluşları:</strong> Barolar, Tabip Odaları, Ticaret Odaları gibi kuruluşlardır. Bunlar birer <strong>\"Kamu Tüzel Kişisidir\"</strong>. Dolayısıyla yönetmelik çıkarabilirler ancak Anayasa metninde isimleri tek tek sayılmamış, \"Kamu tüzel kişileri\" genel başlığı altında kapsanmışlardır.</li>\n<li><strong>B) İl özel idareleri:</strong> Mahalli idareler (yerinden yönetim) birimidir. İl özel idareleri de birer <strong>\"Kamu Tüzel Kişisidir\"</strong>. Kendi görev alanlarıyla ilgili yönetmelik çıkarabilirler, ancak bunlar da D şıkkındaki genel kavramın içindedir.</li>\n<li><strong>C) Cumhurbaşkanı:</strong> Yürütmenin başıdır. 2017 değişikliği ile yönetmelik çıkarma yetkisi Anayasal olarak netleşmiştir.</li>\n<li><strong>D) Kamu tüzel kişileri:</strong> Devlet tüzel kişiliği dışında kalan, kanunla veya Cumhurbaşkanlığı kararnamesiyle kurulan, kamu yararı güden ve kamu gücü kullanan birimlerdir (Üniversiteler, TRT, Belediyeler vb.).</li>\n<li><strong>E) Bakanlıklar:</strong> Devlet tüzel kişiliği içerisinde yer alan, merkezi yönetimin birimleridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nAnayasa'nın 124. maddesi uyarınca <strong>Cumhurbaşkanı, Bakanlıklar ve Kamu Tüzel Kişileri</strong>'nin yönetmeliklerinin hangilerinin Resmî Gazete'de yayımlanacağının kanunla belirleneceği açıkça hükme bağlanmıştır. Bu nedenle C, D ve E seçeneklerinin tamamı Anayasa metninde açıkça geçen birimlerdir. (Soru bu haliyle hatalı kurgulanmış olup üç doğru cevabı barındırmaktadır; ancak öğrencinin bu üçlüyü -CB, Bakanlık, KTK- bir paket olarak ezberlemesi sınav başarısı için esastır.)</p>\n<p><strong>CEVAP: C, D ve E (Anayasa metninde üçü de belirtilmiştir.)</strong></p>\n</div>"},"215":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 124. maddesine göre; <strong>Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişileri</strong>, kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla yönetmelik çıkarabilirler.</p>\n<p>2017 Anayasa değişikliği ile sistemimize dahil olan bu düzenlemede dikkat edilmesi gereken en önemli nokta, yönetmelik çıkarma yetkisinin sadece bu üç yapıya verilmiş olmasıdır. 2017 öncesinde \"Başbakanlık\" da bu yetkiye sahipti, ancak makam kaldırılınca yetki Cumhurbaşkanı'na geçmiştir. Sorudaki öncülleri incelediğimizde;</p>\n<ul>\n<li><strong>I. Cumhurbaşkanı:</strong> Yetkisi vardır.</li>\n<li><strong>IV. Bakanlıklar:</strong> Yetkisi vardır.</li>\n<li><strong>V. Kamu tüzel kişileri:</strong> Yetkisi vardır (Örn: Belediyeler, Üniversiteler, TRT, Köyler vb.).</li>\n</ul>\n<p>Bu nedenle doğru cevap I, IV ve V'in yer aldığı D şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhurbaşkanı Yardımcıları:</strong> Cumhurbaşkanı tarafından atanan, ona vekalet eden ve yardım eden üst düzey devlet görevlileridir. Ancak Anayasa'nın 124. maddesi yönetmelik çıkarma yetkisini \"Cumhurbaşkanı\" makamına vermiştir, yardımcılarına bu yetki müstakil olarak tanınmamıştır.</li>\n<li><strong>Valilik (Ankara Valiliği):</strong> Valilikler, \"Merkezi İdare\"nin (Devlet Tüzel Kişiliği) taşra teşkilatında yer alır. Valiliklerin ayrı bir kamu tüzel kişiliği yoktur, devlet tüzel kişiliğini temsil ederler. Bu yüzden Anayasal anlamda \"yönetmelik\" çıkaramazlar. Valiler, İl İdaresi Kanunu'na dayanarak \"Genel Emir\" çıkarabilirler.</li>\n<li><strong>Kamu Tüzel Kişiliği:</strong> Devletten ayrı bir mal varlığı, bütçesi ve karar organı olan birimlerdir. Bir yapının yönetmelik çıkarabilmesi için ya Anayasa'da açıkça belirtilmesi (CB ve Bakanlıklar gibi) ya da o yapının \"Kamu Tüzel Kişisi\" olması gerekir. Örneğin; bir Belediye yönetmelik çıkarabilirken, İçişleri Bakanlığı'na bağlı bir Emniyet Genel Müdürlüğü (ayrı tüzel kişiliği olmadığı için) bakanlık adına işlem yapar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"216":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 104. maddesine göre Cumhurbaşkanı, <strong>yürütme yetkisine ilişkin konularda</strong> Cumhurbaşkanlığı kararnamesi (CBK) çıkarabilir. Ancak bu yetkinin anayasal sınırları vardır. Olağan dönem Cumhurbaşkanlığı kararnameleri ile temel haklar, kişi hakları ve ödevleri ile siyasi haklar ve ödevler düzenlenemez. Sadece sosyal ve ekonomik haklar düzenlenebilir. Ayrıca, Anayasa’da münhasıran kanunla düzenlenmesi öngörülen konularda ve kanunda açıkça düzenlenen konularda CBK çıkarılamaz. Soru kökünde belirtilen \"yürütme\" alanı, bu kararnamelerin temel uygulama alanıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Mahkemelerin kuruluşu:</strong> Anayasa'nın 142. maddesine göre mahkemelerin kuruluşu, görev ve yetkileri, işleyişi ve yargılama usulleri ancak <strong>kanunla</strong> düzenlenir. Bu alan CBK ile düzenlenemez.</li>\n<li><strong>C) Suç ve cezalar:</strong> Anayasa'nın 38. maddesinde yer alan \"Suç ve cezaların kanuniliği\" ilkesi gereği, kimse kanunun suç saymadığı bir fiilden dolayı cezalandırılamaz. Dolayısıyla suç ve cezalar yalnızca <strong>TBMM tarafından çıkarılan kanunlarla</strong> belirlenir.</li>\n<li><strong>D) Kişi hak ve ödevleri:</strong> Anayasa’nın ikinci kısmının birinci ve ikinci bölümlerinde yer alan \"Kişi Hak ve Ödevleri\" (Negatif statü hakları), olağan dönem CBK’ları ile <strong>düzenlenemez.</strong> Bu haklar ancak kanunla sınırlanabilir.</li>\n<li><strong>E) Siyasi hak ve ödevler:</strong> Anayasa’nın ikinci kısmının dördüncü bölümünde yer alan \"Siyasi Hak ve Ödevler\" (Aktif statü hakları; örneğin seçme-seçilme, vergi ödevi, vatan hizmeti), olağan dönem CBK’ları ile <strong>düzenlenemez.</strong> Bunlar da yalnızca kanunla düzenlenmesi gereken konulardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"217":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'na göre (2017 değişikliği sonrası), Cumhurbaşkanlığı kararnamesi (olağan dönem CBK) ile hangi alanların düzenlenebileceği net bir kurala bağlanmıştır. Bu kurala göre; Anayasa'nın ikinci kısmının birinci ve ikinci bölümlerinde yer alan <strong>\"Kişisel Haklar ve Ödevler\" (Negatif Statü Hakları)</strong> ile dördüncü bölümünde yer alan <strong>\"Siyasi Haklar ve Ödevler\" (Aktif Statü Hakları)</strong> Cumhurbaşkanlığı kararnamesi ile <strong>düzenlenemez.</strong></p>\n<p>Ancak Anayasa'nın üçüncü bölümünde yer alan <strong>\"Sosyal ve Ekonomik Haklar ve Ödevler\" (Pozitif Statü Hakları)</strong> Cumhurbaşkanlığı kararnamesi ile düzenlenebilir.</p>\n<p>Seçenekler incelendiğinde; \"Çalışma hakkı ve ödevi\" sosyal ve ekonomik haklar kategorisinde yer aldığı için Cumhurbaşkanlığı kararnamesi ile düzenlenebilen bir konudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Toplantı ve gösteri yürüyüşü hakkı:</strong> Bu hak, Anayasa'nın \"Kişisel Haklar ve Ödevler\" (Negatif Statü Hakları) bölümünde yer alır. Dolayısıyla sadece kanunla düzenlenebilir, CBK ile düzenlenemez.</li>\n<li><strong>B) Seçme, seçilme ve siyasi faaliyette bulunma hakkı:</strong> Bu hak, \"Siyasi Haklar ve Ödevler\" (Aktif Statü Hakları) bölümünde yer alır. Siyasi haklar kategorisinde olduğu için CBK ile düzenlenemez.</li>\n<li><strong>C) Vatan hizmeti:</strong> \"Siyasi Haklar ve Ödevler\" bölümünde düzenlenen bir ödevdir. Siyasi ödevler CBK yasaklı alanıdır.</li>\n<li><strong>E) Yerleşme ve seyahat hürriyeti:</strong> Bu hak da \"Kişisel Haklar ve Ödevler\" (Negatif Statü Hakları) bölümünde yer alır. Kişinin devlet tarafından dokunulmaması gereken özel alanını koruduğu için CBK ile düzenlenemez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"218":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 124. maddesine göre; <strong>Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişileri</strong>, kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla, <strong>yönetmelik</strong> çıkarabilirler.</p>\n<p><strong>Devlet Denetleme Kurulu (DDK)</strong>, Cumhurbaşkanlığına bağlı bir üst kuruluştur. DDK'nın kendine ait bir <strong>\"Kamu Tüzel Kişiliği\" yoktur.</strong> Yönetmelik çıkarma yetkisi sadece Anayasa'da açıkça sayılan makamlara (Cumhurbaşkanı, Bakanlıklar) ve kamu tüzel kişiliğine sahip olan birimlere verilmiştir. DDK, Cumhurbaşkanlığı teşkilatı içerisinde yer aldığı için bağımsız bir yönetmelik çıkarma yetkisine sahip değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Bakanlıklar:</strong> Yürütme içerisinde yer alan merkezi idare birimleridir. Anayasa'nın 124. maddesinde yönetmelik çıkarabilecekleri açıkça belirtilmiştir.</li>\n<li><strong>Cumhurbaşkanı:</strong> 2017 Anayasa değişikliği ile birlikte Cumhurbaşkanı'na doğrudan yönetmelik çıkarma yetkisi verilmiştir (Eskiden Bakanlar Kurulu ve Başbakanlık çıkarabiliyordu).</li>\n<li><strong>İl Özel İdaresi:</strong> Mahalli idareler (yerinden yönetim) birimidir. Köy ve belediyeler gibi İl Özel İdareleri de anayasal olarak <strong>\"Kamu Tüzel Kişiliğine\"</strong> sahiptir. Bu statüleri gereği yönetmelik çıkarabilirler.</li>\n<li><strong>Belediyeler:</strong> Mahalli idarelerin en temel birimidir. Kendi görev alanlarıyla (imar, temizlik, ulaşım vb.) ilgili düzenleme yapmak için kamu tüzel kişisi sıfatıyla yönetmelik çıkarma yetkileri vardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"219":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 104. maddesinde (2017 Değişikliği ile) Cumhurbaşkanlığı kararnameleri (CBK) ile kanunlar arasındaki ilişki net bir şekilde düzenlenmiştir. Anayasa'ya göre; <strong>\"Türkiye Büyük Millet Meclisinin aynı konuda kanun çıkarması durumunda, Cumhurbaşkanlığı kararnamesi hükümsüz hale gelir.\"</strong></p>\n<p>Bu kuralın temel sebebi, normlar hiyerarşisinde kanunların (olağan dönem) Cumhurbaşkanlığı kararnamelerinden üstün olması ve yasama yetkisinin genelliği ilkesidir. Eğer yürütme organı (Cumhurbaşkanı) bir konuyu kararname ile düzenlemişse ve ardından yasama organı (TBMM) aynı konuyu bir kanunla düzenlerse, milletin iradesini temsil eden Meclis'in kararı üstün tutulur ve kararname otomatik olarak geçerliliğini yitirir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun:</strong> TBMM tarafından, Anayasa'da belirtilen usullere göre kabul edilen ve Cumhurbaşkanı tarafından yayımlanan genel, soyut ve sürekli hukuk kurallarıdır. Normlar hiyerarşisinde CBK'lardan üstündür.</li>\n<li><strong>Cumhurbaşkanlığı Kararnamesi (CBK):</strong> Cumhurbaşkanının yürütme yetkisine ilişkin konularda çıkardığı düzenleyici işlemdir. İkiye ayrılır: Olağan dönem CBK'ları kanunların altındayken, Olağanüstü Hal (OHAL) CBK'ları kanun gücündedir. Sorudaki ifade genel olduğu için \"olağan dönem\" kastedilmektedir.</li>\n<li><strong>Hükümsüz Hale Gelmek:</strong> Bir hukuk kuralının yürürlüğünün sona ermesi, artık uygulanma kabiliyetini yitirmesi ve geçerliliğini kaybetmesi durumudur.</li>\n<li><strong>Normlar Hiyerarşisi:</strong> Hukuk kurallarının altlık-üstlük ilişkisidir. Sıralama; Anayasa &gt; Kanun/Milletlerarası Antlaşmalar/CBK (Bazı türleri) &gt; Olağan CBK &gt; Yönetmelik şeklindedir. Üstteki kural her zaman alttakini geçersiz kılar veya ona aykırı olamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"220":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 2017 değişikliği sonrası hükümlerine göre, Cumhurbaşkanlığı Kararnameleri (CBK) belirli alanlarda düzenleme yapma yetkisi verirken, bazı alanlar \"yasama dokunulmazlığı\" veya \"kanunla düzenleme zorunluluğu\" altındadır.</p>\n<p>Anayasa'nın <strong>119. maddesi</strong> uyarınca; Olağanüstü Hâllerde (OHAL) vatandaşlar için getirilecek <strong>para, mal ve çalışma yükümlülükleri</strong>, ancak ve ancak <strong>KANUNLA</strong> düzenlenebilir. Bu konu, temel hak ve hürriyetlerin sınırlandırılmasına girdiği ve mülkiyet hakkı ile angarya yasağını ilgilendirdiği için CBK ile değil, Türkiye Büyük Millet Meclisi'nin yapacağı bir kanunla belirlenmek zorundadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Üst kademe kamu yöneticilerinin atanması:</strong> Anayasa madde 104'e göre; üst kademe kamu yöneticilerini atamak, görevlerine son vermek ve bunların atanmalarına ilişkin usul ve esasları Cumhurbaşkanlığı kararnamesiyle düzenlemek doğrudan Cumhurbaşkanının yetkisindedir. (Örn: Rektörlerin, Valilerin atanma usulleri)</li>\n<li><strong>B) Bakanlıkların kurulması ve kaldırılması:</strong> Anayasa madde 106'ya göre; bakanlıkların kurulması, kaldırılması, görevleri ve yetkileri ile teşkilat yapısı Cumhurbaşkanlığı kararnamesi ile düzenlenir. (Eski sistemde bu kanunla yapılırdı, 2017 ile CBK'ya geçti.)</li>\n<li><strong>C) Devlet Denetleme Kurulu (DDK):</strong> Anayasa madde 108'e göre; DDK'nın işleyişi, üyelerinin görev süresi ve diğer özlük işleri Cumhurbaşkanlığı kararnamesi ile düzenlenir. DDK, doğrudan Cumhurbaşkanlığına bağlı bir denetim organıdır.</li>\n<li><strong>E) Millî Güvenlik Kurulu (MGK) Genel Sekreterliği:</strong> Anayasa madde 118'e göre; MGK Genel Sekreterliğinin teşkilatı ve görevleri Cumhurbaşkanlığı kararnamesi ile düzenlenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\n<strong>CEVAP: D</strong></p>\n</div>"},"221":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 104. maddesinde düzenlenen \"Cumhurbaşkanlığı Kararnamesi (CBK)\" ile ilgili yürürlüğe girme kuralı şöyledir: Cumhurbaşkanlığı kararnameleri, Resmî Gazete’de yayımlandıkları gün yürürlüğe girer. Ancak kararname metni içerisinde daha ileri bir yürürlük tarihi belirtilmişse, o tarihte yürürlüğe girer. Seçenekte belirtilen \"on beş gün sonra\" ifadesi yanlıştır. Güncel anayasal düzenlemeye göre (2017 değişikliği sonrası), kanunlar ve kararnameler aksi belirtilmedikçe yayımlandıkları gün yürürlüğe girerler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yürütme yetkisine ilişkin konular:</strong> Cumhurbaşkanı, anayasadaki temel haklar, kişi hakları ve ödevleri ile siyasi haklar ve ödevler hariç olmak üzere (sosyal ve ekonomik haklar hariç değildir), sadece \"yürütme\" alanına giren konularda kararname çıkarabilir.</li>\n<li><strong>B) Münhasıran kanunla düzenleme:</strong> Anayasada açıkça \"kanunla düzenlenir\" denilen konularda (örneğin; suç ve cezalar, vergi, mülkiyet hakkı gibi) CBK çıkarılamaz. Bu alanlar yasamanın (TBMM) tekelindedir.</li>\n<li><strong>C) Normlar Hiyerarşisi:</strong> Hukuk sistemimizde kanunlar, Cumhurbaşkanlığı kararnamelerinden üstündür. Bir konuda kanun ile CBK çelişirse, kanun hükümleri uygulanır.</li>\n<li><strong>D) Çatışma Durumu (Hükümsüzlük):</strong> Eğer TBMM, Cumhurbaşkanı'nın kararname çıkardığı aynı konuda bir kanun çıkarırsa, o konuda daha önce çıkarılmış olan CBK hükümsüz hale gelir. Bu, yasamanın (TBMM) asli ve üstün yetkisini korumaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"222":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 104. maddesine göre, Cumhurbaşkanlığı kararnamesi (olağan dönem) ile düzenleme yapılabilecek alanlar belirli sınırlamalara tabidir. Anayasa'ya göre; <strong>Kişi Hak ve Ödevleri</strong> (Negatif Statü Hakları) ve <strong>Siyasi Hak ve Ödevler</strong> (Aktif Statü Hakları) Cumhurbaşkanlığı kararnamesi ile <strong>düzenlenemez.</strong></p>\n<p>Cumhurbaşkanlığı kararnamesi ile temel haklar içinden sadece <strong>\"Sosyal ve Ekonomik Haklar ve Ödevler\"</strong> (İsteme Hakları / Pozitif Statü Hakları) düzenlenebilir.</p>\n<p>Seçenekleri incelediğimizde; \"Eğitim ve öğrenim hakkı ve ödevi\", Anayasamızın \"Sosyal ve Ekonomik Haklar ve Ödevler\" bölümünde yer aldığı için Cumhurbaşkanlığı kararnamesi ile düzenlenmesi mümkündür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Vatandaşlık hakkı:</strong> Siyasi Hak ve Ödevler (4. Bölüm) grubunda yer alır. Sadece kanunla düzenlenebilir, CB kararnamesi ile düzenlenemez.</li>\n<li><strong>B) Mülkiyet hakkı:</strong> Kişi Hak ve Ödevleri (2. Bölüm) grubunda yer alır. Kişiyi devlete karşı koruyan \"koruyucu\" bir hak olduğu için CB kararnamesi kapsamı dışındadır.</li>\n<li><strong>C) Vergi ödevi:</strong> Siyasi Hak ve Ödevler (4. Bölüm) grubunda yer alır. \"Verginin kanuniliği\" ilkesi gereği sadece meclis tarafından çıkarılan kanunla düzenlenir.</li>\n<li><strong>D) Kamu hizmetine girme hakkı:</strong> Siyasi Hak ve Ödevler (4. Bölüm) grubunda yer alır. Vatandaşların yönetime katılımı ve siyasi hakları ile ilgili olduğu için CB kararnamesi ile düzenlenemez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"223":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"224":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 124. maddesine göre; Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişileri, kendi görev alanlarını ilgilendiren <strong>kanunların ve Cumhurbaşkanlığı kararnamelerinin</strong> uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla yönetmelik çıkarabilirler.</p>\n<p>D şıkkında yer alan \"Yönetmelikler <strong>sadece</strong> kanunların uygulamasını sağlamak üzere...\" ifadesi yanlıştır. Çünkü 2017 Anayasa değişikliği ile birlikte yönetmelikler artık sadece kanunların değil, aynı zamanda <strong>Cumhurbaşkanlığı kararnamelerinin</strong> de uygulanmasını sağlamak amacıyla çıkarılabilmektedir. Bu \"sadece\" vurgusu, ifadeyi eksik ve dolayısıyla yanlış hale getirmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhurbaşkanı (A şıkkı):</strong> 2017 değişikliği öncesinde Bakanlar Kurulu ve Başbakanlık yönetmelik çıkarabiliyordu. Yeni sistemde Başbakanlık kaldırıldığı için bu yetki Cumhurbaşkanı'na verilmiştir.</li>\n<li><strong>Bakanlıklar (B şıkkı):</strong> Her bakanlık, kendi hizmet alanı ile ilgili olarak (örneğin Milli Eğitim Bakanlığı'nın okul kayıtları ile ilgili yönetmelik çıkarması gibi) yönetmelik çıkarma yetkisine sahiptir.</li>\n<li><strong>Kamu Tüzel Kişileri (C şıkkı):</strong> Devlet tüzel kişiliği dışında kalan, kanunla veya Cumhurbaşkanlığı kararnamesiyle kurulan belediyeler, üniversiteler, TRT, SGK gibi kuruluşlardır. Bunlar da kendi görev alanlarıyla ilgili yönetmelik çıkarabilirler.</li>\n<li><strong>Resmî Gazete'de Yayımlanma (E şıkkı):</strong> Her yönetmelik Resmî Gazete'de yayımlanmak zorunda değildir. Genel olarak ülke çapında uygulanacak yönetmelikler yayımlanırken, yerel veya daha dar kapsamlı olanların nerede yayımlanacağı \"Yönetmeliklerin Yayımlanması Hakkındaki Kanun\" ile belirlenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"225":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda yapılan 2017 değişiklikleri ve bu çerçevede yürürlüğe giren 7070 sayılı Kanun ile mevzuatın yürürlüğe giriş süreleri standart hale getirilmiştir. Buna göre; <strong>Kanunlar, Cumhurbaşkanlığı kararnameleri ve yönetmelikler</strong>, metinlerinde daha ileri bir yürürlük tarihi belirtilmediği sürece <strong>Resmî Gazete’de yayımlandıkları gün</strong> yürürlüğe girerler. Bu kural, idarenin düzenleyici işlemlerinin hukuki belirliliğini ve hızlı uygulanmasını sağlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Resmî Gazete’de yayımını izleyen 45 gün sonra (D şıkkı):</strong> Bu süre, 2017 Anayasa değişiklikleri öncesinde eski sistemde geçerli olan bir kuraldı. Eskiden kanunlarda yürürlük tarihi belirtilmemişse, kanunlar yayımından 45 gün sonra yürürlüğe girerdi. Günümüzde bu kural tamamen kaldırılmıştır; ancak KPSS sorularında adayları yanıltmak için en sık kullanılan çeldiricidir.</li>\n<li><strong>Resmî Gazete’de yayımını izleyen 60 gün sonra (E şıkkı):</strong> İdare hukukunda genel dava açma süresidir. Bir idari işlemin iptali için Danıştay veya idare mahkemelerine başvurma süresi kural olarak 60 gündür. Yürürlük tarihi ile ilgisi yoktur.</li>\n<li><strong>Resmî Gazete’de yayımını izleyen 15 gün sonra (C şıkkı):</strong> Vergi mahkemelerinde dava açma süresi (özel bir durum belirtilmedikçe) 30 gündür ancak bazı özel idari usullerde 15 günlük süreler mevcuttur. Yürürlük tarihi açısından genel bir karşılığı yoktur.</li>\n<li><strong>Resmî Gazete’de yayımını izleyen gün (B şıkkı):</strong> Mevzuatımızda genel bir kural olarak \"ertesi gün yürürlüğe girme\" durumu, ancak düzenlemenin kendi metninde açıkça \"Bu kanun/kararname yayımını izleyen gün yürürlüğe girer\" yazıyorsa geçerlidir. Genel kural \"yayımlandığı gün\"dür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"226":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 104. maddesinde (2017 değişikliği ile) Cumhurbaşkanı'nın görev ve yetkileri düzenlenmiştir. Bu maddeye göre; \"Üst kademe kamu yöneticilerini atar, görevlerine son verir ve bunların atanmalarına ilişkin usul ve esasları <strong>Cumhurbaşkanlığı kararnamesiyle</strong> düzenler.\" hükmü yer almaktadır. Bu yetki, yürütme yetkisine ilişkin olup doğrudan anayasadan alınan bir düzenleme yetkisidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Genelge:</strong> Kamu kurumlarının alt birimlerine, bir kanun veya yönetmeliğin uygulanmasında izlenecek yolu göstermek amacıyla gönderdiği idari metinlerdir. Normlar hiyerarşisinde en alt basamaklarda yer alır.</li>\n<li><strong>Kanun:</strong> Türkiye Büyük Millet Meclisi (TBMM) tarafından anayasada belirtilen usullere göre kabul edilen, genel, soyut ve sürekli hukuk kurallarıdır. Üst kademe yöneticilerinin atanma usulü 2017 öncesinde kanunla düzenlenirken, günümüzde anayasal bir istisna olarak doğrudan CB kararnamesine bırakılmıştır.</li>\n<li><strong>İç tüzük:</strong> Bir kurumun (genellikle TBMM'nin) kendi iç işleyişini, çalışma düzenini ve organlarını belirlemek amacıyla çıkardığı kurallar bütünüdür. TBMM İçtüzüğü, kanun hükmünde olmayan ancak anayasal denetime tabi bir metindir.</li>\n<li><strong>Yönetmelik:</strong> Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişilerinin; kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere çıkardıkları hukuk kurallarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"227":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 yılında yapılan anayasa değişikliği ile Türkiye, Cumhurbaşkanlığı Hükümet Sistemi'ne geçmiştir. Bu değişiklik neticesinde yürütme yetkisi ve görevi tamamen Cumhurbaşkanı’na verilmiş, idarenin yapılanması konusunda da Cumhurbaşkanı’na geniş yetkiler tanınmıştır.</p>\n<p>Anayasa'nın <strong>106. maddesi</strong>ne göre; <strong>\"Bakanlıkların kurulması, kaldırılması, görevleri ve yetkileri ile teşkilat yapısı ile merkez ve taşra teşkilatlarının kurulması Cumhurbaşkanlığı kararnamesi ile düzenlenir.\"</strong> 2017 öncesinde bu işlemler \"kanun\" ile yapılıyordu ancak güncel mevzuata göre bu yetki Cumhurbaşkanlığı kararnamesine (CBK) aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa:</strong> Devletin temel kuruluşunu, yönetim biçimini, temel hak ve ödevleri belirleyen en üst hukuk metnidir. Bakanlıkların detaylı iç işleyişi anayasada yer almaz, sadece temel çerçeve çizilir.</li>\n<li><strong>İçtüzük:</strong> Özellikle \"Meclis İçtüzüğü\" olarak bilinir. TBMM'nin kendi çalışma düzenini, yasama faaliyetlerini ve milletvekillerinin uyması gereken kuralları belirleyen metindir. Bakanlıklarla doğrudan ilgisi yoktur.</li>\n<li><strong>Kanun:</strong> TBMM tarafından kabul edilen genel, soyut ve sürekli hukuk kurallarıdır. 2017 öncesi bakanlıklar kanunla kurulurken, günümüzde örneğin; yeni bir il kurulması veya üniversite açılması hala kanunla yapılmaktadır. Ancak bakanlıkların teşkilatlanması artık kanunla değil, CBK ile yapılır.</li>\n<li><strong>Yönetmelik:</strong> Cumhurbaşkanlığı, bakanlıklar ve kamu tüzel kişilerinin; kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere çıkardıkları hukuk kurallarıdır. Teşkilat kurma yetkisi değil, uygulama yetkisi verir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"228":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 119. maddesine göre, olağanüstü hallerde çıkarılan Cumhurbaşkanlığı kararnameleri (OHAL CBK), Resmi Gazete’de yayımlandıkları gün TBMM’nin onayına sunulur. Anayasa uyarınca, savaş ve mücbir sebeplerle Meclisin toplanamaması hali hariç olmak üzere; TBMM, olağanüstü hal döneminde çıkarılan Cumhurbaşkanlığı kararnamelerini <strong>üç ay</strong> içinde görüşür ve karara bağlar. Aksi halde bu kararnameler kendiliğinden yürürlükten kalkar.</p>\n<p>E şıkkında belirtilen \"en geç bir ay\" ifadesi yanlıştır, doğrusu <strong>\"en geç üç ay\"</strong> olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Olağanüstü hâlin gerekli kıldığı konular:</strong> OHAL CB Kararnameleri, sadece OHAL ilan edilen bölgede ve OHAL'in ilanına neden olan sebeplerle sınırlı konularda çıkarılabilir. Yetki genişlemesi bu sınırla korunmuştur.</li>\n<li><strong>B) Kanun hükmünde olma:</strong> OHAL CB Kararnameleri, normlar hiyerarşisinde kanunla eş değerdedir. Bu nedenle bu kararnamelerle kanunlarda değişiklik yapılabilir veya kanunların yerine geçebilir.</li>\n<li><strong>C) TBMM'nin onayına sunulma:</strong> Bu kararnameler yürütmenin denetimsiz kalmaması adına yayımlandığı gün Meclis'e sunulur. Eğer aynı gün sunulmazsa, kararname kendiliğinden yürürlükten kalkar.</li>\n<li><strong>D) Çekirdek Haklar (Sert Çekirdek Haklar):</strong> Anayasa'nın 15. maddesine göre savaş, seferberlik veya OHAL hallerinde bile dokunulamayan haklardır. Bunlar: Yaşama hakkı, maddi ve manevi varlığın bütünlüğü, din-vicdan-düşünce hürriyetinin açıklanmaya zorlanamaması, suç ve cezaların geçmişe yürümemesi ve masumiyet karinesidir. OHAL CBK'lar ile bu çekirdek haklar hariç tüm temel haklar (Kişi, Sosyal ve Siyasi Haklar) sınırlanabilir veya düzenlenebilir. (Unutma: Olağan dönem CB kararnameleriyle temel hak ve hürriyetler düzenlenemez, bu özellik sadece OHAL CBK'ya aittir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"229":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 118. maddesine göre, Millî Güvenlik Kurulu (MGK) <strong>Cumhurbaşkanının</strong> başkanlığında toplanır. MGK, devletin millî güvenlik siyasetinin tayini, tespiti ve uygulanması ile ilgili kararların alınmasında tavsiye niteliğinde görüş bildiren bir anayasal kurumdur. Eğer Cumhurbaşkanı toplantıya katılamazsa, kurula <strong>Cumhurbaşkanı yardımcısı</strong> başkanlık eder; ancak asıl başkan her zaman Cumhurbaşkanıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Millî Savunma Bakanı:</strong> MGK’nın sivil üyelerinden biridir. Hükümetin savunma politikalarından sorumludur.</li>\n<li><strong>Genelkurmay Başkanı:</strong> MGK’nın askeri üyelerinden biridir. Silahlı Kuvvetlerin komutasından sorumlu olup, görev ve yetkilerinden dolayı Cumhurbaşkanına karşı sorumludur.</li>\n<li><strong>Millî Güvenlik Kurulu Genel Sekreteri:</strong> Kurulun sekretarya işlerini yürütür. Toplantılara katılır ancak kurulun bir \"üyesi\" değildir ve oy kullanma hakkı yoktur.</li>\n<li><strong>Cumhurbaşkanı Yardımcısı:</strong> MGK’nın sivil üyelerinden biridir. Sadece Cumhurbaşkanının katılamadığı durumlarda vekaleten başkanlık yapar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"230":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\n1982 Anayasası’nın 118. maddesine göre Millî Güvenlik Kurulu (MGK), Cumhurbaşkanının başkanlığında toplanır. Anayasa'da açıkça belirtildiği üzere, Cumhurbaşkanının katılamadığı durumlarda Millî Güvenlik Kuruluna <strong>Cumhurbaşkanı yardımcısı</strong> başkanlık eder. 2017 Anayasa değişikliği ile Başbakanlık makamı kaldırılmadan önce bu görev Başbakan'a aitti; ancak mevcut sistemde bu yetki Cumhurbaşkanı yardımcısına geçmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Adalet Bakanı:</strong> MGK'nın sivil üyeleri arasında yer alır. Kurulun doğal bir üyesidir ancak başkanlık etme yetkisi yoktur.</li>\n<li><strong>Millî Savunma Bakanı:</strong> MGK'nın sivil üyelerinden biridir. Ülke savunmasıyla ilgili konularda kurulda görüş bildirir.</li>\n<li><strong>Genelkurmay Başkanı:</strong> MGK'nın askeri kanat üyelerinden biridir. 2018 yılında yapılan düzenlemelerle hiyerarşik olarak Millî Savunma Bakanlığına bağlanmıştır ancak MGK üyeliği devam etmektedir.</li>\n<li><strong>TBMM Başkanı:</strong> Yasama organının (meclisin) başıdır. Millî Güvenlik Kurulu üyesi <strong>değildir</strong> ve kurul toplantılarına katılmaz. Sadece Cumhurbaşkanlığı makamının herhangi bir sebeple boşalması durumunda (ölüm, istifa vb.) yeni başkan seçilene kadar Cumhurbaşkanlığına vekillik eder (MGK başkanlığıyla karıştırılmamalıdır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"231":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 117. maddesine göre; \"Millî güvenliğin sağlanmasından ve Silahlı Kuvvetlerin yurt savunmasına hazırlanmasından, Türkiye Büyük Millet Meclisine karşı <strong>Cumhurbaşkanı</strong> sorumludur.\" Dolayısıyla millî güvenlik politikalarını belirlemek ve gerekli tedbirleri almak doğrudan Cumhurbaşkanı’nın görev ve yetkileri arasında yer alır. 2017 Anayasa değişikliği ile yürütme yetkisi tamamen Cumhurbaşkanı’na geçtiği için bu sorumluluk tek elde toplanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İçişleri Bakanı:</strong> Ülke içindeki kamu düzenini, güvenliğini ve asayişi sağlamakla görevlidir. Emniyet Genel Müdürlüğü ve Jandarma Genel Komutanlığı gibi birimler bu bakanlığa bağlıdır. Ancak \"millî güvenlik politikasını belirleme\" genel yetkisi Cumhurbaşkanı'na aittir.</li>\n<li><strong>C) Genelkurmay Başkanı:</strong> Türk Silahlı Kuvvetleri'nin komutanıdır. Savaşta Başkomutanlık görevlerini Cumhurbaşkanı namına yerine getirir. 2018'deki düzenlemelerle birlikte Millî Savunma Bakanı'na bağlanmıştır.</li>\n<li><strong>D) Millî Savunma Bakanı:</strong> Silahlı kuvvetlerin siyasi, idari ve lojistik hizmetlerini yürütür. Genelkurmay Başkanlığı bu bakanlığa bağlı bir kuruluştur. Millî güvenlik politikalarının <em>uygulanmasında</em> görev alır ancak belirleyici ana makam değildir.</li>\n<li><strong>E) Cumhurbaşkanı Yardımcısı:</strong> Cumhurbaşkanı'na vekâlet eden ve onun verdiği görevleri yerine getiren makamdır. Millî Güvenlik Kurulu'nun (MGK) bir üyesidir ancak anayasal olarak güvenlik politikalarından sorumlu asıl kişi değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"232":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 118. maddesine göre, <strong>Millî Güvenlik Kurulunun (MGK) gündemi; Cumhurbaşkanı yardımcıları ve Genelkurmay Başkanının önerileri dikkate alınarak Cumhurbaşkanı tarafından belirlenir.</strong></p>\n<p>MGK’ya Cumhurbaşkanı başkanlık eder. Cumhurbaşkanı katılamadığında ise yerine Cumhurbaşkanı yardımcısı başkanlık yapar. Ancak gündemi belirleme yetkisi münhasıran (doğrudan) Cumhurbaşkanı’na aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) TBMM Başkanı:</strong> Türkiye Büyük Millet Meclisi’nin başkanıdır. Yasama organının başı olup MGK üyesi değildir ve MGK ile doğrudan bir idari bağı yoktur.</li>\n<li><strong>C) İçişleri Bakanı:</strong> MGK’nın sivil kanat üyelerinden biridir. Kurul toplantılarına katılır ve kendi alanıyla ilgili görüş bildirir ancak gündemi belirleme yetkisi yoktur.</li>\n<li><strong>D) Genelkurmay Başkanı:</strong> MGK’nın askeri kanat üyesidir. Anayasaya göre MGK gündemi belirlenirken Cumhurbaşkanı, Genelkurmay Başkanının (ve Cumhurbaşkanı yardımcılarının) <strong>önerilerini</strong> dikkate alır; yani Genelkurmay Başkanı sadece öneri sunabilir, kararı Cumhurbaşkanı verir.</li>\n<li><strong>E) Millî Güvenlik Kurulu Genel Sekreteri:</strong> MGK’nın sekreterya hizmetlerini yürütür. Toplantılara katılır ancak kurulun asıl üyesi değildir (oy hakkı yoktur) ve gündemi belirlemez, sadece hazırlık süreçlerine yardımcı olur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"233":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Güvenlik Kurulu (MGK), devletin millî güvenlik siyasetinin tayini, tespiti ve uygulanması ile ilgili kararların alınmasında ve gerekli koordinasyonun sağlanmasında Cumhurbaşkanı'na görüş bildiren anayasal bir kuruluştur. 1982 Anayasası'nda yer alan düzenlemelere göre MGK, Cumhurbaşkanı'nın başkanlığında toplanır. Kurulun toplantı sıklığı ise kanunla düzenlenmiştir. Yapılan yasal değişiklikler neticesinde MGK, olağan olarak <strong>iki ayda bir</strong> toplanmaktadır. Ancak Cumhurbaşkanı, gerekli gördüğü durumlarda kurulu her zaman doğrudan toplantıya çağırabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu sorudaki şıklar doğrudan zaman dilimlerini ifade etmektedir. KPSS Vatandaşlık dersi kapsamında bu süreleri şu şekilde değerlendirebiliriz:</p>\n<ul>\n<li><strong>A) 1 Ay:</strong> MGK, 2003 yılında yapılan uyum yasaları değişikliklerinden önce ayda bir toplanmaktaydı. Güncel mevzuatta bu süre \"iki ay\" olarak güncellenmiştir.</li>\n<li><strong>B) 2 Ay:</strong> Doğru cevaptır. MGK'nın rutin/olağan toplanma aralığıdır.</li>\n<li><strong>C, D, E Şıkları:</strong> Bu sürelerin MGK toplantı periyodu ile yasal bir bağlantısı yoktur. Ancak KPSS hazırlık sürecinde \"3 Ay\" süresiyle ilgili şu bilgi önemlidir: TBMM bir yasama yılında en çok <strong>3 ay</strong> tatil yapabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"234":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 118. maddesine göre; Millî Güvenlik Kurulu (MGK), devletin millî güvenlik siyasetinin tayini, tespiti ve uygulanması ile ilgili alınan tavsiye kararlarını ve gerekli koordinasyonun sağlanması konusundaki görüşlerini <strong>Cumhurbaşkanına</strong> bildirir. MGK kararları anayasal olarak \"tavsiye\" niteliğindedir, yani Cumhurbaşkanı ve kabine için doğrudan bağlayıcı değildir; ancak bu kararlar Cumhurbaşkanı tarafından öncelikle değerlendirilir. 2017 Anayasa değişikliği ile yürütme yetkisi tamamen Cumhurbaşkanına geçtiği için, kurulun muhatabı da doğrudan yürütmenin başı olan Cumhurbaşkanıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhurbaşkanı Yardımcısı:</strong> MGK'nın doğal bir üyesidir. Cumhurbaşkanının katılamadığı MGK toplantılarına Cumhurbaşkanı yardımcısı başkanlık eder.</li>\n<li><strong>Adalet Bakanı:</strong> MGK'nın sivil üyelerinden biridir. Kurulun toplantılarına katılarak görüş bildirir ancak MGK'nın genel görüşlerini bildirdiği makam değildir.</li>\n<li><strong>Millî Savunma Bakanı:</strong> MGK'nın sivil üyelerinden biridir. Savunma politikalarının sivil temsilcisi olarak kurulda yer alır.</li>\n<li><strong>Genelkurmay Başkanı:</strong> MGK'nın askeri kanadındaki üyelerinden biridir. Türk Silahlı Kuvvetlerinin savaşa hazırlanmasından sorumludur. 2018 yılındaki düzenlemelerle birlikte protokoldeki yeri değişmiş ve Millî Savunma Bakanlığına bağlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"235":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 yılında yapılan anayasa değişiklikleri ile Cumhurbaşkanlığı seçim sistemi değiştirilmiş ve aday gösterme usulleri yeniden düzenlenmiştir. Mevcut anayasal düzenlemeye göre Cumhurbaşkanlığına üç şekilde aday gösterilebilir:</p>\n<ol>\n<li><strong>Siyasi Parti Grupları:</strong> TBMM bünyesinde en az 20 milletvekilinden oluşan gruplar aday gösterebilir.</li>\n<li><strong>Oy Oranı Şartı:</strong> En son yapılan milletvekili genel seçimlerinde toplam geçerli oyların tek başına veya birlikte en az <strong>%5'ini</strong> almış olan siyasi partiler aday gösterebilir.</li>\n<li><strong>Seçmen İmzası:</strong> En az <strong>100.000 seçmen</strong> yazılı teklif (imza) ile Cumhurbaşkanı adayı gösterebilir.</li>\n</ol>\n<p>Bu bağlamda sorunun cevabı 100.000 seçmendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A, B, C ve E Şıkları:</strong> Bu rakamların anayasada \"Cumhurbaşkanı adaylığı\" ile ilgili hukuki bir karşılığı bulunmamaktadır. Soruda öğrenciyi yanıltmak amacıyla kullanılan çeldirici rakamlardır.</li>\n<li><strong>Siyasi Parti Grubu:</strong> TBMM'de bir partinin grup kurabilmesi için en az <strong>20 milletvekiline</strong> sahip olması gerekir. (Bu bilgi aday gösterme yetkisiyle doğrudan ilişkilidir).</li>\n<li><strong>Siyasi Parti Kurma:</strong> Türkiye'de bir siyasi parti kurabilmek için en az <strong>30 Türk vatandaşının</strong> bir araya gelmesi yeterlidir.</li>\n<li><strong>Anayasa Mahkemesine İptal Davası (İptal Davası):</strong> TBMM üye tam sayısının en az <strong>beşte biri (120 milletvekili)</strong> tarafından açılabilir.</li>\n<li><strong>Meclis Soruşturması Açılması:</strong> Meclis üye tam sayısının <strong>salt çoğunluğu (301 milletvekili)</strong> ile teklif edilebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"236":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 101. maddesinde Cumhurbaşkanı’nın seçimi ve görev süresi düzenlenmiştir. 2007 yılında yapılan anayasa değişikliği ile Cumhurbaşkanı’nın halk tarafından seçilmesi kabul edilmiş ve görev süresi \"5+5\" formülüne dönüştürülmüştür. İlgili madde hükmüne göre; \"Cumhurbaşkanının görev süresi beş yıldır. Bir kimse <strong>en fazla iki defa</strong> Cumhurbaşkanı seçilebilir.\" 2017 anayasa değişiklikleri ile bu kural korunmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1 (A Şıkkı):</strong> 1982 Anayasası'nın 2007 öncesindeki orijinal metninde Cumhurbaşkanı 7 yıl için seçiliyor ve bir kimse sadece bir kez Cumhurbaşkanı olabiliyordu (tek dönem kuralı). Güncel mevzuatta bu geçerli değildir.</li>\n<li><strong>3 (C Şıkkı):</strong> Anayasa'nın 116. maddesine göre bir istisna mevcuttur: Eğer Cumhurbaşkanı ikinci dönemindeyken TBMM, üye tamsayısının beşte üç çoğunluğuyla (360 milletvekili) seçimlerin yenilenmesine karar verirse, mevcut Cumhurbaşkanı bir kez daha aday olabilir. Ancak bu bir \"istisnai durumdur\", anayasal genel sınır \"en çok iki kez\" olarak tanımlanmıştır.</li>\n<li><strong>4 ve 5 (D ve E Şıkları):</strong> Türk anayasa hukukunda Cumhurbaşkanlığı seçimi için belirlenmiş bu yönde bir sayısal sınır veya düzenleme bulunmamaktadır. Demokratik istikrarı korumak adına süre sınırı iki dönemle kısıtlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"237":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 101. maddesinde 2017 Anayasa değişikliği ile yapılan düzenlemeye göre; Cumhurbaşkanlığına aday gösterme yetkisi üç gruba verilmiştir:</p>\n<ol>\n<li>Siyasi parti grupları (Mecliste en az 20 milletvekili bulunan gruplar),</li>\n<li>En son yapılan genel seçimlerde toplam geçerli oyların tek başına veya birlikte <strong>en az %5'ini</strong> almış olan siyasi partiler,</li>\n<li>En az 100 bin seçmen.</li>\n</ol>\n<p>Soru, siyasi partilerin oy oranına dayalı aday gösterme şartını sorduğu için doğru cevap %5'tir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>%3 (A Şıkkı):</strong> Siyasi Partiler Kanunu'na göre, genel seçimlerde toplam geçerli oyların en az %3'ünü alan siyasi partilere devlet (Hazine) yardımı yapılır. Aday gösterme sınırı ile karıştırılmamalıdır.</li>\n<li><strong>%7 (C Şıkkı):</strong> 2022 yılında yapılan kanun değişikliği ile Türkiye'de uygulanan ülke genel seçim barajı %10'dan %7'ye indirilmiştir. Bir siyasi partinin milletvekili çıkarabilmesi için bu barajı aşması (veya barajı geçen bir ittifak içinde yer alması) gerekir.</li>\n<li><strong>%10 (E Şıkkı):</strong> 2022 öncesinde uygulanan eski ülke seçim barajıdır. Güncelliğini yitirmiştir ancak tarihsel bir bilgi olarak KPSS'de karşımıza çıkabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"238":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 101. maddesine göre; \"Bir kimse en fazla iki defa Cumhurbaşkanı seçilebilir.\" Ancak bu kuralın Anayasa’nın 116. maddesinde belirtilen tek bir istisnası vardır. Eğer Cumhurbaşkanı ikinci dönemindeyken, <strong>TBMM 3/5 çoğunlukla (360 milletvekili)</strong> seçimlerin yenilenmesine karar verirse, mevcut Cumhurbaşkanı bir kez daha (üçüncü kez) aday olabilir. Bu düzenleme, TBMM’nin kendi iradesiyle seçimi öne alması durumunda, halkın seçtiği Cumhurbaşkanı'nın süresinin meclis kararıyla kısaltılmasının önüne geçmek ve mağduriyetini önlemek amacıyla getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) TBMM’nin seçimleri yenileme kararı aldığı her durumda:</strong> Yanlıştır. Çünkü bu hak sadece Cumhurbaşkanı'nın <strong>ikinci döneminde</strong> TBMM seçim kararı alırsa doğar. Birinci dönemde alınan bir seçim kararı zaten doğal bir süreci ifade eder.</li>\n<li><strong>B) Cumhurbaşkanının makamının herhangi bir sebeple boşalması durumunda:</strong> Makamın ölüm, istifa veya başka bir nedenle boşalması halinde yerine yenisi seçilir. Eğer genel seçimlere bir yıldan fazla süre kalmışsa, seçilen yeni Cumhurbaşkanı sadece o dönemi tamamlar ve bu bir tam dönem sayılmaz; ancak bu durum mevcut bir Cumhurbaşkanı'nın \"üçüncü kez\" seçilmesine imkan tanıyan genel bir kural değildir.</li>\n<li><strong>C) Cumhurbaşkanının TBMM seçimlerini yenileme kararı alması:</strong> Anayasa'ya göre Cumhurbaşkanı da seçimleri yenileyebilir. Ancak Cumhurbaşkanı <strong>kendi kararıyla</strong> seçimleri yenilerse, eğer ikinci dönemindeyse tekrar aday olamaz. Üçüncü kez adaylık hakkı sadece TBMM'nin seçimleri yenileme kararı almasıyla mümkündür.</li>\n<li><strong>D) Cumhurbaşkanının istifa etmesi:</strong> İstifa, bir görev süresini sona erdirir ancak kişiye ekstra bir adaylık hakkı veya üçüncü kez seçilme imkânı tanımaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"239":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın (2017 değişikliği sonrası) \"Cumhurbaşkanının Seçimi\" başlıklı maddelerine göre, Cumhurbaşkanlığı seçim süreci ve görev değişimi net kurallara bağlanmıştır.</p>\n<p><strong>E şıkkı yanlıştır.</strong> Çünkü 1982 Anayasası'na göre (Madde 101); \"Cumhurbaşkanı seçimi tamamlanamazsa, <strong>yenisi göreve başlayıncaya kadar mevcut Cumhurbaşkanının görevi devam eder.</strong>\" Yani bu süreçte yetkileri Cumhurbaşkanı Yardımcısı değil, görev süresi dolmuş olsa bile halihazırdaki mevcut Cumhurbaşkanı kullanır. Cumhurbaşkanı Yardımcısı sadece Cumhurbaşkanlığı makamının ölüm, istifa gibi nedenlerle boşalması durumunda veya Cumhurbaşkanı geçici olarak görevinden ayrıldığında (hastalık, yurt dışı vb.) \"vekalet\" eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Salt Çoğunluk:</strong> Seçime katılanların değil, kullanılan \"geçerli oyların\" %50’sinden bir fazlasını (yarıdan fazlasını) ifade eder. İlk turda bu sayıya ulaşan aday seçilmiş olur.</li>\n<li><strong>B) İkinci Tur (İkinci Oylama):</strong> İlk oylamada salt çoğunluk sağlanamazsa, bu oylamayı izleyen ikinci pazar günü yapılan oylamadır. Buraya sadece ilk turda en çok oyu alan \"ilk iki aday\" katılır.</li>\n<li><strong>C) İkame (Aday Kayması):</strong> İkinci oylamaya katılmaya hak kazanan adaylardan biri ölürse veya seçilme yeterliliğini kaybederse, birinci oylamadaki sıralamaya göre bir sonraki aday (3. sıradaki) ikinci tura dahil edilir.</li>\n<li><strong>D) Tek Adaylı Referandum:</strong> Eğer ikinci tura sadece tek bir aday kalırsa (diğer adayların çekilmesi veya elenmesi durumunda), seçim referandum usulüyle yapılır. Halk \"Evet\" veya \"Hayır\" oyu verir. Aday geçerli oyların salt çoğunluğunu (%50+1) alırsa seçilmiş sayılır. Eğer referandumda çoğunluk sağlanamazsa sadece Cumhurbaşkanlığı seçimi yenilenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"240":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"241":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda 2017 yılında yapılan anayasa değişiklikleri ile Cumhurbaşkanlığı seçim süreci ve adaylık şartları yeniden düzenlenmiştir. Anayasa'nın 101. maddesine göre Cumhurbaşkanlığına; siyasi parti grupları, en son yapılan genel seçimlerde toplam geçerli oyların tek başına veya birlikte <strong>en az yüzde beşini (%5)</strong> almış olan siyasi partiler ile en az yüz bin seçmen aday gösterebilir.</p>\n<p>Soru kökünde yer alan <strong>E şıkkındaki \"%10\" ifadesi yanlıştır.</strong> Güncel mevzuata göre bu oran %5'tir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanının halk tarafından seçilmesi:</strong> 2007 Anayasa değişikliği ile kabul edilmiştir. İlk kez 2014 yılında halk oylamasıyla Cumhurbaşkanı seçilmiştir.</li>\n<li><strong>B) 5 yılda bir seçim:</strong> 2007 değişikliği ile Cumhurbaşkanının görev süresi 7 yıldan 5 yıla indirilmiş ve bir kimsenin en fazla iki defa seçilebileceği hükmü getirilmiştir.</li>\n<li><strong>C) Siyasi parti grupları:</strong> TBMM'de en az 20 milletvekilinden oluşan gruplardır. Bu gruplar doğrudan Cumhurbaşkanı adayı gösterebilirler.</li>\n<li><strong>D) Parti ile ilişiğin kesilmemesi:</strong> 2017 Anayasa değişikliğine kadar Cumhurbaşkanı seçilen kişinin (varsa) partisiyle ilişiği kesilirdi. Ancak 2017 değişikliği ile \"Partili Cumhurbaşkanlığı\" sistemine geçilmiş ve partisiyle ilişiğinin kesilmesi şartı kaldırılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"242":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. 1982 Anayasası'nın \"Yürütme\" bölümünde 2017 anayasa değişiklikleri ile düzenlenen \"Cumhurbaşkanlığı makamının boşalması\" konusu, sınavda soru potansiyeli en yüksek alanlardan biridir. Şimdi soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 106. maddesine göre Cumhurbaşkanlığı makamının herhangi bir nedenle (ölüm, istifa, seçilmeye engel bir halin ortaya çıkması vb.) boşalması durumunda izlenecek yol, <strong>genel seçime (TBMM seçimlerine) kalan süreye göre</strong> ikiye ayrılır:</p>\n<ol>\n<li><strong>Genel seçime 1 yıl veya daha az süre kalmışsa:</strong> Cumhurbaşkanlığı seçimi ile TBMM genel seçimi <strong>birlikte (aynı gün)</strong> yapılır. (C şıkkı doğru)</li>\n<li><strong>Genel seçime 1 yıldan fazla süre kalmışsa:</strong> Makamın boşaldığı günden itibaren <strong>45 gün içinde</strong> sadece Cumhurbaşkanlığı seçimi yapılır. Seçilen kişi, TBMM seçim tarihine kadar görev yapar ve bu süre Cumhurbaşkanının iki dönemlik görev süresinden sayılmaz. (A ve D şıkları doğru)</li>\n</ol>\n<p><strong>E şıkkında</strong> belirtilen \"seçimlerin ayrı ayrı yapılması\" ifadesi anayasal sisteme aykırıdır. Anayasa'nın 77. maddesi uyarınca TBMM ve Cumhurbaşkanlığı seçimleri kural olarak <strong>5 yılda bir aynı günde (birlikte)</strong> yapılır. Cumhurbaşkanlığı makamının boşalması durumunda da \"birlikte seçim\" ilkesi korunmaya çalışılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>45 Gün İçinde Seçim (A Şıkkı):</strong> Makamın boşalması halinde, eğer genel seçimlere 1 yıldan fazla süre varsa, halkın yeni bir başkan seçmesi için tanınan süredir.</li>\n<li><strong>Cumhurbaşkanı Yardımcısının Vekâleti (B Şıkkı):</strong> Cumhurbaşkanlığı makamı boşaldığında, yenisi seçilene kadar en yaşlı Cumhurbaşkanı Yardımcısı değil, Cumhurbaşkanının görevlendirdiği bir yardımcısı (veya birden fazlaysa biri) vekâlet eder ve yetkileri kullanır.</li>\n<li><strong>Seçimlerin Yenilenmesi (C Şıkkı):</strong> Mevcut parlamentonun veya Cumhurbaşkanının görev süresi dolmadan sandığa gidilmesidir. 1 yıldan az süre kalması durumunda anayasa, istikrarı korumak adına her iki seçimi de erkene alarak birleştirir.</li>\n<li><strong>Görev Süresinden Sayılmama (D Şıkkı):</strong> Bir kimse en fazla iki kez Cumhurbaşkanı seçilebilir. Ancak makamın boşalması nedeniyle \"ara dönemde\" (genel seçime 1 yıldan fazla varken) seçilen kişinin bu kısa süreli görevi, \"birinci dönem\" veya \"ikinci dönem\" haklarından düşülmez. Bu, seçilen kişiye bir avantaj sağlar.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>E şıkkında belirtilen \"ayrı ayrı yapılır\" ifadesi yanlıştır; Anayasa gereği bu seçimlerin \"birlikte\" yapılması esastır.</p>\n<p><strong>CEVAP: E</strong></p>\n</div>"},"243":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>2017 Anayasa değişikliği ile hukuk sistemimizden \"Kanun Hükmünde Kararname (KHK)\" kavramı kaldırılmıştır. Eski sistemde Bakanlar Kurulu, TBMM’den bir <strong>yetki kanunu</strong> alarak KHK çıkarabiliyordu. Ancak mevcut <strong>Cumhurbaşkanlığı Hükümet Sistemi</strong>'nde Cumhurbaşkanı, <strong>Cumhurbaşkanlığı Kararnamesi (CBK)</strong> çıkarırken gücünü doğrudan Anayasa’dan alır; yani TBMM’den bir \"yetki kanunu\" almasına gerek yoktur. A şıkkındaki \"TBMM'den aldığı yetki kanunu ile\" ibaresi bu yüzden yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Türk Silahlı Kuvvetlerinin Kullanılması (B Şıkkı):</strong> Anayasa'nın 104. maddesine göre, Milli Güvenlik politikalarını belirlemek ve TSK'nın kullanılmasına karar vermek Cumhurbaşkanının görevlerindendir. (TBMM tatildeyken ani bir saldırı olması durumunda bu yetkiyi kullanır.)</li>\n<li><strong>Meclise Mesaj Verme (C Şıkkı):</strong> Cumhurbaşkanı, ülkenin iç ve dış siyaseti hakkında Meclise hitap edebilir veya mesaj gönderebilir. Bu, devletin başı sıfatıyla yürüttüğü temsili bir görevdir.</li>\n<li><strong>Bakan ve Yardımcı Ataması (D Şıkkı):</strong> Yeni sistemde Cumhurbaşkanı tek başına yürütme organıdır. Bakanlar Kurulu kaldırılmış, yerine doğrudan Cumhurbaşkanına bağlı bakanlar gelmiştir. Bu kişileri atama ve görevden alma yetkisi sadece Cumhurbaşkanına aittir.</li>\n<li><strong>Üst Kademe Kamu Yöneticileri (E Şıkkı):</strong> Valiler, rektörler, büyükelçiler ve diğer üst düzey bürokratlar Cumhurbaşkanı kararı ile atanır. Bu, yürütmenin idari teşkilat üzerindeki hakimiyetini sağlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"244":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 104. maddesinde Cumhurbaşkanının görev ve yetkileri düzenlenmiştir. Cumhurbaşkanı, Devletin başıdır ve yürütme yetkisi ona aittir. Ancak Türkiye Cumhuriyeti Anayasası'na göre yasama yetkisi Türk Milleti adına Türkiye Büyük Millet Meclisi’nindir (TBMM). Cumhurbaşkanı, Meclis çalışmalarına (açılış konuşması yapmak gibi) katılabilse de bir milletvekili değildir ve <strong>TBMM Genel Kurulundaki oylamalarda oy kullanma yetkisi kesinlikle yoktur.</strong> Bu nedenle \"D\" seçeneği yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Meclise Mesaj Verme:</strong> 2017 Anayasa değişikliği ile gelen bir yetkidir. Cumhurbaşkanı, ülkenin iç ve dış siyaseti hakkında Meclise hitaben mesajlar göndererek görüşlerini bildirebilir.</li>\n<li><strong>B) Bakanları Atama ve Görevden Alma:</strong> Cumhurbaşkanlığı Hükümet Sistemi gereği, yürütmenin tek başı olan Cumhurbaşkanı, yardımcılarını ve bakanları doğrudan atar ve dilediğinde görevlerine son verir.</li>\n<li><strong>C) Uluslararası Antlaşmalar:</strong> Bir antlaşmanın yürürlüğe girmesi için TBMM'nin \"uygun bulma kanunu\" çıkarması gerekir; ancak bu antlaşmaları resmen <strong>onaylayan ve yayımlayan</strong> makam Cumhurbaşkanıdır.</li>\n<li><strong>E) Devletin Başı Sıfatı:</strong> Anayasa'nın 104. maddesinin ilk cümlesidir. Cumhurbaşkanı, Türkiye Cumhuriyeti'ni ve Türk Milletinin birliğini temsil eder; Anayasanın uygulanmasını ve devlet organlarının düzenli çalışmasını gözetir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"245":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 2017 anayasa değişikliği sonrası düzenlenen 106. maddesine göre; Cumhurbaşkanlığı makamının herhangi bir nedenle (ölüm, istifa vb.) boşalması hâlinde, <strong>45 gün</strong> içinde Cumhurbaşkanı seçimi yapılır.</p>\n<p>Bu süreçteki detaylar şöyledir:</p>\n<ul>\n<li>Eğer genel seçime <strong>1 yıldan fazla</strong> bir süre kalmışsa; makamın boşaldığı günden itibaren <strong>45 gün</strong> içindeki son pazar günü seçim yapılır. Seçilen Cumhurbaşkanı, TBMM seçim tarihine kadar görev yapar.</li>\n<li>Eğer genel seçime <strong>1 yıl veya daha az</strong> bir süre kalmışsa; seçim makamın boşalmasından itibaren <strong>60 günü</strong> takip eden ilk pazar günü TBMM genel seçimiyle birlikte yapılır.</li>\n</ul>\n<p>Soru, genel kuralı (\"herhangi bir nedenle boşalması\") sorduğu için anayasadaki temel süre olan 45 günü esas almalıyız.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>15 Gün:</strong> Genellikle Cumhurbaşkanının kanunları yayımlama veya veto etme süresi ya da Anayasa Mahkemesi'ne iptal davası açma (bazı durumlarda) gibi sürelerle ilişkilidir; makamın boşalmasıyla ilgisi yoktur.</li>\n<li><strong>30 Gün:</strong> TBMM'nin tatilde veya ara vermede olduğu dönemlerde doğrudan veya dolaylı çağrı üzerine toplanması ya da bütçe görüşmeleri gibi farklı prosedürel süreçlerde karşımıza çıkan bir süredir.</li>\n<li><strong>60 Gün:</strong> Bu süre iki kritik durumda karşımıza çıkar: 1) Cumhurbaşkanı veya TBMM tarafından <strong>seçimlerin yenilenmesine</strong> (erken seçim) karar verilirse, bu karardan sonraki 60 günü takip eden ilk pazar günü seçim yapılır. 2) Makamın boşalması durumunda eğer genel seçime 1 yıldan az süre kalmışsa seçim bu süreye göre yapılır.</li>\n<li><strong>90 Gün:</strong> 1982 Anayasası'nın eski (2017 öncesi) metinlerinde veya farklı idari/seçim takvimlerinde (örneğin milletvekili ara seçimleri için bazı istisnai durumlar) görülen bir süredir; mevcut Cumhurbaşkanlığı seçim sisteminde ana kural değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"246":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’na göre yargı organlarına üye seçme yetkileri belirlenmiştir. Soruda Cumhurbaşkanı'nın hangisine üye <strong>seçemeyeceği</strong> sorulmaktadır. <strong>Yargıtay üyelerinin tamamı, Hâkimler ve Savcılar Kurulu (HSK) tarafından seçilir.</strong> Cumhurbaşkanı'nın Yargıtay'a doğrudan üye seçme yetkisi yoktur. Ancak Cumhurbaşkanı, Yargıtay Genel Kurulu tarafından gösterilen adaylar arasından \"Yargıtay Cumhuriyet Başsavcısı ve Vekilini\" seçer; bu durum üyelerin seçimiyle karıştırılmamalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yargıtay Cumhuriyet Başsavcısı ve Vekili:</strong> Yargıtay Genel Kurulunun kendi üyeleri arasından belirlediği adaylar arasından <strong>Cumhurbaşkanı</strong> tarafından 4 yıllığına seçilirler.</li>\n<li><strong>B) Anayasa Mahkemesi:</strong> Toplam 15 üyeden oluşur. Bu üyelerin <strong>12 tanesini Cumhurbaşkanı</strong>, 3 tanesini ise TBMM seçer.</li>\n<li><strong>D) Hâkimler ve Savcılar Kurulu (HSK):</strong> 13 üyeden oluşur. Adalet Bakanı (Başkan) ve Adalet Bakanı Yardımcısı doğal üyedir. Geri kalan üyelerin <strong>4 tanesini Cumhurbaşkanı</strong>, 7 tanesini ise TBMM seçer.</li>\n<li><strong>E) Danıştay:</strong> Danıştay üyelerinin <strong>1/4'ünü (dörtte birini) Cumhurbaşkanı</strong>, 3/4'ünü (dörtte üçünü) ise Hâkimler ve Savcılar Kurulu (HSK) seçer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"247":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’na göre Türkiye Büyük Millet Meclisi (TBMM) Başkanı, meclis üyeleri arasından, gizli oyla ve dört turda meclis tarafından seçilir. Cumhurbaşkanının TBMM başkanını atama veya istifasını kabul etme gibi bir yetkisi kesinlikle yoktur. Yasama organı (TBMM), kendi iç düzenini ve başkanını kendi iradesiyle belirler; bu durum güçler ayrılığı ilkesinin bir gereğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kanunları tekrar görüşülmek üzere meclise geri göndermek:</strong> Bu, Cumhurbaşkanının yasama ile ilgili yetkilerinden biridir (Veto yetkisi). Cumhurbaşkanı, anayasa değişiklikleri hariç, uygun bulmadığı kanunları 15 gün içinde gerekçesiyle birlikte TBMM'ye geri gönderebilir.</li>\n<li><strong>B) Yabancı devletlere Türkiye Cumhuriyeti temsilcilerini göndermek:</strong> Bu, Cumhurbaşkanının yürütme ve devletin başı sıfatıyla sahip olduğu temsil yetkisidir. Büyükelçilerin atanması bu kapsamdadır.</li>\n<li><strong>C) Milletlerarası anlaşmaları onaylamak ve yayımlamak:</strong> TBMM bu anlaşmaları bir \"uygun bulma kanunu\" ile kabul eder; ancak anlaşmanın uluslararası alanda geçerlik kazanması için Cumhurbaşkanı tarafından onaylanması ve Resmî Gazete'de yayımlanması gerekir.</li>\n<li><strong>D) Yasama yılının ilk günü açılış konuşması yapmak:</strong> Anayasaya göre Cumhurbaşkanı, gerekli gördüğü takdirde yasama yılının ilk günü (1 Ekim) mecliste açılış konuşması yapabilir. Bu, Cumhurbaşkanının yasama organı üzerindeki manevi ve siyasi temsil yetkisidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"248":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 92. maddesine göre; \"Savaş hali ilânına ve Türk Silahlı Kuvvetlerinin yabancı ülkelere gönderilmesine veya <strong>yabancı silahlı kuvvetlerin Türkiye'de bulunmasına izin verme yetkisi</strong>\" münhasıran <strong>Türkiye Büyük Millet Meclisi'ne (TBMM)</strong> aittir. Cumhurbaşkanı ancak Meclis tatildeyken veya ara vermedeyken, ülkenin ani bir silahlı saldırıya uğraması ve Silahlı Kuvvetlerin kullanılmasına derhal karar verilmesinin kaçınılmaz olması durumunda TSK'nın kullanılmasına karar verebilir; ancak genel olarak yabancı asker bulundurma izni yasama organının (TBMM) yetkisindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Millî Güvenlik Kurulu'na (MGK) başkanlık etmek:</strong> Cumhurbaşkanı MGK'nın başkanıdır. Cumhurbaşkanı katılamadığında MGK'ya Cumhurbaşkanı Yardımcısı başkanlık eder.</li>\n<li><strong>Genelkurmay Başkanını atamak:</strong> 2017 Anayasa değişikliği ve ardından çıkan Cumhurbaşkanlığı Kararnameleri ile Genelkurmay Başkanı, Cumhurbaşkanı tarafından atanır ve Millî Savunma Bakanına karşı sorumludur.</li>\n<li><strong>Danıştay’a üye seçmek:</strong> Danıştay üyelerinin <strong>1/4'ünü</strong> (dörtte birini) Cumhurbaşkanı seçer. Geri kalan 3/4'ünü ise Hâkimler ve Savcılar Kurulu (HSK) seçer.</li>\n<li><strong>Anayasa Mahkemesine iptal davası açmak:</strong> Cumhurbaşkanı; kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğünün şekil veya esas bakımından Anayasaya aykırı oldukları gerekçesiyle Anayasa Mahkemesinde doğrudan iptal davası (soyut norm denetimi) açma yetkisine sahiptir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"249":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'na göre <strong>savaşa ve barışa karar vermek (savaş ilanı)</strong> yetkisi, kural olarak <strong>Türkiye Büyük Millet Meclisi'ne (TBMM)</strong> aittir. Anayasa'nın 92. maddesi; \"Milletlerarası hukukun meşru saydığı hallerde savaş hali ilanına ve Türkiye'nin taraf olduğu milletlerarası antlaşmaların veya milletlerarası nezaket kurallarının gerektirdiği hallerde Türk Silahlı Kuvvetlerinin yabancı ülkelere gönderilmesine veya yabancı silahlı kuvvetlerin Türkiye'de bulunmasına izin verme yetkisi Türkiye Büyük Millet Meclisinindir.\" der.</p>\n<p>Cumhurbaşkanı sadece Meclis tatildeyken veya ara vermedeyken, ülkenin ani bir silahlı saldırıya uğraması durumunda \"Silahlı Kuvvetlerin kullanılmasına\" derhal karar verebilir ancak genel anlamda savaş ve barış kararı yasamanın (TBMM) yetki alanındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanı yardımcıları ile bakanları atamak ve görevlerine son vermek:</strong> 2017 Anayasa değişikliği ile birlikte yürütme yetkisi tek elde (Cumhurbaşkanında) toplanmıştır. Dolayısıyla yardımcılarını ve bakanları seçmek, atamak ve azletmek doğrudan Cumhurbaşkanının yetkisidir.</li>\n<li><strong>B) Üst düzey kamu yöneticilerini atamak ve görevlerine son verme:</strong> Vali, büyükelçi, rektör gibi üst düzey kamu görevlilerini atama yetkisi Cumhurbaşkanına aittir. Bu atamalar Cumhurbaşkanlığı Kararnameleri ile düzenlenen usullere göre yapılır.</li>\n<li><strong>C) Millî güvenlik politikalarını belirlemek ve gerekli tedbirleri almak:</strong> Anayasa'ya göre millî güvenliğin sağlanmasından ve Silahlı Kuvvetlerin yurt savunmasına hazırlanmasından, TBMM’ye karşı Cumhurbaşkanı sorumludur. Bu politikaları belirlemek de onun görev ve yetkisi içindedir.</li>\n<li><strong>E) Ülkenin iç ve dış siyaseti hakkında meclise mesaj vermek:</strong> Cumhurbaşkanı, her yıl yasama yılı başında (1 Ekim) veya ihtiyaç duyduğu hallerde ülkenin genel siyasi durumu hakkında meclise hitap edebilir veya mesaj gönderebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"250":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 104. maddesine göre Cumhurbaşkanı \"Devletin başıdır\" ve bu sıfatla <strong>Türkiye Cumhuriyeti’ni ve Türk Milletinin birliğini temsil eder.</strong> Ancak Türkiye Büyük Millet Meclisi'ni (TBMM) temsil etme yetkisi Cumhurbaşkanı'na ait değildir. TBMM'yi tüzel kişilik olarak temsil etme yetkisi, Meclis içinden seçilen <strong>TBMM Başkanı'na</strong> aittir. Bu nedenle E şıkkındaki ifade Cumhurbaşkanının değil, Meclis Başkanının görev ve yetki alanına girmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Devlet Denetleme Kurulu (DDK):</strong> Cumhurbaşkanlığına bağlı bir kurumdur. Cumhurbaşkanı'nın isteğiyle tüm kamu kurum ve kuruluşlarında (Yargı organları hariç), meslek kuruluşlarında, işçi ve işveren kuruluşlarında inceleme, araştırma ve denetleme yapar. 2017 değişikliği ile DDK'ya \"idari soruşturma\" yapma yetkisi de verilmiştir.</li>\n<li><strong>B) Bakan Atama ve Görevden Alma:</strong> 2017 Anayasa değişikliği ile Türkiye \"Cumhurbaşkanlığı Hükümet Sistemi\"ne geçmiştir. Bu sistemde yürütme yetkisi tek başına Cumhurbaşkanı'na aittir. Dolayısıyla Cumhurbaşkanı yardımcılarını ve bakanları atama ve görevden alma yetkisi tamamen Cumhurbaşkanı'na aittir.</li>\n<li><strong>C) Millî Güvenlik Kurulu (MGK) Başkanlığı:</strong> MGK; Cumhurbaşkanı'nın başkanlığında, devletin milli güvenlik siyasetinin tayini ve tespiti ile ilgili kararlar almak üzere toplanır. Cumhurbaşkanı katılamadığında yerine yardımcısı başkanlık eder.</li>\n<li><strong>D) Yabancı Devletlere Temsilci Göndermek:</strong> Uluslararası ilişkilerin yürütülmesi kapsamında, Türkiye Cumhuriyeti'nin büyükelçilerini ve temsilcilerini yabancı devletlere göndermek ve yabancı devlet temsilcilerini (itimatnamelerini) kabul etmek Cumhurbaşkanının temsil görevleri arasındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"251":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’na göre kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü’nün şekil ve esas bakımından anayasaya uygunluğunu <strong>denetlemek (yargısal denetim yapmak) Anayasa Mahkemesinin</strong> görevidir. Cumhurbaşkanının bu süreçteki yetkisi, kanunların iptali için Anayasa Mahkemesine <strong>\"iptal davası\" açmaktır</strong>, denetimi bizzat yapmak değildir. Denetleme yetkisi yargı mercilerine aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Bakanları atamak ve görevlerine son vermek:</strong> 2017 Anayasa değişikliğiyle birlikte Bakanlar Kurulu kaldırılmış ve yürütme yetkisi tamamen Cumhurbaşkanına geçmiştir. Bakanlar artık sadece Cumhurbaşkanına karşı sorumludur ve onun tarafından atanıp görevden alınırlar.</li>\n<li><strong>C) Cumhurbaşkanı yardımcılarını atamak:</strong> 2017 değişikliği ile ihdas edilen bir makamdır. Cumhurbaşkanı, seçildikten sonra bir veya daha fazla yardımcı atayabilir ve dilediği zaman görevlerine son verebilir.</li>\n<li><strong>D) Anayasa Mahkemesine üye seçmek:</strong> Anayasa Mahkemesi toplam 15 üyeden oluşur. Bu üyelerin <strong>12 tanesini</strong> Cumhurbaşkanı doğrudan veya belirli adaylar arasından seçer (Geri kalan 3 üyeyi TBMM seçer). Bu, Cumhurbaşkanının yargı alanındaki yetkilerinden biridir.</li>\n<li><strong>E) Danıştay’a üye seçmek:</strong> Danıştay (en üst idari yargı merci) üyelerinin <strong>1/4’ünü</strong> (dörtte birini) Cumhurbaşkanı seçer. Geri kalan 3/4’lük kısmı ise Hakimler ve Savcılar Kurulu (HSK) tarafından seçilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"252":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 yılında yapılan anayasa değişikliği ile Türkiye’de \"Cumhurbaşkanlığı Hükümet Sistemi\"ne geçilmiştir. Bu yeni sisteme göre yürütme yetkisi ve görevi sadece Cumhurbaşkanı’na aittir. Anayasa’nın 106. maddesi uyarınca; Cumhurbaşkanı, seçildikten sonra bir veya daha fazla <strong>Cumhurbaşkanı yardımcısı</strong> atayabilir. Cumhurbaşkanı yardımcıları ve bakanlar, doğrudan <strong>Cumhurbaşkanı</strong> tarafından atanır ve yine Cumhurbaşkanı tarafından görevden alınır. Bu görevliler meclise karşı değil, doğrudan Cumhurbaşkanı’na karşı sorumludurlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yüksek Seçim Kurulu (YSK):</strong> Seçimlerin genel yönetim ve denetiminden sorumlu olan anayasal bir kuruluştur. Seçim sonuçlarını ilan eder, itirazları karara bağlar; atama yetkisi yoktur.</li>\n<li><strong>B) TBMM Başkanlık Divanı:</strong> Meclis Başkanı, Başkanvekilleri, Katip Üyeler ve İdare Amirlerinden oluşur. Meclis'in iç işleyişini ve idari faaliyetlerini yürütür.</li>\n<li><strong>C) TBMM (Türkiye Büyük Millet Meclisi):</strong> Yasama organıdır. Eski sistemde (Parlamenter Sistem) bakanlar kurulu üzerinde denetim yetkisi (güvenoyu gibi) varken, yeni sistemde yürütme organının yardımcılarını atama yetkisi bulunmamaktadır.</li>\n<li><strong>E) TBMM Başkanı:</strong> Meclis oturumlarını yönetir ve Meclis'i temsil eder. 2017 öncesinde Cumhurbaşkanı’na vekalet ederdi; ancak güncel sistemde Cumhurbaşkanı’na vekalet etme görevi \"Cumhurbaşkanı Yardımcısı\"na geçmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"253":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 106. maddesine göre (2017 değişikliği ile gelen Cumhurbaşkanlığı Hükümet Sistemi çerçevesinde); Cumhurbaşkanı yardımcıları ve <strong>bakanlar</strong>, Cumhurbaşkanı tarafından atanır ve görevden alınır. Yine aynı madde uyarınca; \"Cumhurbaşkanı yardımcıları ve bakanlar, <strong>Cumhurbaşkanına karşı</strong> sorumludur.\"</p>\n<p>Sorumluluk hiyerarşisinde bakanlar, Cumhurbaşkanı yardımcısına değil, doğrudan kendilerini atayan ve görevden alma yetkisine sahip olan Cumhurbaşkanına karşı sorumludurlar. Bu nedenle <strong>A şıkkı yanlıştır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B Şıkkı (Atanma Şartı):</strong> Bakan olabilmek için milletvekili olma şartı yoktur; ancak \"milletvekili seçilme yeterliliğine\" (18 yaşını doldurmak, en az ilkokul mezunu olmak, kısıtlı olmamak vb.) sahip olmak zorunludur. Atama ve azil yetkisi tamamen Cumhurbaşkanına aittir.</li>\n<li><strong>C Şıkkı (Ant İçme):</strong> Bakanlar göreve başlarken, anayasanın 81. maddesinde milletvekilleri için öngörülen yemin metnini TBMM önünde okuyarak göreve başlarlar.</li>\n<li><strong>D Şıkkı (Üyeliğin Sona Ermesi):</strong> Sert bir kuvvetler ayrılığı ilkesi gereği, yasama (TBMM) ve yürütme (Bakanlar Kurulu/Cumhurbaşkanı) birbirinden ayrılmıştır. Bu yüzden bir milletvekili bakan olarak atanırsa, TBMM üyeliği (milletvekilliği) kendiliğinden sona erer.</li>\n<li><strong>E Şıkkı (Yasama Dokunulmazlığı):</strong> Bakanlar milletvekili olmasalar dahi, görevleriyle ilgili olmayan (kişisel/adi) suçlarda milletvekillerinin sahip olduğu \"yasama dokunulmazlığı\" hükümlerinden aynen yararlanırlar. Görevleriyle ilgili suçlarda ise \"Meclis Soruşturması\" usulüne tabidirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"254":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 108. maddesine göre, idarenin hukuka uygunluğunun, düzenli ve verimli şekilde yürütülmesinin ve geliştirilmesinin sağlanması amacıyla kurulan <strong>Devlet Denetleme Kurulu (DDK)</strong>, doğrudan <strong>Cumhurbaşkanlığına bağlı</strong> bir kurumdur. DDK’nin üyeleri ve başkanı Cumhurbaşkanı tarafından atanır. Kurul; tüm kamu kurum ve kuruluşlarını, kamu kurumu niteliğindeki meslek kuruluşlarını, işçi ve işveren kuruluşlarını ve kamuya yararlı dernek ve vakıfları Cumhurbaşkanının isteği üzerine denetler, inceleme ve soruşturma yapar. (Not: Yargı organları DDK'nin denetim alanı dışındadır.)</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Millî Güvenlik Kurulu (MGK):</strong> Devletin millî güvenlik siyasetinin tayini, tespiti ve uygulanmasıyla ilgili kararların alınmasında Cumhurbaşkanına danışmanlık yapan anayasal bir kuruluştur. Yürütme içinde yer alsa da idari bir denetleme organı değildir.</li>\n<li><strong>C) Cumhurbaşkanı Yardımcısı:</strong> 2017 anayasa değişikliği ile gelen, Cumhurbaşkanına vekalet eden ve onun tarafından atanan siyasi bir makamdır. DDK, bir makama değil, doğrudan en üst yürütme yetkilisi olan Cumhurbaşkanına bağlıdır.</li>\n<li><strong>D) Millî Savunma Bakanlığı:</strong> Yürütme organı içinde yer alan, ülkenin savunma politikalarından sorumlu bir bakanlıktır. DDK bir bakanlığa bağlı değil, tüm bakanlıkları denetleyebilecek bir üst kurumdur.</li>\n<li><strong>E) TBMM Başkanlığı:</strong> Yasama organının (Parlamento) temsilcisidir. DDK ise yürütme organının içinde yer alan bir denetim mekanizmasıdır. Yasamanın (Meclis'in) yürütme üzerindeki mali denetim organı ise <strong>Sayıştay</strong>'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"255":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 108. maddesine göre Cumhurbaşkanlığına bağlı olarak kurulan <strong>Devlet Denetleme Kurulu (DDK)</strong>; idarenin hukuka uygunluğunun, düzenli ve verimli şekilde yürütülmesinin sağlanması amacıyla inceleme, araştırma ve denetleme yapar.</p>\n<p>DDK'nın denetim yetkisi oldukça geniştir ancak bu yetkinin çok net bir sınırı vardır: <strong>Yargı organları.</strong> \"Yargı bağımsızlığı\" ve \"Hukuk devleti\" ilkeleri gereği, mahkemeler ve yargı mensupları DDK tarafından denetlenemez.</p>\n<p>Özellikle belirtmek gerekir ki; <strong>2017 Anayasa Değişikliği</strong> öncesinde \"Türk Silahlı Kuvvetleri\" de denetim dışındaydı. Ancak yapılan değişiklikle birlikte TSK, DDK’nın denetim kapsamına alınmıştır. Bu bilgi KPSS'de sıkça \"çeldirici\" olarak karşımıza çıkar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Silahlı kuvvetler:</strong> 2017 yılına kadar DDK tarafından denetlenemiyordu. Ancak 2017 Anayasa değişikliği ile artık DDK tarafından denetlenebilmektedir. (Öğrencilerin en çok düştüğü çeldiricidir.)</li>\n<li><strong>B) Bakanlıklar:</strong> Tüm bakanlıklar ve onlara bağlı kuruluşlar, idari yapının bir parçası oldukları için DDK'nın doğrudan denetim alanı içerisindedir.</li>\n<li><strong>D) Kamuya yararlı dernek ve vakıflar:</strong> Kamu kurumu niteliğindeki meslek kuruluşları, her düzeydeki işçi ve işveren meslek kuruluşları ile kamuya yararlı dernek ve vakıflar DDK denetimine tabidir.</li>\n<li><strong>E) Sermayesinin yarısından fazlası devlete ait teşebbüsler:</strong> Kamu İktisadi Teşebbüsleri (KİT) ve devletin ortak olduğu bu tip ticari yapılar DDK tarafından denetlenebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"256":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 108. maddesine göre; idarenin hukuka uygunluğunun, düzenli ve verimli şekilde yürütülmesinin ve geliştirilmesinin sağlanması amacıyla Cumhurbaşkanlığına bağlı olarak kurulan <strong>Devlet Denetleme Kurulu'nun (DDK)</strong> başkan ve üyeleri, bizzat <strong>Cumhurbaşkanı</strong> tarafından atanır.</p>\n<p>DDK ile ilgili bilinmesi gereken önemli ek bilgiler:</p>\n<ul>\n<li>DDK, doğrudan Cumhurbaşkanlığına bağlıdır.</li>\n<li>Kurulun işleyişi, üyelerinin görev süresi ve diğer özlük işleri <strong>Cumhurbaşkanlığı Kararnamesi</strong> ile düzenlenir.</li>\n<li>2017 Anayasa değişikliği ile DDK'ya \"idari soruşturma\" yapma yetkisi de verilmiştir.</li>\n<li>DDK; tüm kamu kurum ve kuruluşlarını, kamu kurumu niteliğindeki meslek kuruluşlarını, işçi ve işveren meslek kuruluşlarını ve kamuya yararlı dernek ve vakıfları denetleyebilir. Ancak <strong>Yargı Organları</strong> DDK'nın denetim alanı dışındadır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhurbaşkanı yardımcısı:</strong> Cumhurbaşkanı tarafından atanan, Cumhurbaşkanına vekalet edebilen ve ona karşı sorumlu olan makamdır. Atama yetkisi yoktur.</li>\n<li><strong>Adalet bakanı:</strong> Yürütme içinde yer alan, aynı zamanda Hâkimler ve Savcılar Kurulu'nun (HSK) başkanı olan bakandır. Kendi bakanlığı dışındaki üst düzey denetim organlarına atama yapmaz.</li>\n<li><strong>İçişleri bakanı:</strong> Ülke iç güvenliğinden ve mülki idareden sorumlu olan bakandır. Valiler ve kaymakamlar üzerinde hiyerarşik yetkiye sahiptir ancak DDK ile bir bağı yoktur.</li>\n<li><strong>Millî Güvenlik Kurulu (MGK):</strong> Devletin millî güvenlik siyasetinin tayini, tespiti ve uygulanmasıyla ilgili kararların alınmasında Cumhurbaşkanına görüş bildiren bir anayasal kuruluştur. Bir \"karar\" veya \"atama\" organı değil, \"danışma\" organıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"257":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"258":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 108. maddesine göre Cumhurbaşkanlığına bağlı olarak kurulan <strong>Devlet Denetleme Kurulu (DDK)</strong>; idarenin hukuka uygunluğunun, düzenli ve verimli şekilde yürütülmesinin sağlanması amacıyla oluşturulmuştur.</p>\n<p><strong>2017 Anayasa Değişikliği</strong> ile DDK'nın yetkileri genişletilmiştir. Bu değişiklikle kurula mevcut \"inceleme\", \"araştırma\" ve \"denetleme\" yetkilerine ek olarak <strong>\"İdari Soruşturma\"</strong> yapma yetkisi de verilmiştir. Ayrıca 2017 değişikliği ile daha önce DDK'nın denetim alanı dışında kalan Türk Silahlı Kuvvetleri de DDK'nın denetim kapsamına dahil edilmiştir (Yargı organları halen kapsam dışıdır).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İnceleme:</strong> Bir konuyu tüm yönleriyle ele alıp tetkik etmektir. DDK'nın kurulduğundan beri sahip olduğu temel yetkilerdendir.</li>\n<li><strong>B) Denetleme:</strong> Kurumların işleyişinin mevzuata uygun olup olmadığını kontrol etme sürecidir. DDK'nın asli görevidir.</li>\n<li><strong>C) Araştırma:</strong> Belirli bir konu hakkında veri toplama ve analiz etme sürecidir. DDK'nın kuruluşundan itibaren sahip olduğu bir yetkidir.</li>\n<li><strong>E) Kovuşturma:</strong> Ceza muhakemesi hukukuna ait bir terimdir. İddianamenin kabulüyle başlayıp hükmün kesinleşmesine kadar geçen evreyi ifade eder. Bu yetki bağımsız mahkemelere aittir; bir idari birim olan DDK'nın kovuşturma yetkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"259":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 108. maddesine göre, <strong>Devlet Denetleme Kurulu (DDK)</strong>, idarenin hukuka uygunluğunun, düzenli ve verimli şekilde yürütülmesinin sağlanması amacıyla Cumhurbaşkanlığına bağlı olarak kurulan bir üst denetim organıdır.</p>\n<p>2017 Anayasa değişikliği ile bu kurulun yapısında önemli bir değişiklik yapılmıştır. Anayasa'nın güncel metnine göre; Devlet Denetleme Kurulunun işleyişi, üyelerinin görev süresi ve diğer özlük işleri <strong>Cumhurbaşkanlığı kararnamesi</strong> ile düzenlenir. Bu düzenleme ile DDK, Cumhurbaşkanının doğrudan hiyerarşik yapısı altında daha esnek bir çalışma alanına kavuşturulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun:</strong> Türkiye Büyük Millet Meclisi (TBMM) tarafından anayasada belirtilen usullere göre kabul edilen genel ve sürekli hukuk kurallarıdır. 2017 öncesinde DDK kanunla düzenlenmekteydi; ancak güncel anayasal durumda bu yetki CB kararnamesindedir.</li>\n<li><strong>Yönetmelik:</strong> Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişilerinin; kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla çıkardıkları hukuk kurallarıdır.</li>\n<li><strong>Genelge:</strong> Kamu kurum ve kuruluşlarında üst makamların, alt makamlara (astlarına) belirli bir konudaki uygulama yöntemlerini açıklamak veya talimat vermek amacıyla gönderdiği yazılı belgelerdir.</li>\n<li><strong>Yönerge:</strong> Bir üst makamın, daha alt bir birime, bir işin nasıl yapılacağına dair verdiği detaylı talimatlar ve uygulama esaslarını içeren metinlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"260":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 yılında yapılan anayasa değişikliği ile Türkiye’de \"Cumhurbaşkanlığı Hükümet Sistemi\"ne geçilmiştir. Bu sistemle birlikte yürütme yetkisi ve görevi sadece <strong>Cumhurbaşkanına</strong> verilmiştir. Anayasa’nın 104. maddesinde Cumhurbaşkanının görev ve yetkileri düzenlenmiştir. Bu maddeye göre; Cumhurbaşkanı yardımcıları ile bakanları atama ve görevlerine son verme yetkisi münhasıran (sadece) Cumhurbaşkanına aittir. Artık bakanlar Kurulu yoktur ve bakanlar meclise karşı değil, doğrudan Cumhurbaşkanına karşı sorumludur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanı başdanışmanı:</strong> Cumhurbaşkanına belirli konularda görüş sunan, teknik veya siyasi destek veren personeldir. Herhangi bir icrai atama veya görevden alma yetkisi bulunmaz.</li>\n<li><strong>B) Cumhurbaşkanı yardımcısı:</strong> Cumhurbaşkanı tarafından atanan, Cumhurbaşkanına vekalet edebilen ve onun verdiği görevleri yerine getiren kişidir. Bakanları atama yetkisi yoktur; kendisi de bizzat Cumhurbaşkanı tarafından atanır.</li>\n<li><strong>D) TBMM (Türkiye Büyük Millet Meclisi):</strong> Devletin yasama organıdır. Eski sistemde (Parlamenter Sistem) bakanlar meclis içinden güvenoyu alırdı ancak yeni sistemde meclisin bakan atama veya görevden alma (Gensoru yoluyla düşürme gibi) yetkisi kaldırılmıştır.</li>\n<li><strong>E) TBMM Başkanı:</strong> Meclis oturumlarını yöneten ve meclisi temsil eden kişidir. Yürütme organının iç işleyişine (bakan atamalarına) müdahale yetkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"261":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>2017 Anayasa değişikliği ile Türkiye’de \"Cumhurbaşkanlığı Hükümet Sistemi\"ne geçilmiştir. Bu yeni sistemde yürütme yetkisi ve görevi sadece Cumhurbaşkanına aittir. Cumhurbaşkanı yardımcıları ve bakanlar, Cumhurbaşkanı tarafından atanır ve görevden alınırlar. 1982 Anayasası’nın güncel haline göre; cumhurbaşkanı yardımcıları ve bakanlar, görevleriyle ilgili işlerden dolayı <strong>Cumhurbaşkanına karşı sorumludurlar.</strong></p>\n<p>Eski parlamenter sistemde bakanlar TBMM'ye karşı sorumluyken, mevcut sistemde meclis önünde siyasi sorumlulukları (güvenoyu/gensoru gibi mekanizmaların kaldırılması nedeniyle) sona ermiştir. Ancak cezai sorumlulukları kapsamında meclis soruşturması ile Yüce Divan'da yargılanabilirler; fakat bu bir \"siyasi hiyerarşik sorumluluk\" değil, hukuki bir denetimdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM Başkanlık Divanı:</strong> Meclisin idari işlerini yürüten organdır. Meclis Başkanı, Başkanvekilleri, Katip Üyeler ve İdare Amirlerinden oluşur. Yürütme organının (bakanların) sorumluluğu ile doğrudan bir ilişkisi yoktur.</li>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların anayasaya uygunluğunu denetler ve \"Yüce Divan\" sıfatıyla üst düzey devlet görevlilerini (Cumhurbaşkanı, Bakanlar vb.) görevleriyle ilgili suçlardan dolayı yargılar. Ancak bakanlar mahkemeye değil, bağlı oldukları amire (Cumhurbaşkanı) karşı sorumludur.</li>\n<li><strong>TBMM Başkanı:</strong> Meclisi temsil eden ve oturumları yöneten kişidir. Bakanlar üzerinde bir hiyerarşik veya siyasi sorumluluk makamı değildir.</li>\n<li><strong>TBMM (Türkiye Büyük Millet Meclisi):</strong> Yasama organıdır. Yeni sistemde bakanların TBMM'ye karşı \"siyasi\" bir sorumluluğu (gensoru gibi) kalmamıştır. TBMM sadece \"meclis araştırması\", \"meclis soruşturması\", \"genel görüşme\" ve \"yazılı soru\" mekanizmalarıyla bilgi edinme ve denetleme yetkisine sahiptir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"262":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 105. maddesine göre (2017 Anayasa değişikliği ile düzenlenen haliyle), Cumhurbaşkanının cezai sorumluluğu için özel bir usul öngörülmüştür. Bu maddeye göre; Cumhurbaşkanı hakkında, görevde bulunduğu sürede işlediği iddia edilen suçlar için <strong>görevi bittikten sonra da</strong> Anayasa'da belirtilen bu özel soruşturma hükümleri (Meclis soruşturması ve Yüce Divan süreci) uygulanmaya devam eder. Bu hükmün amacı, Cumhurbaşkanlığı makamının saygınlığını korumak ve görev süresindeki eylemlerinden dolayı hemen sıradan bir yargılamaya tabi tutulmasını engellemektir. E seçeneğinde bu hükümlerin \"uygulanmayacağı\" belirtildiği için bu ifade <strong>yanlıştır</strong>.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Üye Tamsayısının Salt Çoğunluğu (A Şıkkı):</strong> TBMM üye tamsayısı 600'dür. Salt çoğunluk ise 301 milletvekiline tekabül eder. Cumhurbaşkanı hakkında bir suç işlediği iddiasıyla soruşturma açılması için en az 301 milletvekilinin önerge vermesi şarttır.</li>\n<li><strong>Beşte Üç (3/5) Çoğunluk (B Şıkkı):</strong> Verilen soruşturma önergesi Mecliste görüşüldükten sonra, soruşturma açılmasına karar verilebilmesi için 360 milletvekilinin gizli oyu gerekir.</li>\n<li><strong>Üçte İki (2/3) Çoğunluk (C Şıkkı):</strong> Soruşturma komisyonu raporunu sunduktan sonra, Cumhurbaşkanının Yüce Divan'a sevk edilebilmesi için 400 milletvekilinin gizli oyu gerekir.</li>\n<li><strong>Yüce Divan (D Şıkkı):</strong> Anayasa Mahkemesi'nin; Cumhurbaşkanı, Bakanlar ve üst düzey yargı mensuplarını görevleriyle ilgili suçlardan dolayı yargıladığı sıfatıdır. Eğer Cumhurbaşkanı burada \"milletvekili seçilmeye engel\" bir suçtan (hırsızlık, dolandırıcılık, terör eylemleri vb.) mahkûm edilirse, görevi anayasa gereği kendiliğinden sona erer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"263":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 105. maddesine göre (2017 Anayasa değişikliği ile düzenlenen haliyle), hakkında soruşturma açılan ve Yüce Divan’a sevk edilen Cumhurbaşkanı’nın yargılama süreciyle ilgili kesin süreler belirlenmiştir. Anayasaya göre; Yüce Divan yargılaması <strong>3 ay</strong> içinde tamamlanır. Eğer bu süre içinde tamamlanamazsa, bir defaya mahsus olmak üzere <strong>3 aylık ek süre</strong> verilir. Bu ek sürenin sonunda yargılama kesin olarak tamamlanmak zorundadır. Soru \"en geç\" kaç ay içinde tamamlanmalıdır dediği için asıl süre ve ek sürenin toplamı olan <strong>6 ay</strong> doğru cevaptır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1 Ay:</strong> Anayasada Cumhurbaşkanının yargılanmasıyla ilgili 1 aylık bir tamamlama süresi yoktur. Ancak Meclis soruşturması açılması önergesinin verilmesinden sonraki bazı görüşme süreçlerinde kısa süreler mevcuttur.</li>\n<li><strong>B) 2 Ay:</strong> Bu süre genellikle milletvekili genel seçimlerinin yenilenmesi kararı alındıktan sonraki süreci veya Anayasa Mahkemesi'ne iptal davası açma (bazı durumlarda) süresini anımsatabilir; ancak Yüce Divan süresi değildir.</li>\n<li><strong>C) 3 Ay:</strong> Bu, Yüce Divan yargılamasının tamamlanması gereken <strong>ilk (asıl)</strong> süredir. Eğer soru \"yargılama normal şartlarda kaç ayda tamamlanır\" deseydi cevap bu olurdu. Ancak \"en geç\" ifadesi ek süreyi de kapsar.</li>\n<li><strong>D) 4 Ay:</strong> Anayasanın yürütme veya yargı bölümlerinde Cumhurbaşkanının yargılanmasına ilişkin bu şekilde tanımlanmış bir süre bulunmamaktadır.</li>\n<li><strong>E) 6 Ay:</strong> 3 aylık normal süre + 3 aylık zorunlu ek sürenin toplamıdır. Anayasaya göre yargılamanın kesin olarak bitirilmesi gereken son mühlettir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"264":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda 2017 anayasa değişikliği ile getirilen yeni sistemde, Cumhurbaşkanı'nın cezai sorumluluğu yeniden düzenlenmiştir. Cumhurbaşkanı hakkında herhangi bir suç işlediği iddiasıyla soruşturma açılabilmesi süreci üç aşamalı bir sayısal çoğunluk sistemine dayanır:</p>\n<ol>\n<li><strong>Soruşturma Önergesi Verilmesi:</strong> TBMM üye tam sayısının <strong>salt çoğunluğu (301 milletvekili)</strong> ile teklif edilir.</li>\n<li><strong>Soruşturma Açılmasına Karar Verilmesi:</strong> Meclis, önergeyi görüştükten sonra üye tam sayısının <strong>beşte üçünün (3/5 - 360 milletvekili)</strong> gizli oyuyla soruşturma açılmasına karar verir.</li>\n<li><strong>Yüce Divan'a Sevk Kararı:</strong> Hazırlanan komisyon raporu sonucunda Meclis, üye tam sayısının <strong>üçte ikisinin (2/3 - 400 milletvekili)</strong> gizli oyuyla Cumhurbaşkanı'nı Yüce Divan'a sevk edebilir.</li>\n</ol>\n<p>Soru bizden \"soruşturma açılmasına karar verilmesi\" için gereken çoğunluğu istediği için cevap <strong>beşte üç (3/5)</strong> olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) TBMM üye tam sayısının salt çoğunluğu:</strong> 600 milletvekilinin en az 301'idir. Bu çoğunluk, Cumhurbaşkanı hakkında soruşturma açılmasını \"teklif etmek/önerge vermek\" için gereklidir.</li>\n<li><strong>B) TBMM üye tam sayısının üçte biri:</strong> 200 milletvekilidir. Meclis'in olağanüstü toplantıya çağrılması gibi durumlarla karıştırılabilir ancak bu soruşturma sürecinde bir karşılığı yoktur.</li>\n<li><strong>D) TBMM üye tam sayısının üçte ikisi:</strong> 400 milletvekilidir. Bu oran, soruşturma tamamlandıktan sonra Cumhurbaşkanı'nın yargılanmak üzere <strong>\"Yüce Divan'a sevk edilmesi\"</strong> için gereken çok nitelikli çoğunluktur.</li>\n<li><strong>E) TBMM üye tam sayısının dörtte üçü:</strong> 450 milletvekilidir. Mevcut anayasal sistemde Cumhurbaşkanı'nın cezai sorumluluğu prosedüründe böyle bir oran bulunmamaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"265":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 105. maddesine göre (2017 Anayasa değişikliği ile düzenlenen Cumhurbaşkanı’nın cezai sorumluluğu kapsamında); hakkında soruşturma açılmasına karar verilen Cumhurbaşkanı, <strong>seçim kararı alamaz.</strong></p>\n<p>Bu hükmün temel amacı, hakkında Meclis soruşturması başlatılmış ve Yüce Divan’a sevk edilme ihtimali olan bir Cumhurbaşkanı’nın, sırf bu süreçten kurtulmak veya siyasi bir hamle yapmak amacıyla ülkeyi erken seçime götürmesini engellemektir. Hakkında soruşturma açılan Cumhurbaşkanı'nın diğer görev ve yetkileri (yönetmelik çıkarmak, atama yapmak vb.) kısıtlanmaz, sadece \"seçimlerin yenilenmesine karar verme\" yetkisi elinden alınır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Yönetmelik Çıkarmak:</strong> Cumhurbaşkanı, kanunların uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla yönetmelik çıkarabilir. Soruşturma aşamasında bu yetkisi devam eder.</li>\n<li><strong>C) TBMM'yi Toplantıya Çağırmak:</strong> Cumhurbaşkanı, doğrudan veya Meclis Başkanı'nın istemi üzerine Meclis'i toplantıya çağırabilir. Bu, yasama ile ilgili bir yetkidir ve soruşturma açılması bu yetkiyi durdurmaz.</li>\n<li><strong>D) Cumhurbaşkanı Yardımcısını Atamak:</strong> Cumhurbaşkanı, seçildikten sonra bir veya daha fazla Cumhurbaşkanı yardımcısı atayabilir. Yürütmenin sürekliliği gereği bu idari yetkisi kısıtlanmaz.</li>\n<li><strong>E) Türkiye Cumhuriyeti'ni ve Türk Milletinin Birliğini Temsil Etmek:</strong> Bu, Anayasa'nın 104. maddesinde belirtilen Cumhurbaşkanı'nın \"Devletin Başı\" sıfatıyla taşıdığı temsil görevidir. Görevi devam ettiği sürece bu temsil yetkisi de sürer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"266":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 anayasa değişiklikleri ile düzenlenen \"Cumhurbaşkanının Cezai Sorumluluğu\" (Madde 105) kapsamında, Cumhurbaşkanı hakkında bir suç işlediği iddiasıyla soruşturma açılması ve Yüce Divan'a sevk süreci kademeli bir \"nitelikli çoğunluk\" sistemine bağlanmıştır. Bu süreç şu şekilde işler:</p>\n<ol>\n<li><strong>Teklif/Önerge Aşaması:</strong> TBMM üye tam sayısının <strong>salt çoğunluğu (301 milletvekili)</strong> ile soruşturma açılması istenebilir.</li>\n<li><strong>Karar Aşaması:</strong> Meclis, önergeyi görüştükten sonra üye tam sayısının <strong>beşte üçünün (360 milletvekili)</strong> gizli oyuyla soruşturma açılmasına karar verir.</li>\n<li><strong>Sevk Aşaması (Yüce Divan):</strong> Soruşturma raporu tamamlandıktan sonra Meclis, üye tam sayısının <strong>üçte ikisinin (400 milletvekili)</strong> gizli oyuyla Cumhurbaşkanını Yüce Divan'a sevk eder.</li>\n</ol>\n<p>Soru kökünde \"Yüce Divana sevk edilmesi\" için gereken çoğunluk sorulduğu için cevap <strong>üçte iki</strong> çoğunluktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM Üye Tam Sayısının Salt Çoğunluğu (B Şıkkı):</strong> 600 milletvekilinin yarısından bir fazlası olan <strong>301</strong> rakamını ifade eder. Bu sayı, Cumhurbaşkanı, Cumhurbaşkanı yardımcıları ve bakanlar hakkında <strong>soruşturma önergesi verilmesi</strong> için gereken asgari sayıdır. Ayrıca, aksi belirtilmedikçe TBMM'nin karar yeter sayısıdır.</li>\n<li><strong>TBMM Üye Tam Sayısının Beşte Üçü (C Şıkkı):</strong> 600 milletvekilinin <strong>360</strong> milletvekiline tekabül eder. Bu oran; <strong>soruşturma açılmasına karar verilmesi</strong>, Anayasa değişikliğinin kabulü (Cumhurbaşkanı tarafından referanduma sunulması şartıyla) ve TBMM'nin seçimlerin yenilenmesine karar vermesi (erken seçim) için gereken nitelikli çoğunluktur.</li>\n<li><strong>TBMM Üye Tam Sayısının Üçte Biri (A Şıkkı):</strong> 200 milletvekilini ifade eder. Mevcut anayasal süreçte bu özel rakam; meclis soruşturması süreçlerinde değil, daha çok belirli başvuru eşiklerinde (örneğin Anayasa Mahkemesi'ne iptal davası açabilmek için gereken diğer partilerin toplamı gibi dolaylı durumlarda) kavramsal olarak karşımıza çıksa da bu sorudaki süreçle ilgisi yoktur.</li>\n<li><strong>TBMM Üye Tam Sayısının Dörtte Üçü (E Şıkkı):</strong> 1982 Anayasası'nın mevcut metninde yasama veya denetim süreçlerinde (cezai sorumluluk vb.) kullanılan genel bir nitelikli çoğunluk oranı değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"267":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda yapılan 2017 değişiklikleri neticesinde yürütme organının (Cumhurbaşkanı, Cumhurbaşkanı yardımcıları ve bakanlar) görevleriyle ilgili işledikleri suçlardan dolayı cezai sorumlulukları yeniden düzenlenmiştir. Bu düzenlemeye göre süreç şu şekilde işler:</p>\n<ol>\n<li><strong>Soruşturma Önergesi:</strong> TBMM üye tam sayısının salt çoğunluğu (301 milletvekili) ile verilir.</li>\n<li><strong>Soruşturma Açılması Kararı:</strong> TBMM üye tam sayısının beşte üçünün (360 milletvekili) gizli oyuyla alınır.</li>\n<li><strong>Yüce Divan’a Sevk Kararı:</strong> Meclis soruşturması sonucunda, TBMM üye tam sayısının <strong>üçte ikisinin (400 milletvekili)</strong> gizli oyuyla alınır.</li>\n</ol>\n<p>Görüldüğü üzere, bu yetki doğrudan milletin temsilcisi olan yasama organına yani <strong>TBMM</strong>’ye aittir. Yüce Divan sıfatıyla yargılamayı ise Anayasa Mahkemesi yapar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>TBMM Başkanlık Divanı:</strong> Meclis Başkanı, Başkanvekilleri, Katip Üyeler ve İdare Amirlerinden oluşur. Meclisin idari ve teknik işleyişini yönetir; yargısal bir sevk yetkisi yoktur.</li>\n<li><strong>TBMM Başkanı:</strong> TBMM’yi temsil eden ve oturumları yöneten kişidir. Tek başına yürütme üyelerini yargıya sevk etme yetkisi bulunmaz.</li>\n<li><strong>Yargıtay:</strong> Adliye mahkemelerince verilen karar ve hükümlerin son inceleme mercii olan yüksek mahkemedir. \"Yüce Divan\" yargılamalarını Yargıtay değil, Anayasa Mahkemesi yapar (Ancak Yargıtay Cumhuriyet Başsavcısı iddiaları sunabilir).</li>\n<li><strong>Danıştay:</strong> İdari mahkemelerce verilen kararların son inceleme mercii olan ve aynı zamanda yürütmeye danışmanlık yapan yüksek mahkemedir. Bu süreçle bir ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"268":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 118. maddesine göre Millî Güvenlik Kurulu (MGK); Cumhurbaşkanının başkanlığında toplanır. Kurulun üyeleri anayasada net bir şekilde belirtilmiştir. Bu üyeler şunlardır:</p>\n<ul>\n<li><strong>Sivil Üyeler:</strong> Cumhurbaşkanı Yardımcıları, Adalet Bakanı, Millî Savunma Bakanı, İçişleri Bakanı ve Dışişleri Bakanı.</li>\n<li><strong>Askerî Üyeler:</strong> Genelkurmay Başkanı, Kara Kuvvetleri Komutanı, Deniz Kuvvetleri Komutanı ve Hava Kuvvetleri Komutanı.</li>\n</ul>\n<p><strong>Milli İstihbarat Teşkilatı (MİT) Başkanı</strong>, MGK’nın anayasal bir üyesi değildir. MİT Başkanı, gerekli görüldüğü durumlarda kurul toplantılarına çağrılıp bilgi verebilir ancak karar alma yetkisine sahip bir üye statüsünde değildir. Ayrıca 2017 anayasa değişikliği ile Jandarma Genel Komutanı’nın da MGK üyeliğine son verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanı Yardımcıları:</strong> 2017 Anayasa değişikliği ile sistemimize girmişlerdir ve MGK'nın doğal sivil üyeleri arasındadırlar.</li>\n<li><strong>B) İçişleri Bakanı:</strong> Devletin iç güvenliğinden sorumlu olması hasebiyle MGK'nın asli sivil üyelerinden biridir.</li>\n<li><strong>D) Adalet Bakanı:</strong> Hukuk ve güvenlik politikalarının eşgüdümü açısından kurulun sivil kanadında yer alan bir üyedir.</li>\n<li><strong>E) Kara Kuvvetleri Komutanı:</strong> TSK'nın en büyük unsurlarından birinin başında bulunması sebebiyle MGK'nın askeri kanadındaki daimi üyelerden biridir. (Deniz ve Hava Kuvvetleri komutanları ile Genelkurmay Başkanı da bu gruptadır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"269":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası ve 2017 Anayasa değişikliği sonrası yürürlüğe giren yeni sistemde, üst kademe kamu yöneticilerini atama yetkisi <strong>Cumhurbaşkanı</strong>’na verilmiştir. 3 sayılı Cumhurbaşkanlığı Kararnamesi uyarınca, Genelkurmay Başkanı doğrudan Cumhurbaşkanı tarafından atanır.</p>\n<p>Önemli bir ayrıntı olarak; Genelkurmay Başkanı, görev ve yetkilerinden dolayı <strong>Milli Savunma Bakanı'na sorumludur</strong>, ancak onu atayan makam Cumhurbaşkanı'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Millî Savunma Bakanı:</strong> Genelkurmay Başkanlığı, 2018 yılındaki düzenlemelerle Milli Savunma Bakanlığı'na bağlanmıştır. Genelkurmay Başkanı bu makama karşı sorumludur ancak atamasını yapamaz.</li>\n<li><strong>B) İçişleri Bakanı:</strong> Ülkenin iç güvenliğinden (Emniyet, Jandarma, Sahil Güvenlik) sorumlu olan bakandır. TSK personeli atamalarında doğrudan yetkisi yoktur.</li>\n<li><strong>C) Cumhurbaşkanı Yardımcısı:</strong> Cumhurbaşkanına vekalet eden ve onun verdiği görevleri yerine getiren makamdır. Kendi başına yüksek rütbeli askerî atama yetkisi yoktur.</li>\n<li><strong>E) Millî Güvenlik Kurulu (MGK):</strong> Devletin milli güvenlik siyasetinin tayini ve tespiti ile ilgili kararlar alan \"danışma\" nitelikli bir kuruldur. Atama yapma yetkisi değil, tavsiye kararı alma yetkisi vardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"270":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 117. maddesine göre; \"Başkomutanlık, Türkiye Büyük Millet Meclisinin manevî varlığından ayrılamaz ve Cumhurbaşkanı tarafından temsil olunur.\" Ancak aynı maddeye göre, <strong>savaşta Başkomutanlık görevlerinin fiilen yerine getirilmesi Cumhurbaşkanı namına Genelkurmay Başkanı tarafından gerçekleştirilir.</strong> Barış zamanında ise Silahlı Kuvvetlerin yurt savunmasına hazırlanmasından TBMM’ye karşı Cumhurbaşkanı sorumludur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kara Kuvvetleri Komutanı:</strong> Türk Silahlı Kuvvetleri bünyesindeki ana kuvvet komutanlarından biridir. Milli Savunma Bakanlığına bağlı olarak görev yapar ancak savaşta başkomutanlık vekaleti yetkisi yoktur.</li>\n<li><strong>C) İçişleri Bakanı:</strong> Ülke içindeki kamu düzenini, güvenliği ve asayişi sağlamakla görevli bakandır. Jandarma ve Sahil Güvenlik Komutanlıkları barış döneminde bu bakanlığa bağlıdır.</li>\n<li><strong>D) Cumhurbaşkanı Yardımcısı:</strong> Cumhurbaşkanının hastalık, yurt dışına çıkış veya ölüm gibi durumlarda makamına vekâlet eden kişidir. Başkomutanlık görevini savaşta devralma gibi bir yetkisi anayasal olarak tanımlanmamıştır.</li>\n<li><strong>E) Millî Savunma Bakanı:</strong> Türk Silahlı Kuvvetlerinin (Genelkurmay Başkanlığı dahil) bağlı olduğu sivil makamdır. 2018 yılındaki düzenlemelerle Genelkurmay Başkanı ve Kuvvet Komutanları doğrudan Milli Savunma Bakanına bağlanmıştır; ancak anayasal metne göre savaşta \"Başkomutanlık\" unvanını kullanacak kişi Genelkurmay Başkanıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"271":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 117. maddesine göre; \"Millî güvenliğin sağlanmasından ve Silahlı Kuvvetlerin yurt savunmasına hazırlanmasından, Türkiye Büyük Millet Meclisine karşı <strong>Cumhurbaşkanı</strong> sorumludur.\" 2017 Anayasa değişikliği ile Bakanlar Kurulu kaldırılmış ve yürütme yetkisi tamamen Cumhurbaşkanına verilmiştir. Bu nedenle meclise karşı bu konudaki siyasi sorumluluk Cumhurbaşkanına aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Genelkurmay Başkanı:</strong> Silahlı Kuvvetlerin komutanıdır. Savaşta Başkomutanlık görevlerini Cumhurbaşkanlığı namına yerine getirir. 2018 yılında yapılan düzenlemeyle Genelkurmay Başkanı, görev ve yetkilerinden dolayı <strong>Milli Savunma Bakanı'na</strong> karşı sorumlu kılınmıştır.</li>\n<li><strong>Millî Güvenlik Kurulu (MGK):</strong> Devletin millî güvenlik siyasetinin tayini, tespiti ve uygulanmasıyla ilgili kararların alınması ve gerekli koordinasyonun sağlanması konusunda Cumhurbaşkanına görüş bildiren <strong>anayasal bir danışma organıdır.</strong> Kararları tavsiye niteliğindedir.</li>\n<li><strong>TBMM Başkanı:</strong> Yasama organının başıdır. Meclisi temsil eder, oturumları yönetir ve milletvekili ödenek/yolluk işlemlerini yürütür. Yürütme sorumluluğu yoktur.</li>\n<li><strong>Emniyet Genel Müdürlüğü:</strong> İçişleri Bakanlığına bağlı olarak çalışan, ülkenin iç güvenliğini, huzurunu ve kamu düzenini sağlamakla görevli genel kolluk kuvvetidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"272":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 117. maddesine göre; \"Başkomutanlık, Türkiye Büyük Millet Meclisinin manevi varlığından ayrılamaz ve Cumhurbaşkanı tarafından temsil olunur.\" Ancak aynı maddeye göre, <strong>savaş</strong> halinde bu görevlerin yerine getirilmesi yetkisi, Cumhurbaşkanı adına <strong>Genelkurmay Başkanı</strong> tarafından kullanılır. Yani barış döneminde başkomutanlık yetkisi Cumhurbaşkanı'ndadır, savaş döneminde ise bu yetki Cumhurbaşkanı namına (adına) fiilen Genelkurmay Başkanı'na geçer.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Doğal Afet (A):</strong> Deprem, sel, yangın gibi olaylardır. Anayasamıza göre \"Olağanüstü Hal\" ilan edilmesine neden olan bir durumdur ancak Başkomutanlık yetkisinin devrini sağlamaz.</li>\n<li><strong>Seferberlik (C):</strong> Ülkenin maddi ve manevi tüm güçlerinin (insan gücü, sanayi vb.) savaşın ihtiyaçlarını karşılayacak şekilde hazırlanması ve savaş düzenine geçilmesidir. Savaş haliyle karıştırılmamalıdır; anayasada yetki devri için \"savaş hali\" ifadesi net bir şekilde geçer.</li>\n<li><strong>Olağanüstü Hâl (D):</strong> 2017 değişikliği ile tüm OHAL ilan etme yetkisi Cumhurbaşkanı'na verilmiştir. Savaş, ayaklanma, doğal afet gibi durumlarda en fazla 6 ay için ilan edilir.</li>\n<li><strong>Vatana ve millete yönelik eylemli ve silahlı bir kalkışma (E):</strong> Bu ifade, Olağanüstü Hâl (OHAL) ilan edilmesini gerektiren nedenlerden biridir. Ancak bu durumda dahi başkomutanlık yetkisi resmen Genelkurmay Başkanı'na devrolunmaz; anayasal olarak bu geçiş sadece \"Savaş\" durumunda gerçekleşir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"273":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 119. maddesine göre (2017 Anayasa değişikliği sonrası güncel haliyle); Cumhurbaşkanı; savaş, savaşı gerektirecek bir durumun baş göstermesi, seferberlik, ayaklanma, anayasal düzene karşı kuvvetli kalkışma, tabii afet, tehlikeli salgın hastalıklar veya ağır ekonomik bunalım gibi hallerde, yurdun tamamında veya bir bölgesinde, süresi <strong>6 ayı geçmemek üzere</strong> olağanüstü hâl (OHAL) ilan edebilir.</p>\n<p>Bu karar, ilan edildiği gün Resmî Gazete’de yayımlanır ve aynı gün Türkiye Büyük Millet Meclisinin onayına sunulur. Dolayısıyla Cumhurbaşkanı'nın tek başına ilan edebileceği azami süre 6 aydır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 3:</strong> Bu rakam genellikle OHAL kararnamelerinin Meclis tarafından görüşülme süreleri veya bazı bütçe takvimleri ile karıştırılabilmektedir; ancak OHAL ilan süresi ile bir ilgisi yoktur.</li>\n<li><strong>B) 5, D) 7, E) 9:</strong> Bu sürelerin 1982 Anayasası’ndaki OHAL rejimi içerisinde hukuki bir karşılığı bulunmamaktadır. Öğrenciyi yanıltmak amacıyla konulmuş çeldirici şıklardır.</li>\n<li><strong>Ek Bilgi (4 Ay Kuralı):</strong> Soruda \"ilan süresi\" sorulduğu için cevap 6'dır. Ancak TBMM, Cumhurbaşkanının istemiyle her defasında <strong>4 ayı</strong> geçmemek üzere OHAL süresini uzatabilir. (Savaş hallerinde bu 4 aylık süre sınırı aranmaz).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"274":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"275":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 159. maddesine göre; mahkemelerin bağımsızlığı ve hâkimlik teminatı esaslarını sağlamak amacıyla <strong>Hâkimler ve Savcılar Kurulu (HSK)</strong> kurulmuştur. HSK; adli ve idari yargı hâkim ve savcılarının mesleğe kabul etme, atama, nakletme, geçici yetki verme, yükselme, birinci sınıfa ayırma, disiplin cezası verme ve meslekten çıkarma gibi tüm özlük işlerini yürüten anayasal bir kuruluştur. Bu kurulun temel varlık sebebi, yargı mensuplarının kararlarını verirken hiçbir baskı altında kalmamasını ve mesleki güvencelerinin anayasal koruma altında olmasını sağlamaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yüksek Hâkimler Kurulu:</strong> 1961 Anayasası ile oluşturulmuş bir kuruldur. 1982 Anayasası'nın ilk halinde bu kurul ile \"Yüksek Savcılar Kurulu\" birleştirilerek Hâkimler ve Savcılar Yüksek Kurulu (HSYK) oluşturulmuştur. Yani bu kavram eski anayasal düzenlemeye aittir.</li>\n<li><strong>B) Adalet Bakanlığı:</strong> Yürütme organı içerisinde yer alan, adalet hizmetlerinin yürütülmesinden sorumlu olan bakanlıktır. Adalet Bakanı HSK’nın başkanıdır ancak bakanlığın kendisi doğrudan \"hâkimlik teminatını sağlamak\" için kurulmuş bir üst kurul değildir.</li>\n<li><strong>C) Danıştay:</strong> İdari yargı alanındaki en üst derece mahkemedir (Yüksek Mahkeme). İdari mahkemelerden verilen kararların son inceleme merciidir.</li>\n<li><strong>E) Yargıtay:</strong> Adli yargı (hukuk ve ceza mahkemeleri) alanındaki en üst derece mahkemedir (Yüksek Mahkeme). Adliye mahkemelerince verilen kararların son inceleme merkezidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"276":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yargıtay, adliye mahkemelerince verilen karar ve hükümlerin son inceleme merciidir (adli yargının en üst mahkemesidir). 1982 Anayasası'na göre, <strong>Yargıtay üyelerinin tamamı, Hâkimler ve Savcılar Kurulu (HSK) tarafından</strong> gizli oyla seçilir.</p>\n<p>Öğrencilerin en çok karıştırdığı nokta \"Yargıtay Cumhuriyet Başsavcısı\" ile \"Yargıtay üyeleri\" ayrımıdır. Üyelerin tamamını HSK seçerken; Yargıtay Cumhuriyet Başsavcısı ve Başsavcıvekilini, Yargıtay Genel Kurulu'nun kendi içinden belirlediği adaylar arasından <strong>Cumhurbaşkanı</strong> seçer.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhurbaşkanı:</strong> Anayasa Mahkemesi üyelerinin büyük çoğunluğunu ve Danıştay üyelerinin 1/4'ini seçer. Ancak Yargıtay üyelerinin seçiminde doğrudan bir yetkisi yoktur (sadece Başsavcıyı adaylar arasından seçer).</li>\n<li><strong>Adalet Bakanı:</strong> Hâkimler ve Savcılar Kurulu'nun (HSK) başkanıdır. Üyeleri tek başına seçme yetkisi yoktur, kurulun doğal bir üyesidir.</li>\n<li><strong>Yargıtay Genel Kurulu:</strong> Yargıtay'ın en üst karar organıdır. Kendi üyeleri arasından; Yargıtay Başkanı'nı, daire başkanlarını ve Yargıtay Cumhuriyet Başsavcı adaylarını seçer. Fakat kuruma yeni \"üye\" seçme yetkisi yoktur.</li>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların ve Cumhurbaşkanlığı kararnamelerinin Anayasa'ya uygunluğunu denetleyen yüksek mahkemedir. Diğer yüksek mahkemelerin (Yargıtay, Danıştay) üyelerini seçme gibi bir görevi bulunmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"277":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 yılında yapılan anayasa değişiklikleri ile devletin yönetim şemasında ve yargılama usullerinde önemli değişikliklere gidilmiştir. Bu değişikliklerden biri de Jandarma Genel Komutanlığı ve Sahil Güvenlik Komutanlığı'nın tam yetkiyle İçişleri Bakanlığına bağlanmasıdır. Bu durumun hukuki bir sonucu olarak, <strong>Jandarma Genel Komutanı</strong> Yüce Divan’da yargılanacak kişiler listesinden çıkarılmıştır. Dolayısıyla güncel durumda Jandarma Genel Komutanı, görev suçlarından dolayı Yüce Divan'da (Anayasa Mahkemesi) değil, genel hükümlere göre yargılanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hâkimler ve Savcılar Kurulu (HSK) Başkanı:</strong> HSK'nın başkanı Adalet Bakanı'dır. Anayasa'ya göre HSK üyeleri ve başkanı, görevleriyle ilgili suçlardan dolayı Yüce Divan'da yargılanmaya devam ederler.</li>\n<li><strong>Anayasa Mahkemesi Başkanı:</strong> Anayasa Mahkemesi, Yargıtay ve Danıştay gibi yüksek mahkemelerin başkan ve üyeleri, görevlerinden doğan suçlar nedeniyle bizzat Anayasa Mahkemesi tarafından \"Yüce Divan\" sıfatıyla yargılanırlar.</li>\n<li><strong>Cumhurbaşkanı:</strong> 2017 değişikliği ile Cumhurbaşkanının cezai sorumluluğu genişletilmiştir. Cumhurbaşkanı, görevleriyle ilgili bir suç işlediği iddiasıyla TBMM tarafından Yüce Divan’a sevk edilebilir.</li>\n<li><strong>Genelkurmay Başkanı:</strong> 2017 değişikliklerine rağmen Genelkurmay Başkanı ile Kara, Deniz ve Hava Kuvvetleri Komutanlarının görev suçları nedeniyle Yüce Divan'da yargılanma statüsü korunmuştur. (Not: Jandarma bu listeden çıkarılırken, diğer kuvvet komutanları listede kalmıştır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"278":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye'deki yargı sisteminde idari yargı kolu, idarenin eylem ve işlemlerinden doğan uyuşmazlıkları çözmekle görevlidir. Bu yargı kolunun en yüksek karar organı (temyiz mercii) <strong>Danıştay</strong>'dır. Danıştay, idare mahkemeleri ve vergi mahkemelerince verilen karar ve hükümlerin son inceleme yeridir. Ayrıca kanunla belirtilen belirli davalarda ilk ve son derece mahkemesi olarak da görev yapar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yargıtay:</strong> Adli yargı (hukuk ve ceza davaları) kolunun en üst karar ve temyiz merciidir. Adliye mahkemelerince verilen kararlar burada kesinleşir.</li>\n<li><strong>İdare Mahkemesi:</strong> İdari yargıda genel görevli \"ilk derece\" mahkemesidir. Yani idari bir dava açıldığında, davanın ilk olarak görüldüğü yerdir (En üst merci değildir).</li>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve Meclis İçtüzüğünün Anayasa’ya uygunluğunu denetleyen ve bireysel başvuruları karara bağlayan en üst mahkemedir.</li>\n<li><strong>Uyuşmazlık Mahkemesi:</strong> Adli ve idari yargı kolları arasındaki görev ve hüküm uyuşmazlıklarını (hangi mahkemenin bakacağı konusundaki anlaşmazlıkları) kesin olarak çözen mahkemedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"279":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'na göre Türk yargı sisteminde farklı yargı kolları ve bu kolların en üstünde yer alan yüksek mahkemeler bulunmaktadır. <strong>İdari yargı</strong> kolunun en üst dereceli mahkemesi <strong>Danıştay</strong>'dır. Anayasa Mahkemesi ise bir \"Yüksek Mahkeme\" olmasına rağmen idari yargının değil, anayasa yargısının en üst ve tek yetkili organıdır. Dolayısıyla \"E\" şıkkındaki ifade yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 15 üyeden oluşur:</strong> 2017 Anayasa Değişikliği ile askeri yargının (Askeri Yargıtay ve AYİM) kaldırılması sonucu üye sayısı 17'den 15'e düşürülmüştür. Bu bilgi güncel ve doğrudur.</li>\n<li><strong>B) Üyelerini Cumhurbaşkanı ve TBMM seçer:</strong> Anayasa Mahkemesinin 12 üyesini Cumhurbaşkanı, 3 üyesini ise Türkiye Büyük Millet Meclisi (TBMM) seçer. Bu karma seçim sistemi kuvvetler dengesini sağlamayı amaçlar.</li>\n<li><strong>C) Üyelerin görev süresi 12 yıldır ve bir kez daha seçilemezler:</strong> 2010 Anayasa Değişikliği ile getirilmiş bir kuraldır. Üyeler 12 yıl için seçilir; bir kişi iki kez Anayasa Mahkemesi üyesi olamaz. Ayrıca üyeler 65 yaşını doldurunca emekliye ayrılırlar.</li>\n<li><strong>D) 1961 Anayasası ile kurulmuştur:</strong> Türkiye'de kanunların anayasaya uygunluğunu denetlemek üzere \"Anayasa Mahkemesi\" ilk kez 1961 Anayasası ile hukuk sistemimize girmiştir. 1982 Anayasası da bu kurumu korumuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"280":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 148. maddesine göre, Anayasa Mahkemesi belirli üst düzey devlet görevlilerini görevleriyle ilgili suçlardan dolayı <strong>\"Yüce Divan\"</strong> sıfatıyla yargılar. Yüce Divan’da yargılanacak kişiler şunlardır:</p>\n<ul>\n<li>Cumhurbaşkanı, Cumhurbaşkanı Yardımcıları ve Bakanlar.</li>\n<li>Anayasa Mahkemesi, Yargıtay, Danıştay ve Uyuşmazlık Mahkemesi Başkan ve üyeleri.</li>\n<li>Yargıtay Cumhuriyet Başsavcısı ve Başsavcıvekili.</li>\n<li><strong>Hâkimler ve Savcılar Kurulu (HSK) Başkan ve üyeleri.</strong> (IV. öncül)</li>\n<li>Sayıştay Başkan ve üyeleri.</li>\n<li><strong>TBMM Başkanı.</strong> (II. öncül - 2010 Anayasa değişikliği ile eklenmiştir.)</li>\n<li>Genelkurmay Başkanı, Kara, Deniz ve Hava Kuvvetleri Komutanları.</li>\n</ul>\n<p>Bu bilgiler ışığında;</p>\n<ul>\n<li><strong>I. Anayasa Mahkemesi başkan ve üyeleri</strong>, yüksek mahkeme üyesi oldukları için Yüce Divan'da yargılanır.</li>\n<li><strong>II. TBMM Başkanı</strong>, 2010 değişikliği ile listeye eklenmiştir, Yüce Divan'da yargılanır.</li>\n<li><strong>IV. Hâkimler ve Savcılar Kurulu başkan ve üyeleri</strong>, anayasal bir kurul olarak listede yer alır, Yüce Divan'da yargılanır.</li>\n</ul>\n<p>Ancak Devlet Denetleme Kurulu (DDK) ve Yükseköğretim Kurulu (YÖK) başkan ve üyeleri bu listede yer almazlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>III. Devlet Denetleme Kurulu (DDK) başkan ve üyeleri:</strong> Cumhurbaşkanlığına bağlı bir üst denetleme organıdır. Üyeleri Cumhurbaşkanı tarafından atanır. Ancak DDK üyeleri görev suçlarından dolayı Yüce Divan'da değil, genel hükümlere göre yargılanırlar.</li>\n<li><strong>V. Yükseköğretim Kurulu (YÖK) başkan ve üyeleri:</strong> Üniversiteler arası koordinasyonu sağlayan anayasal bir kuruluştur. YÖK üyeleri de Yüce Divan'da yargılanacak kişiler listesinde bulunmamaktadır.</li>\n<li><strong>Önemli Hatırlatma:</strong> Jandarma Genel Komutanı, 2017 Anayasa değişikliği ile Yüce Divan'da yargılanacak kişiler listesinden <strong>çıkarılmıştır.</strong> Ayrıca Milletvekilleri (TBMM Başkanı hariç) görev suçlarından dolayı Yüce Divan'da yargılanmazlar, yasama dokunulmazlığı prosedürüne tabidirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"281":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’na göre Türkiye’de yargı yetkisi bağımsız ve tarafsız mahkemelerce kullanılır. Anayasa’nın \"Yargı\" bölümünde \"Yüksek Mahkemeler\" başlığı altında güncel olarak sadece 4 adet mahkeme sayılmıştır. Bunlar:</p>\n<ol>\n<li><strong>Anayasa Mahkemesi</strong></li>\n<li><strong>Yargıtay</strong> (Adli yargının en üst mercii)</li>\n<li><strong>Danıştay</strong> (İdari yargının en üst mercii)</li>\n<li><strong>Uyuşmazlık Mahkemesi</strong> (Adli ve idari yargı mercileri arasındaki görev ve hüküm uyuşmazlıklarını çözen mahkeme)</li>\n</ol>\n<p>2017 Anayasa değişikliği ile Askeri Yargıtay ve Askeri Yüksek İdare Mahkemesi kaldırılmıştır. Seçeneklerde yer alan <strong>Uyuşmazlık Mahkemesi</strong>, anayasada açıkça \"Yüksek Mahkeme\" olarak tanımlanan kurumlardan biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sayıştay:</strong> Kamu idarelerinin mali denetimini yapan, sorumluların hesap ve işlemlerini kesin hükme bağlayan bir kuruluştur. Kararları kesin olmasına ve yargısal bir işlev görmesine rağmen Anayasa'da \"Yüksek Mahkemeler\" başlığı altında değil, yargı bölümünün sonunda \"Sorumluluk ve Denetim\" ile ilgili maddelerde düzenlenmiştir. Yani teknik olarak bir yüksek mahkeme değildir.</li>\n<li><strong>Yüksek Seçim Kurulu (YSK):</strong> Seçimlerin genel yönetim ve denetimini yürüten, seçim sonuçlarına itirazları inceleyen ve kesin karara bağlayan bir kuruldur. Kararları aleyhine başka bir mercie başvurulamaz ancak Anayasal sınıflandırmada \"Yüksek Mahkeme\" değil, karma yapılı bir üst kuruldur.</li>\n<li><strong>Hâkimler ve Savcılar Kurulu (HSK):</strong> Mahkemelerin bağımsızlığı ve hâkimlik teminatı esaslarına göre görev yapan, hâkim ve savcıların özlük işlerini (atama, disiplin vb.) düzenleyen idari bir kuruldur. Bir mahkeme değildir.</li>\n<li><strong>Ağır Ceza Mahkemeleri:</strong> Kanunların öngördüğü ceza miktarı bakımından daha ağır suçlara (genellikle 10 yıldan fazla hapis cezası gerektiren suçlar) bakan bir <strong>\"ilk derece\"</strong> adli yargı mahkemesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"282":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'na göre <strong>Sayıştay</strong>, merkezi yönetim bütçesi kapsamındaki kamu idareleri ile sosyal güvenlik kurumlarının bütün gelir ve giderleri ile mallarını TBMM adına denetlemekle görevli bir kuruluştur. Sayıştay, Anayasa'nın <strong>\"Yargı\"</strong> bölümünde düzenlenmiş ve üyelerine \"hakimlik teminatı\" tanınmış olsa da teknik ve hukuki anlamda bir <strong>\"Yüksek Mahkeme\" değildir.</strong></p>\n<p>Anayasa'da sayılan Yüksek Mahkemeler şunlardır:</p>\n<ol>\n<li>Anayasa Mahkemesi</li>\n<li>Yargıtay</li>\n<li>Danıştay</li>\n<li>Uyuşmazlık Mahkemesi</li>\n</ol>\n<p>Bu nedenle \"D\" şıkkındaki \"Anayasada yüksek mahkemeler arasında sayılmıştır\" ifadesi yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A Şıkkı (Vergi Uyuşmazlıkları):</strong> Anayasa'nın 160. maddesine göre, vergi, benzeri mali yükümlülükler ve ödevler hakkında Danıştay ile Sayıştay kararları arasındaki uyuşmazlıklarda <strong>Danıştay kararları</strong> esas alınır. Bu, öğrencinin bilmesi gereken çok kritik bir detaydır.</li>\n<li><strong>B Şıkkı (Sosyal Güvenlik Kurumları Denetimi):</strong> 2005 yılında yapılan Anayasa değişikliği ile Sosyal Güvenlik Kurumlarının (SGK gibi) hesap ve işlemlerinin denetimi de Sayıştay'ın yetki alanına dahil edilmiştir.</li>\n<li><strong>C Şıkkı (Anayasa'daki Yeri):</strong> Sayıştay, Anayasa'nın Üçüncü Kısmı (Cumhuriyetin Temel Organları), Üçüncü Bölümü olan <strong>\"Yargı\"</strong> başlığı altında düzenlenmiştir. Ancak yukarıda belirttiğimiz gibi yüksek mahkeme değildir, \"Yargı organları\" içerisinde özel bir denetim organı niteliğindedir.</li>\n<li><strong>E Şıkkı (Mahallî İdarelerin Denetimi):</strong> Sayıştay; belediyeler, il özel idareleri gibi mahalli idarelerin de hesap ve işlemlerini denetleme yetkisine sahiptir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"283":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’na göre Uyuşmazlık Mahkemesi; adli ve idari yargı mercileri arasındaki görev ve hüküm uyuşmazlıklarını kesin olarak çözümlemekle görevli yüksek mahkemedir. Anayasa'nın ilgili maddesi gereğince, <strong>Uyuşmazlık Mahkemesi Başkanı, Anayasa Mahkemesi tarafından kendi üyeleri arasından seçilir.</strong> Bu nedenle bu mahkemenin başkanı her zaman bir Anayasa Mahkemesi üyesidir. Mahkemenin diğer asıl ve yedek üyeleri ise Yargıtay ve Danıştay’dan seçilerek gelirler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hâkimler ve Savcılar Kurulu (HSK):</strong> Bir mahkeme değil, adli ve idari yargı hâkim ve savcılarının özlük işlerini (atama, nakil, disiplin vb.) yürüten idari nitelikli bir kuruldur. Yargı bölümünde düzenlenmiştir ancak yüksek mahkeme değildir.</li>\n<li><strong>C) Yüksek Seçim Kurulu (YSK):</strong> Seçimlerin genel yönetim ve denetimini yapan üst kuruldur. Anayasa'nın \"Yargı\" bölümünde değil, \"Seçme ve Seçilme Hakkı\" kısmında düzenlenmiştir ve kararları aleyhine başka bir mercie başvurulamaz.</li>\n<li><strong>D) Yargıtay:</strong> Adli yargı alanındaki (hukuk ve ceza davaları) en üst dereceli temyiz mahkemesidir. Uyuşmazlık Mahkemesine üye gönderir ancak başkan bu kurumdan seçilmez.</li>\n<li><strong>E) Danıştay:</strong> İdari yargı alanındaki (iptal ve tam yargı davaları) en üst dereceli temyiz mahkemesidir. Aynı zamanda yürütmenin danışma organıdır. Uyuşmazlık Mahkemesine üye gönderir ancak başkan bu kurumdan seçilmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"284":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hâkimler ve Savcılar Kurulu (HSK), Türkiye'de hâkimlerin ve savcıların özlük işlerini (atama, nakil, disiplin vb.) yürüten, yargı bağımsızlığını korumakla görevli bir anayasal kurumdur. 1982 Anayasası'nın 159. maddesine göre, <strong>Hâkimler ve Savcılar Kurulunun başkanı Adalet Bakanı'dır.</strong> Kurul 13 üyeden oluşur ve iki daire halinde çalışır. Adalet Bakanı dışında, Adalet Bakanlığı ilgili Bakan Yardımcısı da kurulun \"doğal (tabii) üyesi\"dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Danıştay Başkanı:</strong> İdari yargı kolunun en yüksek mahkemesi olan Danıştay'ın başkanıdır. HSK ile doğrudan bir yönetim ilişkisi yoktur.</li>\n<li><strong>Yargıtay Başkanı:</strong> Adli yargı (hukuk ve ceza mahkemeleri) kolunun en yüksek mahkemesi olan Yargıtay'ın başkanıdır.</li>\n<li><strong>Anayasa Mahkemesi Başkanı:</strong> Anayasa Mahkemesi üyeleri arasından gizli oyla seçilen, mahkemeyi temsil eden kişidir.</li>\n<li><strong>Adalet Bakanlığı Müsteşarı:</strong> 2017 Anayasa değişikliği ve Cumhurbaşkanlığı Hükümet Sistemine geçişle birlikte \"müsteşarlık\" makamı kaldırılmıştır. Bu makamın yerine \"Bakan Yardımcılığı\" getirilmiştir. Güncel mevzuata göre <strong>Adalet Bakan Yardımcısı</strong>, HSK'nın doğal üyesidir ancak başkanı değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"285":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\n1982 Anayasası’na göre Türkiye Cumhuriyeti yargı sisteminde toplam <strong>4 adet yüksek mahkeme</strong> bulunmaktadır. Bunlar; <strong>Anayasa Mahkemesi, Yargıtay, Danıştay ve Uyuşmazlık Mahkemesi</strong>'dir. (Not: 2017 Anayasa değişikliği ile Askeri Yargıtay ve Askeri Yüksek İdare Mahkemesi kaldırılmıştır.)</p>\n<p><strong>Hâkimler ve Savcılar Kurulu (HSK)</strong>, adli ve idari yargı hâkim ve savcılarının özlük işlerini (atama, nakil, disiplin vb.) yürüten, mahkemelerin bağımsızlığı ve hâkimlik teminatı esaslarına göre görev yapan <strong>idari nitelikli bir kuruldur.</strong> Anayasa'nın \"Yargı\" bölümünde düzenlenmiş olsa da bir \"mahkeme\" değil, bir \"kurul\"dur. Dolayısıyla yüksek mahkemeler arasında yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve Meclis İçtüzüğünün Anayasa'ya şekil ve esas bakımından uygunluğunu denetleyen, bireysel başvuruları karara bağlayan ve Yüce Divan sıfatıyla yargılama yapan en üst yargı organıdır.</li>\n<li><strong>Danıştay:</strong> İdari yargı alanındaki (idare ve vergi mahkemeleri) kararların son inceleme merciidir. Ayrıca kamu hizmetleri ile ilgili imtiyaz şartlaşma ve sözleşmeleri hakkında düşüncesini bildirir.</li>\n<li><strong>Yargıtay:</strong> Adli yargı alanındaki (hukuk ve ceza mahkemeleri) kararların son inceleme merciidir. Adliye mahkemelerince verilen ve kanunun başka bir adli yargı merciine bırakmadığı karar ve hükümlerin son inceleme merkezidir.</li>\n<li><strong>Uyuşmazlık Mahkemesi:</strong> Adli ve idari yargı mercileri arasındaki görev ve hüküm uyuşmazlıklarını kesin olarak çözümleyen yüksek mahkemedir.</li>\n</ul>\n<p><em>(Önemli Not: KPSS'de sıkça sorulan <strong>Sayıştay</strong> da bir yüksek mahkeme değildir, anayasal bir kuruluştur.)</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"286":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'na göre <strong>Danıştay</strong>, idari yargı alanındaki en yüksek mahkeme, temyiz mercii ve aynı zamanda bir danışma organıdır. Danıştay üyelerinin seçim usulü anayasada net bir şekilde belirtilmiştir:</p>\n<ul>\n<li>Üyelerin <strong>dörtte üçü (3/4)</strong>, birinci sınıf idari yargı hâkim ve savcıları ile bu meslekten sayılanlar arasından <strong>Hâkimler ve Savcılar Kurulu (HSK)</strong> tarafından seçilir.</li>\n<li>Üyelerin <strong>dörtte biri (1/4)</strong> ise kanunda belirtilen görevleri yapanlar arasından <strong>Cumhurbaşkanı</strong> tarafından seçilir.</li>\n</ul>\n<p>Soru, üyelerin \"dörtte üçünü\" kimin seçtiğini sorduğu için doğru cevap Hâkimler ve Savcılar Kurulu'dur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yargıtay:</strong> Adli yargı (hukuk ve ceza davaları) alanındaki en üst dereceli yüksek mahkemedir. Yargıtay'ın <strong>tüm üyeleri</strong> Hâkimler ve Savcılar Kurulu (HSK) tarafından seçilir. Danıştay üzerinde bir seçim yetkisi yoktur.</li>\n<li><strong>B) Cumhurbaşkanı:</strong> Danıştay üyelerinin sadece <strong>1/4'ünü</strong> seçer. Ayrıca Anayasa Mahkemesi üyelerinin büyük çoğunluğunu (15 üyeden 12'sini) seçme yetkisine de sahiptir.</li>\n<li><strong>C) Adalet Bakanı:</strong> Hâkimler ve Savcılar Kurulu'nun (HSK) başkanıdır. Üye seçimlerinde kurulun bir parçası olarak oy kullansa da anayasal olarak üye seçme yetkisi kurumsal olarak HSK'ya aittir.</li>\n<li><strong>D) Türkiye Büyük Millet Meclisi (TBMM):</strong> Yasama organıdır. Yargı alanında; Anayasa Mahkemesi'ne 3 üye ve HSK'ya 7 üye seçme yetkisi vardır. Ancak Danıştay üye seçiminde doğrudan bir yetkisi bulunmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"287":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Siyasi partilerin mali denetimi, 1982 Anayasası'na göre <strong>Anayasa Mahkemesi</strong> tarafından yapılır. Anayasa'nın 69. maddesi gereğince, siyasi partilerin mal edinimleri ile gelir ve giderlerinin kanuna uygunluğunun denetimi Anayasa Mahkemesi'ne verilmiştir. Ancak mahkeme bu teknik ve kapsamlı denetim görevini yerine getirirken <strong>Sayıştay’dan yardım alır.</strong> Denetim sonucunda Anayasa Mahkemesi tarafından verilen kararlar kesindir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sayıştay:</strong> Türkiye Büyük Millet Meclisi (TBMM) adına kamu idarelerinin gelir, gider ve mallarını denetleyen yüksek bir kurumdur. Siyasi partilerin mali denetiminde bizzat yetkili değil, Anayasa Mahkemesi'ne <strong>yardımcı</strong> olan kuruluştur.</li>\n<li><strong>B) Danıştay:</strong> İdari davaların bakıldığı en üst derece mahkemesidir (İdari Yargı). Aynı zamanda yürütme organına (Cumhurbaşkanlığı ve bakanlıklar) görüş bildiren bir danışma organıdır.</li>\n<li><strong>C) Yargıtay:</strong> Adli mahkemelerce (hukuk ve ceza) verilen karar ve hükümlerin son inceleme merciidir. Not: Siyasi partilerin sicil kayıtlarını tutan ve kapatma davasını açan makam Yargıtay Cumhuriyet Başsavcılığı'dır ancak mali denetim yetkisi yoktur.</li>\n<li><strong>E) Yüksek Seçim Kurulu (YSK):</strong> Seçimlerin başlamasından bitimine kadar, seçimin düzen içinde yönetimi ve dürüstlüğü ile ilgili bütün işlemleri yapan ve seçim konularındaki şikayetleri kesin olarak karara bağlayan kurumdur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"288":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 69. maddesine göre, siyasi partilerin kapatılmasına ilişkin davalar <strong>Yargıtay Cumhuriyet Başsavcısı</strong> tarafından açılır. Bu davaları karara bağlama yetkisi ise <strong>Anayasa Mahkemesi</strong>’ne aittir.</p>\n<p>Yargıtay Cumhuriyet Başsavcısı bu davayı;</p>\n<ul>\n<li>Re'sen (doğrudan kendi yetkisiyle),</li>\n<li>Bir siyasi partinin istemi üzerine,</li>\n<li>Veya Adalet Bakanı'nın istemi üzerine açabilir.</li>\n</ul>\n<p>Dava sonucunda partinin kapatılmasına veya devlet yardımından kısmen ya da tamamen yoksun bırakılmasına Anayasa Mahkemesi üyelerinin <strong>üçte iki (2/3) oy çokluğuyla</strong> karar verilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Mahkemesi (A Şıkkı Bağlantılı):</strong> \"Anayasa Mahkemesi Başsavcısı\" diye bir makam yoktur. Anayasa Mahkemesi, siyasi parti kapatma davalarında kararı veren \"yargı merciidir\". Ayrıca siyasi partilerin mali denetimini de Sayıştay'ın yardımıyla yapar.</li>\n<li><strong>Danıştay Cumhuriyet Başsavcısı (C Şıkkı):</strong> Danıştay (en yüksek idari mahkeme) bünyesinde bulunan ve idari davalarda kamu adına görüş bildiren makamdır. Siyasi parti kapatma süreçleriyle bir ilgisi yoktur.</li>\n<li><strong>Yüksek Seçim Kurulu (D Şıkkı):</strong> Seçimlerin genel yönetim ve denetimini yapan, seçim sonuçlarına itirazları kesin olarak karara bağlayan, 7 asıl ve 4 yedek üyeden oluşan bir kuruldur. Siyasi partilerin seçimlere girip girmeyeceğine karar verir ancak kapatma davası açmaz.</li>\n<li><strong>Sayıştay Başkanı (E Şıkkı):</strong> TBMM adına kamu kurumlarının gelir ve giderlerini denetleyen bir mali yargı organıdır. Siyasi partilerin mali denetiminde Anayasa Mahkemesine sadece yardımcı olur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"289":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>Danıştay</strong>'dır.</p>\n<p>Türk hukuk sisteminde Danıştay, \"iki şapkalı\" bir kurumdur.</p>\n<ol>\n<li><strong>Yüksek Mahkeme Olma Özelliği:</strong> 1982 Anayasası'na göre Danıştay, idari yargı alanındaki en üst derece mahkemesidir (Yüksek Mahkeme). İdare mahkemeleri tarafından verilen kararların son inceleme merciidir.</li>\n<li><strong>Yardımcı Kuruluş Olma Özelliği:</strong> Danıştay aynı zamanda yürütme organına (Cumhurbaşkanlığı ve Bakanlıklara) idari konularda görüş bildiren, tüzük tasarılarını (eskiden) ve imtiyaz sözleşmelerini inceleyen \"merkeze yardımcı kuruluştur\". İdare hukuku literatüründe; MGK (Milli Güvenlik Kurulu) ve Ekonomik ve Sosyal Konsey ile birlikte merkeze yardımcı kuruluşlar arasında sayılır.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hâkimler ve Savcılar Kurulu (HSK):</strong> Bir mahkeme değildir. Adli ve idari yargı hâkim ve savcılarının atama, nakil, terfi ve disiplin gibi özlük işlerini yürüten, yargı bağımsızlığını sağlamayı amaçlayan anayasal bir kuruluştur.</li>\n<li><strong>B) Anayasa Mahkemesi:</strong> Bir yüksek mahkemedir ancak idari teşkilatta bir \"yardımcı kuruluş\" değildir. Görevi; kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü’nün Anayasaya şekil ve esas bakımından uygunluğunu denetlemek ve bireysel başvuruları karara bağlamaktır.</li>\n<li><strong>D) Yargıtay:</strong> Adli yargı (hukuk ve ceza davaları) alanındaki alt derece mahkemelerden verilen kararların son inceleme merciidir. Bir yüksek mahkemedir ancak idari teşkilatın içinde yardımcı bir birim değildir.</li>\n<li><strong>E) Sayıştay:</strong> Kamu idarelerinin gelir ve giderlerini TBMM adına denetleyen bir mali denetim organıdır. Kararları yargı niteliği taşısa da 1982 Anayasası’nın \"Yüksek Mahkemeler\" başlığı altında sayılmaz (Anayasa’da Yargı bölümünde ayrı bir başlıkta düzenlenmiştir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"290":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"291":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdari yargı düzeni içerisinde yer alan alt dereceli mahkemeler (İdare Mahkemeleri ve Vergi Mahkemeleri) tarafından verilen kararların son inceleme mercii, yani yüksek mahkemesi <strong>Danıştay</strong>'dır.</p>\n<p>Türkiye'deki yargı sisteminde \"İdari Yargı\" kolunun en üstünde Danıştay bulunur. İdare mahkemelerinin nihai kararları, kanunda belirtilen istisnalar dışında, temyiz incelemesi yapılmak üzere Danıştay'a götürülür. Danıştay hem bir \"temyiz mahkemesi\" hem de bazı davalar için (örneğin ülke çapında uygulanan yönetmelikler) \"ilk derece mahkemesi\" sıfatıyla görev yapar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yargıtay:</strong> Adli yargı kolunun (hukuk ve ceza mahkemeleri) en üst dereceli temyiz mahkemesidir. Asliye hukuk, sulh hukuk, ağır ceza gibi mahkemelerden gelen kararları inceler.</li>\n<li><strong>B) Uyuşmazlık Mahkemesi:</strong> Adli ve idari yargı mercileri arasındaki görev ve hüküm uyuşmazlıklarını kesin olarak çözüme bağlayan yüksek mahkemedir. Örneğin, bir davanın hem idare mahkemesinde hem de asliye hukuk mahkemesinde açılması durumunda hangi tarafın bakacağına karar verir.</li>\n<li><strong>C) Sayıştay:</strong> TBMM adına kamu idarelerinin gelir, gider ve mallarını denetleyen bir kuruluştur. Anayasa'nın yargı bölümünde düzenlenmiş olsa da, 1982 Anayasası'na göre \"yüksek mahkemeler\" arasında sayılmaz; ancak kararları kesin niteliktedir ve vergi benzeri mali yükümlülükler konusunda idari yargı ile çelişirse Danıştay kararı esas alınır.</li>\n<li><strong>E) Anayasa Mahkemesi:</strong> Temel görevi kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğünün Anayasaya şekil ve esas bakımlarından uygunluğunu denetlemektir. Ayrıca bireysel başvuruları karara bağlar ve Yüce Divan sıfatıyla yargılama yapar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"292":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 148. maddesine göre, Anayasa Mahkemesi bazı üst düzey devlet görevlilerini görevleriyle ilgili suçlardan dolayı <strong>Yüce Divan</strong> sıfatıyla yargılar. Bu kişiler şunlardır:</p>\n<ul>\n<li>Cumhurbaşkanı, Cumhurbaşkanı Yardımcıları ve Bakanlar,</li>\n<li>Anayasa Mahkemesi, Yargıtay, Danıştay, Uyuşmazlık Mahkemesi Başkan ve üyeleri,</li>\n<li><strong>Yargıtay Cumhuriyet Başsavcısı ve Başsavcıvekili</strong>,</li>\n<li>Hakimler ve Savcılar Kurulu (HSK) üyeleri,</li>\n<li>Sayıştay Başkan ve üyeleri,</li>\n<li>Genelkurmay Başkanı, Kara, Deniz ve Hava Kuvvetleri Komutanları.</li>\n</ul>\n<p>Bu listeye göre <strong>Yargıtay Cumhuriyet Başsavcısı</strong>, görev suçlarından dolayı Yüce Divan’da yargılanan isimlerden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Milletvekilleri:</strong> Milletvekillerinin yasama dokunulmazlığı vardır. Dokunulmazlıkları kaldırıldığında görev suçlarından dolayı Yüce Divan’da değil, ilgili ceza mahkemelerinde (genel mahkemelerde) yargılanırlar.</li>\n<li><strong>Yüksek Seçim Kurulu (YSK) Üyeleri:</strong> YSK, Anayasa'da \"Yargı\" bölümünde düzenlenmiş olsa da bir \"yüksek mahkeme\" değildir. Dolayısıyla üyeleri Yüce Divan'da yargılanan kişiler listesinde yer almaz.</li>\n<li><strong>Devlet Denetleme Kurulu (DDK) Üyeleri:</strong> Cumhurbaşkanlığına bağlı üst düzey bir denetim organıdır. Üyelerinin Yüce Divan’da yargılanacağına dair anayasal bir hüküm yoktur.</li>\n<li><strong>MİT Başkanı:</strong> Milli İstihbarat Teşkilatı Başkanı, idari bir görevlidir ve Yüce Divan'da yargılanacak kişiler listesinde bulunmaz. Soruşturulması özel izin usullerine tabidir ancak yargılama yeri Yüce Divan değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"293":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti Anayasası'na göre, adli ve idari yargı mercileri arasındaki görev ve hüküm uyuşmazlıklarını kesin olarak çözümlemekle görevli olan yüksek mahkeme <strong>Uyuşmazlık Mahkemesi</strong>dir. Eğer bir dava hem adli yargının (hukuk/ceza mahkemeleri) hem de idari yargının (idare mahkemeleri) görev alanına giriyorsa veya bu iki yargı kolu aynı konuda çelişkili kararlar vermişse, son kararı Uyuşmazlık Mahkemesi verir. Unutulmamalıdır ki; Anayasa Mahkemesi ile diğer mahkemeler arasında bir uyuşmazlık çıkarsa, Anayasa Mahkemesi'nin kararı esas alınır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü'nün Anayasa'ya uygunluğunu denetleyen, bireysel başvuruları karara bağlayan ve Yüce Divan sıfatıyla yargılama yapan en üst yargı organıdır.</li>\n<li><strong>Yargıtay:</strong> Adli yargı kolunun (hukuk ve ceza mahkemeleri) en üst karar ve inceleme merciidir. Bölge Adliye Mahkemelerinden gelen kararların temyiz incelemesini yapar.</li>\n<li><strong>Sayıştay:</strong> Kamu idarelerinin mali hesap ve işlemlerini TBMM adına denetleyen kurumdur. Anayasa'nın \"Yargı\" bölümünde düzenlenmiş olsa da teknik olarak bir \"yüksek mahkeme\" değildir; ancak kararları kesin hüküm ifade eder.</li>\n<li><strong>Danıştay:</strong> İdari yargı kolunun (idare ve vergi mahkemeleri) en üst karar ve inceleme merciidir. Aynı zamanda idari uyuşmazlıkları çözen bir temyiz mahkemesi ve yürütmeye danışmanlık yapan bir organdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"294":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın Vatandaşlık (Anayasa) sorusunu güncel mevzuata (2017 Anayasa Değişiklikleri sonrası) uygun olarak detaylıca analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\n1982 Anayasası'nın 159. maddesine göre Hâkimler ve Savcılar Kurulu (HSK) toplam <strong>13 üyeden</strong> oluşur. Bu üyelerin belirlenme süreci 2017 değişikliği ile netleşmiştir:</p>\n<ol>\n<li><strong>Cumhurbaşkanı (II):</strong> Kurula toplam <strong>4 üye</strong> seçer. (3 üyeyi adli yargı, 1 üyeyi idari yargı hâkim ve savcıları arasından seçer).</li>\n<li><strong>Türkiye Büyük Millet Meclisi (I):</strong> Kurula toplam <strong>7 üye</strong> seçer. (3 üyeyi Yargıtay üyeleri, 1 üyeyi Danıştay üyeleri, 3 üyeyi ise hukukçu öğretim üyeleri ve avukatlar arasından seçer).</li>\n<li><strong>Tabii Üyeler:</strong> Adalet Bakanı (Başkan) ve Adalet Bakan Yardımcısı kurulun doğal (tabii) üyeleridir, seçimle gelmezler.</li>\n</ol>\n<p>Görüldüğü üzere, HSK üyelerini seçme yetkisi sadece <strong>TBMM ve Cumhurbaşkanı</strong>'na aittir. Yargıtay ve Danıştay, üyelerin seçileceği \"kaynak/havuz\" kurumlardır; ancak bu kurumların kendileri artık doğrudan bir seçim yapmazlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yargıtay (III):</strong> Adli yargı kolunun en üst dereceli temyiz mahkemesidir. 2017 öncesi sistemde kendi üyeleri arasından HSYK'ya doğrudan üye seçebiliyordu; ancak güncel sistemde Yargıtay sadece üye \"verir\", seçimi TBMM yapar.</li>\n<li><strong>Danıştay (IV):</strong> İdari yargı kolunun en üst dereceli temyiz ve inceleme merciidir. Aynı zamanda hükümete danışmanlık yapar. HSK'ya kendi içinden doğrudan üye seçme yetkisi 2017 değişikliği ile sona ermiş, bu yetki TBMM'ye geçmiştir.</li>\n<li><strong>Eski Sistem Bilgisi:</strong> Soruda kafa karışıklığı yaratan husus şudur; 2010 anayasa değişikliği döneminde Yargıtay ve Danıştay kendi üyelerini doğrudan seçiyordu. Ancak KPSS'de daima <strong>güncel (2017 sonrası)</strong> hükümler sorumlu tutulur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nHSK üyelerini TBMM ve Cumhurbaşkanı seçer.</p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"295":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"Hiç kimse kanunen tabii olduğu mercii dışında bir mahkemede yargılanamaz.\" hükmü, hukuk devletinin en temel unsurlarından biri olan <strong>Doğal Hâkim (Kanuni Hâkim Güvencesi) İlkesi</strong>'nin tanımıdır.</p>\n<p>1982 Anayasası'nın 37. maddesinde düzenlenen bu ilkeye göre; bir kişinin işlediği iddia edilen bir suç için yargılanacağı mahkeme ve hâkim, suçun işlendiği tarihte yürürlükte olan kanunlarla önceden belirlenmiş olmalıdır. Yani suç işlendikten sonra kişiye özel veya o olaya özel bir mahkeme kurulamaz, kişi önceden belli olan mahkemesinin dışına çıkarılamaz. Bu ilkenin temel amacı yargılamada tarafsızlığı sağlamak ve kişiye özel yargılamaların (olağanüstü mahkemelerin) önüne geçmektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hâkimlik teminatı ilkesi:</strong> Hâkimlerin azlolunamayacağı, kendileri istemedikçe anayasada gösterilen yaştan önce emekliye ayrılamayacağı, bir mahkemenin veya kadronun kaldırılması sebebiyle de olsa aylık, ödenek ve diğer özlük haklarından yoksun bırakılamayacağı güvencesidir. Yargı bağımsızlığını destekleyen bir unsurdur.</li>\n<li><strong>B) Normlar hiyerarşisi:</strong> Hukuk kurallarının alt-üst ilişkisi içinde birbirine bağlı olduğu sıralamadır. (Anayasa &gt; Kanun/Milletlerarası Antlaşmalar/OHAL CBK &gt; Cumhurbaşkanlığı Kararnamesi &gt; Yönetmelik &gt; Genelge). Alt basamaktaki kural, üst basamaktaki kurala aykırı olamaz.</li>\n<li><strong>C) Yargının bağımsızlığı:</strong> Mahkemelerin ve hâkimlerin görevlerini yerine getirirken yasama, yürütme veya herhangi bir makamdan emir ve talimat almaması; sadece Anayasa'ya, kanuna ve hukuka uygun olarak vicdani kanaatlerine göre karar vermesidir.</li>\n<li><strong>E) Suçların ve cezaların kanuniliği:</strong> \"Kanunsuz suç ve ceza olmaz\" ilkesidir. İşlendiği zaman yürürlükte olan kanunun suç saymadığı bir fiilden dolayı kimseye ceza verilemez ve kanunda yazılı olan cezadan daha ağır bir ceza uygulanamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"296":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa Mahkemesi (AYM), Türkiye Cumhuriyeti'ndeki yüksek mahkemelerden biridir. 1982 Anayasası'nın 146. maddesine göre; <strong>Anayasa Mahkemesi Başkanı ve başkanvekilleri, kendi üyeleri arasından, üye tam sayısının salt çoğunluğu ve gizli oyla dört yıl için seçilir.</strong> Süresi bitenler yeniden seçilebilirler. Bu nedenle sorudaki doğru ifade C şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Danıştay Üyelerinin Seçimi (A Şıkkı):</strong> Danıştay üyelerinin tamamı HSK tarafından seçilmez. Üyelerin <strong>3/4'ünü Hâkimler ve Savcılar Kurulu (HSK)</strong>, <strong>1/4'ünü ise Cumhurbaşkanı</strong> seçer.</li>\n<li><strong>Uyuşmazlık Mahkemesi Başsavcılığı (B Şıkkı):</strong> Uyuşmazlık Mahkemesi'nin kendine ait müstakil bir başsavcılık makamı yoktur. Bu mahkemede \"Uyuşmazlık Mahkemesi Savcısı\" olarak; adli yargı kararları için Yargıtay Cumhuriyet Başsavcısı, idari yargı kararları için ise Danıştay Başsavcısı görev yapar.</li>\n<li><strong>Uyuşmazlık Mahkemesi Başkanı (D Şıkkı):</strong> Uyuşmazlık Mahkemesi Başkanı Cumhurbaşkanı tarafından değil, <strong>Anayasa Mahkemesi tarafından kendi üyeleri arasından</strong> seçilir. Bu, yüksek mahkemeler arasındaki bağın bir göstergesidir.</li>\n<li><strong>Yargıtay Üyelerinin Seçimi (E Şıkkı):</strong> Yargıtay üyelerinin tamamı <strong>Hâkimler ve Savcılar Kurulu (HSK)</strong> tarafından seçilir. Cumhurbaşkanının Yargıtay üyesi seçme yetkisi yoktur (Ancak Yargıtay Cumhuriyet Başsavcısı ve vekilini, Yargıtay genel kurulunun gösterdiği adaylar arasından Cumhurbaşkanı seçer; üyelerle karıştırılmamalıdır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"297":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda yapılan <strong>2017 Anayasa Değişiklikleri</strong> ile askeri yargı (Askeri Yargıtay ve Askeri Yüksek İdare Mahkemesi) kapatılmıştır. Bu mahkemelerden gelen 2 askeri üyenin kadrosunun kalkmasıyla Anayasa Mahkemesinin üye sayısı 17'den <strong>15'e</strong> düşmüştür.</p>\n<p>Anayasa Mahkemesi üyelerinin görev süresi <strong>12 yıldır</strong>. Bir kişi iki kez Anayasa Mahkemesi üyesi seçilemez. Ayrıca üyeler, <strong>65 yaşını</strong> doldurduklarında zorunlu olarak emekliye ayrılırlar. Üyelerin 12'sini Cumhurbaşkanı, 3'ünü ise Türkiye Büyük Millet Meclisi (TBMM) seçer.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>17 üye (B şıkkı):</strong> Anayasa Mahkemesinin 2010 Anayasa değişikliği ile belirlenen eski üye sayısıdır. 2017 değişikliği ile bu sayı 15'e indirilmiştir.</li>\n<li><strong>22 asıl / 22 asıl ve 12 yedek üye (C, D, E şıkları):</strong> Bu sayılar güncel Anayasa Mahkemesi yapısıyla ilgili değildir. 22 asıl ve 12 yedek üye yapısı, 2010 değişikliği sonrası eski <strong>HSYK (Hâkimler ve Savcılar Yüksek Kurulu)</strong> yapısına aittir. Günümüzde bu kurulun adı <strong>HSK</strong>'dır ve <strong>13 üyeden</strong> oluşur.</li>\n<li><strong>4 yıl (B, C, E şıkları):</strong> Bu süre, <strong>HSK (Hâkimler ve Savcılar Kurulu)</strong> üyelerinin görev süresidir. HSK üyeleri 4 yıllığına seçilir ve süresi biten bir üye tekrar seçilebilir. Anayasa Mahkemesinde ise görev süresi 12 yıldır ve tekrar seçilmek mümkün değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"298":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 154. maddesine göre; <strong>Yargıtay Cumhuriyet Başsavcısı</strong> ve Cumhuriyet Başsavcıvekili, Yargıtay Genel Kurulunun kendi üyeleri arasından gizli oyla belirleyeceği beşer aday arasından, <strong>Cumhurbaşkanı</strong> tarafından dört yıl için seçilir. Bu, Cumhurbaşkanı'nın yargı alanındaki önemli atama yetkilerinden biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Mahkemesi Başsavcısı:</strong> Anayasa Mahkemesi'nin bünyesinde müstakil bir \"başsavcılık\" makamı bulunmaz. Ancak Anayasa Mahkemesi, \"Yüce Divan\" sıfatıyla yargılama yaparken veya siyasi parti kapatma davalarına bakarken iddia makamında (savcılık görevinde) <strong>Yargıtay Cumhuriyet Başsavcısı</strong> veya vekili bulunur.</li>\n<li><strong>Danıştay Cumhuriyet Başsavcısı:</strong> Danıştay üyeleri arasından, Danıştay Genel Kurulu tarafından gizli oyla ve üye tam sayısının salt çoğunluğuyla seçilir. Cumhurbaşkanı tarafından atanmaz.</li>\n<li><strong>Danıştay Cumhuriyet Başsavcı Vekili:</strong> Danıştay'da bu unvanla Cumhurbaşkanı tarafından yapılan bir atama yoktur; Danıştay kendi içinden seçimini yapar.</li>\n<li><strong>Uyuşmazlık Mahkemesi Başsavcısı:</strong> Uyuşmazlık Mahkemesi'nde görev yapan savcılar, Yargıtay Cumhuriyet Başsavcılığı ve Danıştay Başsavcılığı tarafından görevlendirilir. Uyuşmazlık Mahkemesi'nin <strong>Başkanı</strong> ise Anayasa Mahkemesi tarafından kendi üyeleri arasından seçilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"299":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yüksek Seçim Kurulu (YSK), seçimlerin başlamasından bitimine kadar, seçimin düzen içinde yönetimi ve dürüstlüğü ile ilgili bütün işlemleri yapma, yaptırma, seçim süresince ve seçimden sonra seçim konularıyla ilgili bütün şikâyet ve itirazları inceleme ve kesin karara bağlama yetkisine sahip anayasal bir kuruluştur.</p>\n<p>1982 Anayasası'na göre YSK'nın üye yapısı şöyledir:</p>\n<ul>\n<li>Kurul toplam <strong>7 asıl ve 4 yedek</strong> üyeden oluşur.</li>\n<li>Bu üyelerin <strong>6 tanesi Yargıtay</strong> Genel Kurulu tarafından kendi üyeleri arasından seçilir.</li>\n<li>Bu üyelerin <strong>5 tanesi Danıştay</strong> Genel Kurulu tarafından kendi üyeleri arasından seçilir.</li>\n<li>Üyeler salt çoğunluk ve gizli oyla seçilirler.</li>\n</ul>\n<p>Bu bilgilere dayanarak, Yüksek Seçim Kuruluna üye seçimi yapılan kurum seçeneklerde verilen <strong>Danıştay</strong>'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hâkimler ve Savcılar Kurulu (HSK):</strong> Adli ve idari yargı hâkim ve savcılarının atama, nakil, disiplin gibi özlük işlerini yürüten bağımsız bir kurumdur. YSK'ya üye gönderme yetkisi yoktur.</li>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü'nün Anayasa'ya şekil ve esas bakımdan uygunluğunu denetleyen, bireysel başvuruları karara bağlayan en üst mahkemedir.</li>\n<li><strong>Cumhurbaşkanı:</strong> Devletin başıdır ve yürütme yetkisine sahiptir. YSK üyelerini belirleme veya atama yetkisi yoktur; YSK üyeleri yüksek mahkemelerin (Yargıtay ve Danıştay) kendi içinden demokratik usullerle seçilir.</li>\n<li><strong>Sayıştay:</strong> Kamu idarelerinin gelir, gider ve mallarını TBMM adına denetleyen ve sorumluların hesaplarını kesin hükme bağlayan yüksek bir denetim kurumudur. YSK ile bir üyelik ilişkisi bulunmamaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"300":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 69. maddesine göre; bir siyasi partinin temelli kapatılmasına beyan ve eylemleriyle sebep olan kurucuları dahil üyeleri, Anayasa Mahkemesinin temelli kapatmaya ilişkin kesin kararının Resmî Gazete'de yayımlanmasından itibaren <strong>5 yıl</strong> süreyle bir başka partinin kurucusu, üyesi, yöneticisi ve denetçisi olamazlar. Bu durum kamuoyunda \"siyasi yasak\" olarak bilinir ve bu sürenin amacı, kapatılan partinin odağındaki kişilerin hemen yeni bir oluşum kurmasını engellemektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) 3 Yıl:</strong> Anayasa'daki siyasi parti yasakları veya milletvekili seçim dönemleri gibi temel konularda 3 yıllık bir süre kısıtlaması bulunmamaktadır.</li>\n<li><strong>C) 1 Yıl:</strong> Milletvekili seçilme yeterliliği açısından, toplam \"1 yıl\" veya daha fazla hapis cezası (taksirli suçlar hariç) alanlar milletvekili seçilemezler. Ancak bu, sorudaki siyasi yasak süresi ile karıştırılmamalıdır.</li>\n<li><strong>D) 7 Yıl:</strong> 1982 Anayasası'nın ilk halinde Cumhurbaşkanı'nın görev süresi 7 yıldı. 2007 anayasa değişikliği ile bu süre 5 yıla indirilmiştir. Siyasi yasak süresi ile bir ilgisi yoktur.</li>\n<li><strong>E) 10 Yıl:</strong> Anayasa Mahkemesi üyeliği veya üst düzey yargı mercilerine seçilmek için gereken hizmet yılı şartlarında (örneğin avukatlıktan geçişte) karşımıza çıkan bir süredir. Siyasi yasaklama kapsamında 10 yıllık bir yaptırım yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"}}