{"1":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"2":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"3":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"4":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"5":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"6":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Borçlar Hukuku'na hâkim olan temel ilkeler arasında \"Zaman aşımına uğramama\" diye bir ilke bulunmamaktadır. Aksine, Borçlar Hukuku'nda <strong>zamanaşımı</strong> (müruruzaman) kurumu vardır. Türk Borçlar Kanunu'na göre, kanunda aksine bir hüküm bulunmadıkça her alacak <strong>10 yıllık</strong> genel zamanaşımına tabidir. Zamanaşımı süresi dolduğunda borç ortadan kalkmaz ancak \"eksik borç\" haline gelir; yani borçlu borcunu ödemezse alacaklı artık yargı yoluyla bu borcun ifasını zorlayamaz.</p>\n<p><strong>Cevap: E</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Eşitlik:</strong> Borç ilişkisinin tarafları (alacaklı ve borçlu) hukuk karşısında eşittir. Bir tarafın diğerine karşı (devlet gücü gibi) bir üstünlüğü yoktur.</li>\n<li><strong>Sözleşme Özgürlüğü:</strong> Kişilerin, kanunun emredici hükümlerine, ahlaka, kamu düzenine ve kişilik haklarına aykırı olmamak kaydıyla, diledikleri konuda, diledikleri kişiyle sözleşme yapabilme serbestisidir.</li>\n<li><strong>Üçüncü Kişi Aleyhine Borç Kurulamaması:</strong> Sözleşmelerin nispi olması nedeniyle, iki kişi arasında yapılan bir sözleşme, bu sözleşmeye taraf olmayan üçüncü bir kişiye borç yükleyemez.</li>\n<li><strong>Nispilik (Nispi Hak Özelliği):</strong> Borç ilişkisinden doğan alacak hakkının sadece o ilişkinin tarafları arasında ileri sürülebilmesidir. Alacaklı, hakkını sadece borçludan isteyebilir; yoldan geçen herhangi birine veya üçüncü bir kişiye karşı bu hakkı iddia edemez (Ayni hakların aksine).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"7":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukukun kaynakları \"Yazılı Kaynaklar\", \"Yazısız Kaynaklar\" ve \"Yardımcı Kaynaklar\" olarak üçe ayrılır. Hâkim, önüne gelen bir uyuşmazlıkta <strong>yazılı ve yazısız (asli) kaynaklara</strong> uymak zorundadır. Ancak <strong>yardımcı kaynaklara</strong> başvurup başvurmamakta serbesttir; yani bunları dikkate almak zorunda değildir.</p>\n<ul>\n<li><strong>Doktrin (Bilimsel Görüşler):</strong> Hukuk bilim adamlarının veya uzmanların hukuki konulardaki görüş, düşünce ve eserleridir. Doktrin, yardımcı bir kaynaktır ve hâkimin bu görüşlere uyma zorunluluğu yoktur.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) İçtihadı Birleştirme Kararı:</strong> Yargıtay veya Danıştay gibi yüksek mahkemelerin, kendi daireleri arasındaki görüş ayrılıklarını gidermek amacıyla verdiği kararlardır. Bu kararlar kanun değerindedir ve hâkimler için <strong>bağlayıcıdır.</strong> (Sıradan mahkeme kararları yardımcı kaynaktır ancak \"İçtihadı Birleştirme Kararı\" asli kaynaktır).</li>\n<li><strong>C) Cumhurbaşkanlığı Kararnamesi:</strong> Yürütme organı tarafından çıkarılan, normlar hiyerarşisinde yer alan <strong>yazılı</strong> bir hukuk kaynağıdır. Hâkim buna uymak zorundadır.</li>\n<li><strong>D) Yönetmelik:</strong> Cumhurbaşkanlığı, bakanlıklar ve kamu tüzel kişilerinin, kanunların uygulanmasını sağlamak üzere çıkardıkları <strong>yazılı</strong> hukuk kurallarıdır. Hâkim için bağlayıcıdır.</li>\n<li><strong>E) Milletlerarası Antlaşma:</strong> Anayasa'nın 90. maddesine göre usulüne uygun yürürlüğe konulmuş milletlerarası antlaşmalar kanun hükmündedir. Hâkim, uyuşmazlıkta bu hükümleri dikkate almak zorundadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"8":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Borç ilişkisinin konusu olan; alacaklının borçludan yerine getirmesini isteyebileceği, borçlunun da yerine getirmekle yükümlü olduğu davranış biçimine <strong>Edim</strong> denir. Edim, bir şeyi \"vermek\", \"yapmak\" veya \"yapmamak\" şeklinde ortaya çıkabilir. Borç ilişkisinin kurucu unsurlarından biridir (Alacaklı, Borçlu ve Edim).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tereke:</strong> Miras hukukuna ait bir terimdir. Ölen bir kimsenin (muris) geride bıraktığı tüm hak, borç ve mal varlığı değerlerinin tamamına verilen addır.</li>\n<li><strong>B) Dürüstlük (Dürüstlük Kuralı):</strong> Türk Medeni Kanunu'na göre, herkes haklarını kullanırken ve borçlarını yerine getirirken dürüstlük kurallarına uymak zorundadır. Buna \"objektif iyi niyet\" de denir.</li>\n<li><strong>D) Ehliyet:</strong> Kişinin hukuk aleminde kendi fiilleriyle hak kazanabilme ve borç altına girebilme iktidarıdır. Hak ehliyeti (doğumla başlar) ve Fiil ehliyeti (ayırt etme gücü, erginlik ve kısıtlı olmama) olarak ikiye ayrılır.</li>\n<li><strong>E) İcra:</strong> Borçlunun borcunu rızasıyla yerine getirmemesi durumunda, devlet gücü (İcra Müdürlükleri) aracılığıyla bu borcun zorla tahsil edilmesi sürecidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"9":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Medeni Kanun’a göre fiil ehliyetinin en temel ve olmazsa olmaz şartı <strong>ayırt etme gücüne (sezginlik)</strong> sahip olmaktır. Ayırt etme gücü; kişinin yaptığı davranışların sebep ve sonuçlarını anlama yeteneğidir. Türk hukuk sisteminde, yaşları ne olursa olsun veya kısıtlı olup olmadıklarına bakılmaksızın, <strong>ayırt etme gücü bulunmayan kişiler \"Tam Ehliyetsiz\" sayılırlar.</strong> Tam ehliyetsizlerin kural olarak yaptıkları tüm hukuki işlemler \"yok hükmündedir\" (mutlak butlan ile sakattır). Dolayısıyla, ayırt etme gücü olmayan bir bebek, ileri derecede akıl hastası veya o an için bu gücü kaybetmiş bir kişi tam ehliyetsiz grubuna girer.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tam Ehliyetlilik:</strong> Ayırt etme gücüne sahip, ergin (reşit) ve kısıtlı olmayan kişilerin sahip olduğu ehliyet türüdür. Bu kişiler her türlü hukuki işlemi tek başlarına yapabilirler.</li>\n<li><strong>Sınırlı Ehliyetlilik:</strong> Aslında tam ehliyetli olma şartlarını taşıyan (ergin, ayırt etme gücü var, kısıtlı değil) ancak bazı özel durumlardan dolayı ehliyeti sınırlandırılan kişilerdir. En tipik örneği, kendisine \"yasal danışman\" atanan kişiler veya evli bireylerin bazı taşınmaz işlemleri (aile konutu gibi) üzerindeki durumlarıdır.</li>\n<li><strong>Sınırlı Ehliyetsizlik:</strong> Ayırt etme gücüne sahip olan ancak ya ergin olmayan (küçükler) ya da kısıtlanmış (vasi atanmış) olan kişilerin durumudur. Bu kişiler kendi başlarına borç altına giremezler, yasal temsilcilerinin (veli/vasi) rızası gerekir. Ancak karşılıksız kazanımları (hediye kabul etmek gibi) tek başlarına yapabilirler.</li>\n<li><strong>Sınırsız Ehliyetsizlik:</strong> Hukuk literatüründe böyle resmi bir kategori tanımlanmamıştır; genellikle öğrenciyi şaşırtmak için kullanılan yanlış bir terimdir. Ehliyetsizlik ya \"tam\"dır ya da \"sınırlı\"dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"10":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda sorulan, henüz ergin (reşit) olmamış çocukların korunması, yetiştirilmesi ve temsil edilmesi amacıyla kanunun <strong>ana ve babaya</strong> tanıdığı hak ve yükümlülükler bütününe <strong>Velayet hakkı</strong> denir. Türk Medeni Kanunu'na göre kural olarak ana ve baba evli ise velayeti birlikte kullanırlar. Velayet, çocuk üzerindeki en geniş yetkidir ve doğrudan ana-babaya aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vesayet hakkı:</strong> Velayet altında bulunmayan küçüklerin veya bazı nedenlerle (akıl hastalığı, savurganlık, hapis cezası vb.) kendisini yönetemeyen erginlerin haklarını korumak amacıyla mahkeme tarafından bir vasi atanmasıdır. Yani \"velayet\" ana-babaya, \"vesayet\" ise (genellikle) mahkemece atanan üçüncü kişiye aittir.</li>\n<li><strong>Veraset hakkı:</strong> Bir kimsenin ölümü üzerine, o kimsenin mal varlığının (hak ve borçlarının) mirasçılarına geçmesini ifade eden miras hukuku kavramıdır.</li>\n<li><strong>Tereke:</strong> Ölen bir kişinin (muris) geride bıraktığı tüm mal, hak ve borçların toplamına verilen isimdir. Mirasın maddi içeriğidir.</li>\n<li><strong>Soy bağı (Nesep):</strong> Çocuk ile ana ve babası arasındaki hukuki bağı ifade eden kavramdır. Soy bağı doğumla, tanımayla, babalık hükmüyle veya evlat edinmeyle kurulur. Velayet ise bu bağın bir sonucudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"11":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Gaiplik; ölüm tehlikesi içinde kaybolan veya kendisinden uzun süreden beri haber alınamayan bir kimsenin, ölme olasılığının yüksek olması durumunda, hakları bu ölüme bağlı olanların istemi üzerine mahkemece verilen hukuki bir karardır. Türk Medeni Kanunu'na göre gaiplik kararını vermeye yetkili makam <strong>Mahkeme</strong>dir (Yetkili mahkeme kişinin son yerleşim yeri, o yoksa nüfusa kayıtlı olduğu yerdeki Sulh Hukuk Mahkemesidir).</p>\n<p>Gaiplik kararının istenebilmesi için iki temel durum vardır:</p>\n<ol>\n<li><strong>Ölüm tehlikesi içinde kaybolma:</strong> Olayın üzerinden en az <strong>1 yıl</strong> geçmiş olmalıdır.</li>\n<li><strong>Uzun süreden beri haber alınamama:</strong> Son haber tarihinden itibaren en az <strong>5 yıl</strong> geçmiş olmalıdır.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vali:</strong> İl genel idaresinin başı ve merkezin (Cumhurbaşkanının) ildeki temsilcisidir. İdari bir makamdır, yargısal bir karar olan gaiplik kararı veremez.</li>\n<li><strong>Mirasçı:</strong> Bir kimsenin ölümü veya gaipliği durumunda onun mal varlığı üzerinde hak sahibi olan kişidir. Mirasçı gaiplik kararını mahkemeden <strong>talep eden</strong> taraftır, kararı veren merci değildir.</li>\n<li><strong>Belediye:</strong> Belde sakinlerinin yerel müşterek ihtiyaçlarını karşılamak üzere kurulan kamu tüzel kişisidir. Adli/yargısal bir yetkisi yoktur.</li>\n<li><strong>Vasi:</strong> Kısıtlıların veya velayet altında olmayan küçüklerin haklarını korumak amacıyla mahkeme tarafından atanan yasal temsilcidir. Vasi, temsil ettiği kişi adına işlem yapar ancak gaiplik gibi bir hukuki statü değişikliği kararı veremez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"12":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımlanan durum hukukta <strong>Kısıtlama (Hacir altına alınma)</strong> olarak adlandırılır. Türk Medeni Kanunu’na göre; akıl hastalığı, akıl zayıflığı, savurganlık, alkol veya uyuşturucu madde bağımlılığı, kötü yaşam tarzı, kötü yönetim veya bir yıl ya da daha fazla hapis cezasına mahkûmiyet gibi sebeplerle, ergin bir kişinin fiil ehliyetinin mahkeme kararıyla (yargı yoluyla) sınırlandırılmasına kısıtlama denir. Kısıtlanan kişilere mahkeme tarafından bir \"vasi\" atanır ve bu kişiler \"sınırlı ehliyetsiz\" grubuna dahil olurlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mutlak Butlan:</strong> Bir hukuki işlemin, kanunun emredici hükümlerine, kamu düzenine, genel ahlaka veya kişilik haklarına aykırı olması ya da konusunun imkansız olması durumunda, işlemin baştan itibaren geçersiz sayılmasıdır. (Örn: Amca ile yeğenin evlenmesi).</li>\n<li><strong>Ceza:</strong> Kanunun suç saydığı bir fiili işleyen kişiye devlet tarafından uygulanan hürriyeti bağlayıcı (hapis) veya ekonomik (adli para cezası) yaptırımlardır.</li>\n<li><strong>Yokluk:</strong> Bir hukuki işlemin kurucu unsurlarından birinin eksik olması durumudur. Bu durumda işlem hukuk dünyasında hiç doğmamış kabul edilir. (Örn: Resmi nikah memuru önünde yapılmayan bir evlilik).</li>\n<li><strong>Geri Alma:</strong> Hukukta genellikle bir irade beyanının veya idari bir işlemin, işlemi yapan makam/kişi tarafından iptal edilerek sonuçlarının ortadan kaldırılmasıdır. Fiil ehliyetinin kaldırılması terminolojisinde bu terim kullanılmaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"13":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Toplumsal düzeni sağlamak, bireylerin birbirleriyle ve devletle olan ilişkilerini düzenlemek amacıyla ortaya çıkan kurallara <strong>Sosyal Düzen Kuralları</strong> denir. Bu kurallar temel olarak dört ana başlıkta incelenir: Din kuralları, ahlak kuralları, görgü kuralları ve hukuk kurallarıdır.</p>\n<p><strong>Bilim kuralları</strong> ise doğa olaylarını, fiziksel gerçeklikleri veya mantıksal süreçleri açıklayan, deney ve gözleme dayalı nesnel prensiplerdir (Örn: Yerçekimi kanunu). Bilim kurallarının amacı toplumsal ilişkileri düzenlemek veya bireylere bir davranış biçimi dayatmak değildir; bu nedenle sosyal düzen kuralı sayılmazlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hukuk Kuralları:</strong> Devlet gücüyle desteklenen, uyulması zorunlu ve <strong>maddi yaptırımı</strong> (ceza, tazminat, geçersizlik vb.) olan tek sosyal düzen kuralıdır. Diğer kurallardan en büyük farkı devlet eliyle zorla uygulanabilir olmasıdır.</li>\n<li><strong>B) Din Kuralları:</strong> Tanrı tarafından konulduğuna inanılan, peygamberler aracılığıyla bildirilen emir ve yasaklardır. Yaptırımı manevidir (günahkar sayılma, cehennem azabı vb.).</li>\n<li><strong>C) Ahlak Kuralları:</strong> İnsanların kendi vicdanlarına veya topluma karşı ödevlerini belirleyen iyi-kötü ayrımına dayalı kurallardır. Kişinin kendi vicdanıyla ilgili olanına \"Sübjektif Ahlak\", toplumun beklentilerine \"Objektif Ahlak\" denir. Yaptırımı manevidir (ayıplanma, vicdan azabı).</li>\n<li><strong>E) Görgü Kuralları (Adab-ı Muaşeret):</strong> Bir toplumda bireylerin birbirlerine karşı takınmaları gereken nezaket ve davranış biçimleridir (Selamlaşmak, yemek yeme adabı vb.). Yaptırımı manevidir (toplumdan dışlanma, kınanma, \"görgüsüz\" denmesi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"14":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk hukukunda bir hukuki işlemin (örneğin evlilik) kanunun öngördüğü kurucu unsurlarından en az birine uyulmadan yapılması durumunda ortaya çıkan yaptırım türüne <strong>\"Yokluk\"</strong> denir. Evlilik akdinin kurulabilmesi için en temel kurucu unsur, evlenmenin \"resmi evlendirme memuru\" önünde yapılmasıdır. Eğer bir evlilik resmi memur önünde değil de (örneğin sadece dini nikahla) yapılmışsa, o evlilik hukuken hiç doğmamış sayılır. <strong>Yokluk</strong>, geniş anlamda bir <strong>Hükümsüzlük</strong> türüdür. Bu nedenle soruda yokluk seçeneği doğrudan verilmediği için en kapsayıcı başlık olan \"Hükümsüzlük\" doğru cevaptır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ceza:</strong> Kanunun suç saydığı bir fiili işleyen kişiye karşı devlet tarafından uygulanan yaptırımdır (Hapis cezası veya adli para cezası gibi).</li>\n<li><strong>Tazminat:</strong> Hukuka aykırı bir eylem sonucunda bir başkasına verilen zararın, zarar veren kişi tarafından (maddi veya manevi olarak) karşılanmasıdır.</li>\n<li><strong>Cebri İcra:</strong> Borcunu veya bir yükümlülüğünü yerine getirmeyen kişiyi, devlet gücüyle (icra dairesi aracılığıyla) bu borcunu yerine getirmeye zorlamaktır.</li>\n<li><strong>İptal:</strong> Genellikle idari hukukta karşımıza çıkar. Hukuka aykırı bir idari işlemin yargı kararıyla ortadan kaldırılmasıdır. Ayrıca özel hukukta \"sakat\" doğmuş bazı işlemlerin mahkemece geçersiz kılınması için de kullanılır. Ancak kurucu unsurun eksikliğinde (memur yoksa) doğrudan yokluk/hükümsüzlük söz konusudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"15":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu'na göre kan hısımlığı; altsoy-üstsoy (tam çizgi) ve yansoy hısımlığı olmak üzere ikiye ayrılır.</p>\n<ul>\n<li><strong>Üstsoy-Altsoy Hısımlığı:</strong> Biri diğerinden gelen kişiler arasındaki hısımlıktır (Anne-çocuk, dede-torun gibi).</li>\n<li><strong>Yan Soy Hısımlığı:</strong> Biri diğerinden gelmeyen fakat ortak bir kökten (ortak bir atadan) gelen kişiler arasındaki hısımlıktır.</li>\n</ul>\n<p><strong>Kardeşler</strong>, doğrudan birbirlerinden doğmadıkları, ancak anne ve baba gibi \"ortak bir kökten\" geldikleri için <strong>Yan soy hısımlarıdır.</strong> Derece bakımından ise kardeşler, birbirlerine en yakın yansoy hısımları olup <strong>2. derece yansoy</strong> hısımı sayılırlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Üst soy hısımlığı:</strong> Bir kişinin kendisinden önceki kuşaklarla (anne, baba, büyükanne, büyükbaba) olan hısımlığıdır.</li>\n<li><strong>Alt soy hısımlığı:</strong> Bir kişinin kendisinden sonraki kuşaklarla (çocukları, torunları) olan hısımlığıdır.</li>\n<li><strong>Yarım kan hısımlığı:</strong> Ortak köklerden (anne veya baba) sadece birinin aynı olması durumudur. (Örn: Sadece babaları aynı, anneleri farklı olan kardeşler). Soru genel olarak kardeşliği sorduğu için genel kategori olan \"Yan soy\" esas alınır.</li>\n<li><strong>Kayın hısımlığı:</strong> Evlilikle kurulan hısımlıktır. Eşlerden birinin kan hısımları, diğer eşin de aynı dereceden kayın hısımı olur (Örn: Eşin kardeşi - Baldız, kayınbirader).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"16":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kısıtlılık (Vesayet altına alınma), ergin bir kişinin fiil ehliyetinin mahkeme kararıyla sınırlandırılmasıdır. Türk Medeni Kanunu'na göre kısıtlanma nedenleri; akıl hastalığı veya akıl zayıflığı, savurganlık, alkol veya uyuşturucu madde bağımlılığı, kötü yaşam tarzı, kötü yönetim ve bir yıl veya daha uzun süreli hapis cezası almaktır. Ayrıca yaşlılığı, sakatlığı, deneyimsizliği veya ağır hastalığı nedeniyle işlerini gerektiği gibi yönetemediğini ispat eden kişi kendi isteğiyle de kısıtlanabilir.</p>\n<p><strong>Evlilik</strong>, bir kısıtlılık nedeni değildir. Aksine, Medeni Kanun'a göre 16 veya 17 yaşında evlenen kişiler \"evlenme ile ergin\" (reşit) sayılırlar. Yani evlilik, ehliyeti kısıtlayan değil, bazı durumlarda kişiye erken erginlik kazandıran bir müessesedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Akıl Hastalığı (A):</strong> Kişinin ayırt etme gücünü ve kendi işlerini görme yeteneğini engelleyen biyolojik/psikolojik bir durumdur. Zorunlu kısıtlanma nedenidir.</li>\n<li><strong>Hapis Cezası (C):</strong> Bir yıl veya daha uzun süreli özgürlüğü bağlayıcı bir cezaya mahkûm olan her ergin kısıtlanır. Bu durumda vasi atanması yasal bir zorunluluktur.</li>\n<li><strong>Madde Bağımlılığı (D):</strong> Alkol veya uyuşturucu madde bağımlılığı nedeniyle kendisini veya ailesini darlık ve yoksulluğa düşürme tehlikesine yol açan, bu yüzden sürekli korunmaya ve bakıma muhtaç olan kişiler kısıtlanır.</li>\n<li><strong>Savurganlık (E):</strong> Kişinin mal varlığını, emeğini ve gelirini mantıksızca harcayarak kendisini veya ailesini darlığa düşürmesi durumudur. Bu durum kişinin ve ailesinin ekonomik geleceğini korumak amacıyla kısıtlılık sebebi sayılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"17":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu’na göre fiil ehliyeti bakımından kişiler dört gruba ayrılır. Bunlardan biri olan <strong>Sınırlı Ehliyetsizler</strong>; ayırt etme gücüne (sezginlik) sahip olan ancak ya ergin olmayan (küçükler) ya da mahkeme kararıyla kısıtlanmış olan kişilerdir.</p>\n<p>D şıkkında belirtilen \"akıl zayıflığı nedeniyle kısıtlanmış ancak ayırt etme gücüne sahip olan kişi\", kanunen <strong>kısıtlı</strong> statüsündedir ve ayırt etme gücü yerinde olduğu için \"Sınırlı Ehliyetsiz\" grubuna girer. Bu kişiler kural olarak yasal temsilcilerinin (veli veya vasi) rızası olmadan borç altına giremezler, ancak karşılıksız kazanımları (hediye kabul etme gibi) kabul edebilir ve kişiye sıkı sıkıya bağlı haklarını kullanabilirler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Evli kişi:</strong> <strong>Sınırlı Ehliyetli</strong> grubuna girer. Tam ehliyetin tüm şartlarına (ergin, ayırt etme gücü var, kısıtlı değil) sahip olmasına rağmen, evlilik birliğini korumak adına bazı hukuki işlemlerde (örneğin aile konutu üzerinde tasarruf) eşinin rızasına ihtiyaç duyduğu için ehliyeti sınırlanmıştır.</li>\n<li><strong>B) Kendisine yasal danışman atanan kişi:</strong> <strong>Sınırlı Ehliyetli</strong> grubuna girer. Bu kişilerin fiil ehliyeti vardır ancak bazı önemli işlemler (taşınmaz satımı, kredi çekme vb.) için yasal danışmanının görüşünü veya onayını alması gerekir.</li>\n<li><strong>C) Mahkeme kararıyla ergin kılınmış olup ayırt etme gücüne sahip olan kişi:</strong> Bu kişi <strong>Tam Ehliyetli</strong>dir. Ayırt etme gücü vardır, mahkeme kararıyla (kazai rüşt) ergin olmuştur ve bir kısıtlılık durumu belirtilmemiştir.</li>\n<li><strong>E) Ayırtım gücü olmayan bir akıl hastası:</strong> <strong>Tam Ehliyetsiz</strong> grubuna girer. Hukukta ayırt etme gücü (temyiz kudreti) olmayan kişilerin yaptıkları işlemler \"yok hükmündedir\" (mutlak butlan), çünkü iradeleri hukuken geçerli kabul edilmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"18":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hak sahibinin tek taraflı irade açıklamasıyla yeni bir hukuki durum yaratan, mevcut bir durumu değiştiren veya var olan bir hukuki durumu tamamen sona erdiren haklara <strong>Yenilik Doğuran (İnşai) Haklar</strong> denir. Bu haklar, etkilerine göre üç alt başlığa ayrılır. Soruda sorulan, \"mevcut bir hukuki durumu tamamen ortadan kaldıran\" haklar <strong>Bozucu Yenilik Doğuran Haklar</strong>dır. Bu hak kullanıldığında, taraflar arasındaki hukuki ilişki tamamen son bulur.</p>\n<ul>\n<li><strong>Örnekler:</strong> İstifa etmek, sözleşmenin feshi, boşanma davası açarak evliliği bitirmek, azil (vekilin görevine son verme).</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kişilik Hakları:</strong> Kişinin kendi şahsiyeti üzerindeki haklarıdır (yaşam hakkı, şeref, haysiyet, isim üzerindeki haklar gibi). Bu haklar devredilemez, miras yoluyla geçmez ve herkese karşı ileri sürülebilir (mutlak haklardır).</li>\n<li><strong>B) Kurucu Yenilik Doğuran Haklar:</strong> Tek taraflı bir irade beyanı ile daha önce hiç var olmayan yeni bir hukuki durumun ortaya çıkmasını sağlayan haklardır. Örn: Bir malı satın alma hakkının (iştira) kullanılması veya evlenme teklifinin kabul edilmesiyle evlilik bağının kurulması.</li>\n<li><strong>C) Hüküm Doğuran Haklar:</strong> Hukuk dilinde genellikle hakların kullanılmasıyla bir hukuki sonucun doğmasını ifade eden genel bir tabirdir; ancak yenilik doğuran haklar sınıflamasında teknik bir alt başlık değildir.</li>\n<li><strong>E) Değiştirici Yenilik Doğuran Haklar:</strong> Mevcut bir hukuki durumu sona erdirmeyen, sadece var olan durumun içeriğini değiştiren haklardır. Örn: Satın alınan ayıplı (kusurlu) bir malın sağlamıyla değiştirilmesini istemek veya seçimlik bir borçta hangi malın teslim edileceğini seçmek.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"19":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Gerçek kişileri (insanları) devlete bağlayan hukuki ve siyasi bağa <strong>Vatandaşlık</strong> (veya geniş anlamıyla tabiiyet) denir. Bu bağ, bireye devlet karşısında hem birtakım haklar (seçme ve seçilme hakkı gibi) yükler hem de belirli ödevler (askerlik, vergi gibi) getirir. 1982 Anayasası'nın 66. maddesine göre; \"Türk Devletine vatandaşlık bağı ile bağlı olan herkes Türk'tür.\" ifadesiyle bu hukuki bağ anayasal güvence altına alınmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Üyelik:</strong> Bir kişinin bir dernek, siyasi parti, sendika veya vakıf gibi belirli bir topluluğa dahil olma durumudur. Devletle olan bağdan ziyade sivil veya siyasi organizasyonlarla olan bağı ifade eder.</li>\n<li><strong>C) Vekalet:</strong> Borçlar Hukuku'nda bir kişinin (müvekkil), belirli bir işin yapılması veya yönetilmesi için başka bir kişiyi (vekil) yetkilendirdiği sözleşmedir. (Örneğin; bir avukata dava takibi için vekalet vermek).</li>\n<li><strong>D) Sığınma (Asilt):</strong> Kendi ülkesinde ırkı, dini, siyasi düşünceleri gibi nedenlerle zulüm görme tehlikesi altında olan bir kişinin, başka bir devletten koruma talep etmesi durumudur. Bu geçici bir statüdür ve doğrudan \"vatandaşlık bağı\" anlamına gelmez.</li>\n<li><strong>E) Karşılıklılık (Mütekabiliyet):</strong> Uluslararası hukukta bir devletin, başka bir devletin vatandaşlarına uyguladığı hukuki veya idari muamelenin aynısının, o devlet tarafından da kendi vatandaşlarına uygulanması esasıdır. \"Sen bana nasıl davranırsan, ben de senin vatandaşına öyle davranırım\" ilkesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"20":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuk kuralları, düzenledikleri ilişkilerin niteliğine göre <strong>Kamu Hukuku</strong>, <strong>Özel Hukuk</strong> ve <strong>Karma Hukuk</strong> olmak üzere üç ana başlığa ayrılır. Kamu hukuku, devletin üstün gücünü (kamu gücünü) kullanarak bireylerle olan ilişkilerini veya devlet kurumlarının birbirleriyle olan ilişkilerini düzenler. Özel hukuk ise kişiler arasındaki eşitlik esasına dayalı ilişkileri düzenler.</p>\n<p><strong>Borçlar Hukuku</strong>, kişiler arasındaki doğumundan sona ermesine kadar olan borç ilişkilerini (sözleşmeler, haksız fiiller vb.) ele alır. Borçlar Hukuku, Medeni Hukuk'un bir parçası/tamamlayıcısı kabul edilir ve <strong>Özel Hukuk</strong> dalları arasında yer alır. Bu nedenle Borçlar Hukuku bir kamu hukuku dalı değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Hukuku:</strong> Devletin temel kuruluşunu, yönetim biçimini, devletin temel organlarını (yasama, yürütme, yargı) ve vatandaşların temel hak ve ödevlerini inceleyen en üst <strong>kamu hukuku</strong> dalıdır.</li>\n<li><strong>İdare Hukuku:</strong> Devlet idaresinin teşkilat yapısını, işleyişini, kamu hizmetlerinin nasıl sunulacağını ve idarenin bireylerle olan hukuki ilişkilerini düzenleyen <strong>kamu hukuku</strong> dalıdır.</li>\n<li><strong>Ceza Hukuku:</strong> Suç teşkil eden fiillerin neler olduğunu ve bu suçlara karşılık gelecek ceza veya güvenlik tedbirlerini belirleyen <strong>kamu hukuku</strong> dalıdır.</li>\n<li><strong>Vergi Hukuku:</strong> Devletin kamu hizmetlerini karşılamak amacıyla vatandaşlardan aldığı vergilerin miktarını, tarh edilmesini, tahakkukunu ve tahsil sürecini düzenleyen <strong>kamu hukuku</strong> dalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"21":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Fiil ehliyeti, bir kişinin kendi işlemleriyle hak edinebilmesi ve borç altına girebilmesi yeteneğidir. Türk Medeni Kanunu'na göre tam fiil ehliyetine sahip olabilmek için üç temel şartın bir arada bulunması gerekir:</p>\n<ol>\n<li><strong>Ayırt etme gücüne (mümeyyiz) sahip olmak:</strong> Yaptığı eylemlerin sebep ve sonuçlarını anlayabilme yeteneğidir.</li>\n<li><strong>Ergin (reşit) olmak:</strong> Kural olarak 18 yaşını doldurmuş olmaktır.</li>\n<li><strong>Kısıtlı (mahcur) olmamak:</strong> Mahkeme kararıyla kişinin fiil ehliyetinin sınırlandırılmamış olmasıdır.</li>\n</ol>\n<p>Seçenekler incelendiğinde \"B) Kısıtlı olmamak\" ifadesi fiil ehliyetinin bu üç temel şartından biridir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Dürüstlük:</strong> Türk Medeni Kanunu'nun 2. maddesinde yer alan \"Herkes, haklarını kullanırken ve borçlarını yerine getirirken dürüstlük kurallarına uymak zorundadır\" ilkesidir. Fiil ehliyetinin bir şartı değil, hakların kullanılmasına ilişkin temel bir ilkedir.</li>\n<li><strong>C) Vatandaş olmak:</strong> Fiil ehliyeti için Türk vatandaşı olma şartı yoktur. Türkiye'de bulunan yabancılar da gerekli şartları (erginlik, ayırt etme gücü, kısıtlı olmama) taşıyorlarsa fiil ehliyetine sahip olurlar.</li>\n<li><strong>D) Kusursuz sorumluluk:</strong> Borçlar Hukuku'nda bir kişinin kusuru olmasa dahi kanunun öngördüğü durumlarda (örneğin; hayvan idare edenin sorumluluğu, tehlike sorumluluğu) verdiği zarardan sorumlu tutulmasıdır.</li>\n<li><strong>E) Kusurlu sorumluluk:</strong> Bir kimsenin hukuka aykırı bir fiiliyle başkasına bilerek veya ihmal ederek (kusurlu şekilde) zarar vermesi durumunda tazminat ödeme yükümlülüğüdür. Haksız fiil sorumluluğunun temelidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"22":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"23":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukukun kaynakları; <strong>yazılı kaynaklar</strong>, <strong>yazılı olmayan kaynaklar</strong> ve <strong>yardımcı kaynaklar</strong> olmak üzere üç ana gruba ayrılır. Yazılı kaynaklar (mevzuat), yetkili makamlar tarafından usulüne uygun olarak yürürlüğe konulan kurallardan oluşur (Anayasa, Kanun, CB Kararnamesi, Yönetmelik vb.).</p>\n<p><strong>Örf ve adet hukuku</strong>, hukukun <strong>yazılı olmayan</strong> temel kaynağıdır. Bir örf ve adet kuralının hukuk kaynağı olabilmesi için; süreklilik (maddi unsur), genel inanış (manevi unsur) ve devlet desteği/yaptırım (hukuki unsur) özelliklerini taşıması gerekir. Hâkim, önüne gelen bir uyuşmazlıkta uygulanacak yazılı bir kural bulamazsa (kanun boşluğu), örf ve adet hukukuna başvurmak zorundadır. Dolayısıyla B şıkkı yazılı değil, yazılı olmayan bir kaynaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun (Yasa):</strong> Anayasa'nın belirlediği usullere göre TBMM tarafından yapılan, genel, soyut ve sürekli nitelikteki yazılı hukuk kurallarıdır. Normlar hiyerarşisinde Anayasa'dan sonra gelir.</li>\n<li><strong>Yönetmelik:</strong> Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişilerinin; kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere çıkardıkları yazılı düzenlemelerdir.</li>\n<li><strong>Genelge:</strong> Üst makamların (örneğin bir Bakanlığın), alt birimlere bir konunun nasıl uygulanacağını, işleyişin nasıl olacağını bildirmek amacıyla gönderdiği yazılı emir ve açıklamalardır. Yazılı kaynaklar (adsız düzenleyici işlemler) kategorisinde yer alır.</li>\n<li><strong>Milletlerarası Antlaşma:</strong> Türkiye Cumhuriyeti adına yabancı devletlerle veya uluslararası kuruluşlarla yapılan, TBMM'nin uygun bulma kanunu ile kabul edilen ve usulüne göre yürürlüğe girdiğinde <strong>kanun hükmünde</strong> olan yazılı metinlerdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"24":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İki kardeş arasındaki hısımlık <strong>2. derece yan soy kan hısımlığıdır.</strong></p>\n<p>Medeni Kanun’a göre hısımlığın derecesi, hısımları birbirine bağlayan doğum sayısı ile belirlenir. İki kardeş arasındaki dereceyi hesaplamak için ortak köke (anne veya babaya) gidilip oradan diğer kardeşe inilir:</p>\n<ol>\n<li>Birinci adım: Kendinizden anne/babaya (1 doğum).</li>\n<li>İkinci adım: Anne/babadan kardeşe (1 doğum).\nToplamda 2 doğum (basamak) olduğu için kardeşler <strong>2. derece</strong> hısımdır. Ayrıca kardeşler birbirinin soyundan gelmeyip ortak bir kökten dallandıkları için bu ilişki \"yan soy\" hısımlığı olarak adlandırılır.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1. Derece Hısımlık:</strong> Kişinin altsoyu (çocukları) ve üstsoyu (anne ve babası) ile olan hısımlığıdır. Bunlar tam çizgidir (altsoy-üstsoy).</li>\n<li><strong>3. Derece Hısımlık:</strong> Yan soyda; amca, hala, dayı, teyze ve yeğenler ile olan hısımlıktır. Üstsoyda ise büyükanne ve büyükbabaların anne/babasıdır.</li>\n<li><strong>4. Derece Hısımlık:</strong> Kuzenler (amca, hala, dayı ve teyze çocukları) arasındaki hısımlıktır. KPSS vatandaşlık sorularında genellikle \"evlenme yasağı bulunmayan\" ilk derece olarak karşımıza çıkar.</li>\n<li><strong>5. Derece Hısımlık:</strong> Daha uzak akrabalık bağlarını temsil eder (Örneğin; kuzenlerin çocukları ile olan bağ). Hukuki işlemlerde ve evlenme yasaklarında genellikle ilk 3 derece kritik önem taşır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"25":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdeal hukuk (diğer adıyla Tabii veya Doğal hukuk), yürürlükte olan hukuk kurallarından ziyade, adaletin tam olarak sağlanabilmesi için toplumun ihtiyaçlarına ve ahlaki değerlere göre <strong>olması gereken</strong> kuralları araştıran hukuk türüdür. İdeal hukuk, zaman ve mekanla sınırlı olmayan, insan aklının ulaştığı en mükemmel hukuk düzenini hedefler. Soruda belirtilen \"olanı değil olması gerekeni araştırma\" ifadesi doğrudan ideal hukuku tanımlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Pozitif Hukuk (Müspet Hukuk):</strong> Belirli bir ülkede, belirli bir zamanda yürürlükte olan <strong>yazılı ve yazısız</strong> hukuk kurallarının tamamıdır. \"Olan\" hukuku ifade eder.</li>\n<li><strong>Mevzu Hukuk (Mevzuat):</strong> Bir ülkede yetkili makamlar tarafından yürürlüğe konulmuş, sadece <strong>yazılı</strong> olan hukuk kurallarıdır (Anayasa, Kanun, Yönetmelik vb.).</li>\n<li><strong>Sistematik Hukuk:</strong> Hukuk kurallarının belirli bir düzene, mantıksal bir silsileye göre tasnif edilmesi veya bir araya getirilmesi (kodifikasyon) yöntemidir. Bağımsız bir hukuk türü ayrımı değildir.</li>\n<li><strong>Soyut Hukuk:</strong> Hukuk kurallarının kişiye özel değil, genel ve her benzer duruma uygulanabilir nitelikte olması özelliğidir. Hukuk kuralları somut olaylara uygulanmak üzere soyut olarak kaleme alınır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"26":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukukun kaynakları, hâkimin bir uyuşmazlığı çözerken başvurmak zorunda olup olmamasına göre \"Asli Kaynaklar\" ve \"Yardımcı Kaynaklar\" olarak ikiye ayrılır:</p>\n<ol>\n<li><strong>Asli (Bağlayıcı) Kaynaklar:</strong> Yazılı kaynaklar (Anayasa, Kanun, Milletlerarası Antlaşmalar, Cumhurbaşkanlığı Kararnameleri, Yönetmelikler) ve Yazısız kaynaklar (Örf ve Âdet Hukuku). Hâkim bu kaynaklara uymak <strong>zorundadır.</strong></li>\n<li><strong>Yardımcı (Bağlayıcı Olmayan) Kaynaklar:</strong> Bilimsel Görüşler (Doktrin) ve <strong>Yargısal İçtihatlar (Mahkeme Kararları)</strong>. Hâkim, önüne gelen bir olayda daha önce verilmiş mahkeme kararlarından (içtihatlardan) yararlanabilir ancak bu kararlara uymak zorunda değildir.</li>\n</ol>\n<p>Bu nedenle hâkim, kararını verirken \"Yargısal içtihatları\" dikkate almak zorunda değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yönetmelik (A şıkkı):</strong> Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişilerinin, kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere çıkardıkları hukuk kurallarıdır. Yazılı ve bağlayıcı bir kaynaktır.</li>\n<li><strong>İçtihadı Birleştirme Kararı (C şıkkı):</strong> Yüksek mahkemelerin (Yargıtay ve Danıştay), benzer konularda alt mahkemelerce verilen farklı ve çelişkili kararları gidermek amacıyla verdiği kararlardır. Diğer mahkeme kararlarının aksine, İçtihadı Birleştirme Kararları kanun gibi <strong>bağlayıcıdır.</strong> Hâkim buna uymak zorundadır.</li>\n<li><strong>Yasa (D şıkkı):</strong> TBMM tarafından anayasada belirtilen usullere göre çıkarılan genel, soyut ve sürekli hukuk kurallarıdır. Hâkimin kararlarındaki temel dayanaktır.</li>\n<li><strong>Uluslararası Antlaşma (E şıkkı):</strong> Usulüne göre yürürlüğe konulmuş milletlerarası antlaşmalar \"kanun\" hükmündedir. Anayasa'nın 90. maddesi uyarınca bağlayıcıdır ve hâkim tarafından dikkate alınmalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"27":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Borçlar Hukuku, Medeni Hukuk'un bir alt dalıdır ve \"Adli Yargı\" kolu içerisinde yer alır. Türkiye'de adli yargı (hukuk ve ceza mahkemeleri) alanındaki en üst derece mahkemesi <strong>Yargıtay</strong>'dır. Borçlar hukukuna ilişkin alt mahkemelerde verilen farklı kararların giderilmesi ve hukuki birliğin sağlanması amacıyla \"İçtihadı Birleştirme Kararı\" verme yetkisi Yargıtay'a aittir. Yargıtay İçtihadı Birleştirme Büyük Genel Kurulu tarafından verilen bu kararlar bağlayıcıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sayıştay:</strong> TBMM adına kamu kurumlarının gelir ve giderlerini denetleyen, mali nitelikli bir yüksek kuruluştur. Adli veya idari uyuşmazlıklarda içtihat birleştirme yetkisi yoktur.</li>\n<li><strong>Danıştay:</strong> İdari yargı (idare ve vergi mahkemeleri) alanındaki en yüksek mahkemedir. Kendi alanı olan \"İdari Yargı\" ile ilgili konularda içtihadı birleştirme kararı verebilir ancak Borçlar Hukuku adli yargının konusudur.</li>\n<li><strong>HSK (Hâkimler ve Savcılar Kurulu):</strong> Bir mahkeme değildir. Hâkim ve savcıların atama, nakil, disiplin ve özlük işlerini yürüten, yargı bağımsızlığını sağlayan idari bir kuruldur. Yargılama yapmaz.</li>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve Meclis içtüzüğünün anayasaya uygunluğunu denetler. Ayrıca bireysel başvuruları karara bağlar. Özel hukuk (borçlar hukuku gibi) alanında içtihat birleştirme görevi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"28":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Medeni Hukuk; Kişiler Hukuku, <strong>Aile Hukuku</strong>, <strong>Miras Hukuku</strong> ve Eşya Hukuku olmak üzere dört ana alt daldan oluşur. Aile hukuku; nişanlanma, evlenme, boşanma, nafaka, velayet, vesayet ve soybağı gibi aile birliğini ilgilendiren konuları düzenler.</p>\n<p><strong>Miras</strong>, Medeni Hukuk'un ayrı bir alt dalı olan <strong>\"Miras Hukuku\"</strong> kapsamında düzenlenmiştir. Miras hukuku, bir gerçek kişinin ölümü veya gaipliği (kaybolması) durumunda, mal varlığının (terekesinin) kimlere ve nasıl geçeceğini belirleyen kurallar bütünüdür. Bu nedenle Miras, aile hukukunun bir alt başlığı değil, kendi başına bir hukuk dalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Evlenme:</strong> İki karşı cinsin hukuk kurallarına uygun olarak bir aile kurmak üzere birleşmesidir. Aile hukukunun temel konusudur.</li>\n<li><strong>Boşanma:</strong> Kanunen geçerli bir şekilde kurulmuş evlilik birliğinin, kanunda belirtilen sebep ve şartlara dayanarak mahkeme kararıyla sona erdirilmesidir. Aile hukuku kapsamındadır.</li>\n<li><strong>Velayet:</strong> Henüz reşit olmamış (ergin olmayan) çocukların bakımı, eğitimi, korunması ve temsili konusunda anne ve babaya tanınan hak ve yükümlülüklerin tamamıdır. Aile hukuku konusudur.</li>\n<li><strong>Soybağı:</strong> Çocuk ile anne ve baba arasındaki hukuki bağı ifade eder. Doğumla (kan bağıyla) kurulabileceği gibi evlat edinme yoluyla da kurulabilir. Aile hukuku içerisinde düzenlenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"29":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen tanım, Türk hukukunda kişilerin kendi haklarını bizzat koruyabildiği istisnai durumlardan biri olan <strong>Meşrû Müdafaa (Haklı Savunma)</strong> kavramına aittir. Meşrû müdafaanın gerçekleşmesi için; saldırının şahsa veya mala yönelik olması, saldırının haksız (hukuka aykırı) olması, saldırının hâlen devam ediyor olması (veya başlamak üzere olması) ve saldırıyı defetmek için yapılan karşı saldırının <strong>ölçülü</strong> olması gerekir. Bu şartlar sağlandığında yapılan eylem hukuka uygun sayılır ve kişiye ceza verilmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Talep Hakkı:</strong> Bir kişinin, aralarındaki hukuki ilişkiye dayanarak (örneğin borç ilişkisi) bir başkasından bir şey yapmasını, yapmamasını veya bir şeyi vermesini isteme yetkisidir. Fiziksel bir saldırı ile ilgisi yoktur.</li>\n<li><strong>B) Iztırar Hâli (Zorda Kalma):</strong> Bir kimsenin kendisini veya başkasını, bilerek sebebiyet vermediği ağır ve derhal vuku bulacak bir tehlikeden kurtarmak için, bu tehlikeyle ilgisi olmayan <strong>üçüncü bir kişinin malına</strong> zarar vermesidir. (Örn: Kuduz bir köpekten kaçarken birinin bahçesinin çitlerini yıkmak).</li>\n<li><strong>C) Hakkını Güç Kullanarak Koruma:</strong> Bir hakkın elde edilmesi veya kaybedilmesinin önlenmesi amacıyla, devlet gücünün (polis, jandarma vb.) zamanında yetişemediği durumlarda kişinin kendi hakkını bizzat kuvvet kullanarak korumasıdır. (Örn: Borçlunun kaçarken yakalanması). Meşru müdafaadan farkı, burada devam eden haksız bir saldırıdan ziyade mevcut bir hakkın elden çıkmasını önleme amacı vardır.</li>\n<li><strong>E) Cebrî İcra:</strong> Borcunu rızasıyla ödemeyen borçlunun, devlet gücü (icra müdürlükleri) aracılığıyla bu borcun tahsil edilmesidir. Kişisel bir karşı saldırı değil, kamusal bir süreçtir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"30":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu’na göre kişilik, çocuğun sağ ve tam olarak doğduğu anda başlar. Ancak kanun koyucu, cenini (henüz doğmamış bebeği) korumak adına özel bir düzenleme yapmıştır: Kişi, <strong>tam ve sağ doğmak şartıyla</strong> ana rahmine düştüğü andan itibaren <strong>Hak Ehliyeti</strong>ni kazanır.</p>\n<ul>\n<li><strong>Hak Ehliyeti (Pasif Ehliyet):</strong> Haklara ve borçlara sahip olabilme yeteneğidir. Bu ehliyet \"genellik\" ve \"eşitlik\" ilkelerine dayanır. Yani din, dil, ırk, yaş veya akıl sağlığı fark etmeksizin her insan doğuştan (ve sağ doğmak kaydıyla ana rahminden itibaren) hak ehliyetine sahiptir. Örneğin, henüz doğmamış bir bebeğe miras kalabilmesi hak ehliyeti sayesindedir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fiil Ehliyeti (Aktif Ehliyet):</strong> Bir kişinin kendi işlemleriyle (kendi iradesiyle) haklar edinebilmesi ve borç altına girebilmesidir. Hak ehliyetinin aksine herkeste bulunmaz. Kazanılması için; <strong>ergin (reşit) olmak</strong>, <strong>ayırt etme gücüne sahip olmak</strong> ve <strong>kısıtlı olmamak</strong> gerekir.</li>\n<li><strong>Sınırlı Ehliyetli:</strong> Fiil ehliyeti olan (ergin, ayırt etme gücü olan ve kısıtlı olmayan) ancak bazı hukuki işlemleri yaparken (kefil olmak, bağış yapmak gibi) yasal danışmanının görüşüne veya eşinin rızasına ihtiyaç duyan kişilerdir (Örn: Kendisine yasal danışman atanmış kişiler veya evli bireyler).</li>\n<li><strong>Erginlik (Rüşt):</strong> Fiil ehliyetinin bir şartıdır. Hukukumuzda kural olarak 18 yaşın doldurulmasıyla başlar. Ancak evlenme yoluyla (17 veya 16 yaş) ya da mahkeme kararıyla (15 yaş - Kazai Rüşt) da kişi ergin kılınabilir.</li>\n<li><strong>Hukuk Ehliyeti:</strong> Genel bir kavramdır ancak teknik hukuk dilinde sorudaki tanımı tam karşılayan ifade \"Hak Ehliyeti\"dir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"31":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kanun koyucunun (yasama organının), bilerek ve isteyerek (kasten) bıraktığı boşluk türüne <strong>Kural İçi Boşluk</strong> denir. Kanun koyucu, hayatın dinamikliğini ve her olayın kendine has özelliklerini göz önünde bulundurarak, bazı durumlarda kesin bir hüküm koymak yerine çözümün sınırlarını çizer ve içini doldurma işini <strong>hakimin takdir yetkisine</strong> bırakır. Örneğin; Türk Medeni Kanunu'nda nafaka miktarının veya tazminat miktarının belirlenmesi hakimden istenir. Burada kanun koyucu bir boşluk bırakmıştır ancak bu boşluk \"bilerek\" bırakılmış bir boşluktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hukuk Boşluğu:</strong> Somut bir olaya uygulanacak ne <strong>yazılı</strong> bir hükmün (kanun, yönetmelik vb.) ne de <strong>yazısız</strong> bir hükmün (örf ve adet hukuku) bulunmaması durumudur. Bu durumda hakim, hukuk yaratmak zorundadır.</li>\n<li><strong>Kanun Boşluğu:</strong> Somut bir olaya uygulanacak <strong>yazılı</strong> bir hükmün bulunmamasıdır. Yazılı kural yoktur ama yazısız kural (örf-adet) olabilir. Kanun boşluğu genellikle kanun koyucunun istemeden (ihmaliyle) bıraktığı bir boşluktur.</li>\n<li><strong>Kural Dışı Boşluk:</strong> Kanun koyucunun istemeyerek, ihmali sonucu veya öngörememesi nedeniyle bıraktığı boşluktur. \"Kanun Boşluğu\" ile aynı anlama gelir. Kendi içinde \"Gerçek\" ve \"Gerçek Olmayan\" boşluk olarak ikiye ayrılır.</li>\n<li><strong>Gerçek Kanun Boşluğu:</strong> Bir olay hakkında uygulanacak hiçbir yazılı hükmün bulunmaması halidir. (Kural dışı boşluğun bir türüdür).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"32":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir ülkede belli bir zamanda yürürlükte olan, yetkili makamlar tarafından konulmuş <strong>sadece yazılı</strong> hukuk kurallarının bütününe <strong>Mevzu Hukuk (Mevzuat)</strong> denir.</p>\n<p>Anayasa, Kanun, Cumhurbaşkanlığı Kararnamesi, Yönetmelik ve Genelge gibi metinler yetkili makamlarca yazılı olarak hazırlandığı için mevzu hukuk kapsamındadır. Ancak <strong>Örf ve Adet Hukuku</strong>, hukukun <strong>yazısız</strong> kaynağıdır. Örf ve adet hukuku, \"Pozitif Hukuk\" (yazılı + yazısız hukuk) kavramı içerisinde yer alırken, sadece yazılı kuralları ifade eden \"Mevzu Hukuk\" kavramı içerisinde <strong>yer almaz.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun (Yasa):</strong> Anayasa'ya aykırı olmamak kaydıyla, TBMM tarafından usulüne uygun olarak çıkarılan, genel, soyut ve sürekli nitelikteki yazılı hukuk kurallarıdır. Mevzu hukukun en temel parçalarından biridir.</li>\n<li><strong>Yönetmelik:</strong> Cumhurbaşkanlığı, bakanlıklar ve kamu tüzel kişilerinin (belediyeler, üniversiteler vb.), kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere çıkardıkları yazılı düzenlemelerdir.</li>\n<li><strong>Genelge:</strong> Kamu kurumlarında üst makamların, alt makamlara bir işin nasıl yürütüleceğini, yasaların nasıl uygulanacağını bildirmek amacıyla gönderdikleri yazılı emirlerdir. Mevzuat hiyerarşisinde alt basamaklarda yer alan yazılı bir kaynaktır.</li>\n<li><strong>Örf ve Adet Hukuku:</strong> Toplumda uzun süredir uygulanan, toplumun genelince benimsenen ve devletin yaptırımıyla desteklenen yazısız kurallardır. Hâkim, önüne gelen bir uyuşmazlıkta yazılı kaynaklarda (mevzu hukukta) çözüm bulamazsa yazısız kaynak olan örf ve adet hukukuna başvurur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"33":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdare hukukunda, idari makamların hukuka aykırı olan işlemlerinin (bu soruda üniversitenin işten çıkarma işlemi) yargı yoluyla ortadan kaldırılmasına <strong>\"İptal\"</strong> denir. Bir idari işlem yetki, şekil, sebep, konu ve amaç unsurlarından biri bakımından hukuka aykırı ise, menfaati ihlal edilen kişi bu işlemin geçmişe dönük olarak geçersiz sayılması için \"iptal davası\" açar. Soruda öğretim üyesinin haksız yere işten atılması bir \"idari işlem\"dir ve bu işlemin hukuk aleminden silinmesi için öncelikli yaptırım türü iptaldir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hükümsüzlük:</strong> Bir hukuki işlemin, kanunun öngördüğü kurallara aykırı yapılması sonucu hukuki sonuç doğurmamasıdır. (Örn: Yokluk, Butlan, Tek Taraflı Bağlamazlık). Genelde özel hukuk sözleşmeleri için kullanılır.</li>\n<li><strong>B) Tazminat:</strong> Hukuka aykırı bir eylem veya işlem sonucu bir kimsenin uğradığı maddi veya manevi zararın, o zararı veren tarafından para ile ödenmesidir. Öğretim üyesi iptal davası ile birlikte veya sonrasında uğradığı zararlar için tazminat da isteyebilir ancak işlemin kendisine yönelik ilk müeyyide iptaldir.</li>\n<li><strong>D) Cebrî İcra:</strong> Borcunu veya yükümlülüğünü yerine getirmeyen kişilerin, devlet gücü (icra dairesi) aracılığıyla bu borcu yerine getirmeye zorlanmasıdır.</li>\n<li><strong>E) Ceza:</strong> Türk Ceza Kanunu'nda suç olarak tanımlanan fiilleri işleyen kişilere uygulanan (hapis cezası veya adli para cezası gibi) yaptırım türüdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"34":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Medeni Kanun'a göre 18 yaşını doldurmamış ancak ayırt etme gücüne (sezginlik) sahip olan bireyler hukukta <strong>\"Sınırlı Ehliyetsiz\"</strong> olarak tanımlanır. Sınırlı ehliyetsizlerin kendilerini borç altına sokan işlemleri (satış sözleşmesi, kira sözleşmesi vb.) tek başlarına yapma yetkileri yoktur. Bu tür işlemleri yapabilmeleri için yasal temsilcilerinin (veli veya vasi) önceden izni veya sonradan onayı (icazeti) gerekir.</p>\n<p>Eğer 16 yaşındaki bir çocuk, yasal temsilcisinin onayı olmadan bir satış sözleşmesi imzalarsa, bu işleme uygulanacak yaptırım <strong>Tek taraflı bağlamazlık (Askıda Geçersizlik)</strong> olur. Bu durumda sözleşme karşı tarafı (ergin olan tarafı) bağlarken, çocuğu yasal temsilcisi onay verene kadar bağlamaz. Temsilci onay vermezse işlem hükümsüz kalır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mutlak Butlan:</strong> Bir işlemin kurucu unsurları tam olsa bile; kanunun emredici hükümlerine, ahlaka, kamu düzenine aykırı olması veya konusunun imkansız olması durumudur. Örneğin, bir kişinin amcası ile evlenmesi mutlak butlanla sakattır, baştan itibaren geçersizdir.</li>\n<li><strong>Ceza:</strong> Kanunun suç saydığı bir fiili işleyen kişiye devletin uyguladığı (hapis veya adli para cezası gibi) yaptırımdır. Borçlar hukuku veya medeni hukuk işlemleri doğrudan \"ceza\" yaptırımına tabi değildir.</li>\n<li><strong>Yokluk:</strong> Bir hukuki işlemin kurucu unsurlarından birinin hiç olmaması durumudur. İşlem hukuk dünyasında hiç doğmamış sayılır. Örneğin, resmi nikah memuru önünde yapılmayan bir evlilik \"yok\" hükmündedir.</li>\n<li><strong>İptal:</strong> İdare hukukunda hukuka aykırı idari işlemlerin yargı kararıyla ortadan kaldırılmasıdır. Ayrıca özel hukukta hata, hile, korkutma (ikrah) gibi irade sakatlığı durumlarında mağdur tarafa tanınan bir haktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"35":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımı verilen kavram <strong>Yenilik Doğuran (İnşai) Haklar</strong>'dır. Bu haklar, hak sahibinin tek taraflı bir irade beyanıyla; yeni bir hukuki ilişki kurmasını, mevcut bir ilişkiyi değiştirmesini veya var olan bir hukuki ilişkiyi sona erdirmesini sağlar. Bu haklar kullanıldığında karşı tarafın rızasına gerek kalmaksızın hukuki sonuç doğar. Kendi içinde üç ayrılır:</p>\n<ol>\n<li><strong>Kurucu Yenilik Doğuran Haklar:</strong> Yeni bir hukuki durum yaratır (Örn: Bir sözleşme önerisinin kabul edilmesi).</li>\n<li><strong>Değiştirici Yenilik Doğuran Haklar:</strong> Mevcut durumu değiştirir (Örn: Ayıplı bir malın sağlamıyla değiştirilmesini istemek).</li>\n<li><strong>Bozucu Yenilik Doğuran Haklar:</strong> Mevcut durumu ortadan kaldırır (Örn: İstifa etmek, sözleşmeyi feshetmek).</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p><strong>A) Alelade hak:</strong> Kullanılmasıyla yeni bir hukuki durum yaratmayan, mevcut bir durumu değiştirmeyen veya sona erdirmeyen haklardır. Örneğin; velayet hakkı veya bir malı yönetme yetkisi bu gruptadır. Yenilik doğuran hakların zıttı gibi düşünülebilir.</p>\n<p><strong>B) Nispi hak:</strong> Sadece belirli bir kişiye (borçluya) karşı ileri sürülebilen haklardır. Örneğin; bir alacak hakkı sadece borçludan istenebilir, yoldan geçen herhangi birinden istenemez.</p>\n<p><strong>C) Kişi varlığı hakları:</strong> Şahsın manevi dünyası ile ilgili olan, parayla ölçülemeyen haklardır. Yaşam hakkı, şeref, haysiyet, isim üzerindeki haklar bu gruba girer. Bu haklar devredilemez ve miras yoluyla geçmez.</p>\n<p><strong>E) Malvarlığı hakları:</strong> Kişinin maddi değer taşıyan, parayla ölçülebilen haklarıdır. Mülkiyet hakkı, alacak hakları ve fikri hakların maddi yönü bu kapsamdadır. Bu haklar başkasına devredilebilir ve mirasçılara geçer.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"36":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımlanan kavram <strong>Kamu Hukuku</strong>dur. Hukuk kuralları temel olarak \"Kamu Hukuku\" ve \"Özel Hukuk\" olarak ikiye ayrılır. Kamu Hukuku; devletin egemenlik gücünü kullanarak bireylerle olan ilişkilerini (vergi, ceza, idare vb.) ve bir devletin başka bir devlet veya uluslararası kuruluşlarla olan ilişkilerini düzenleyen kuralların bütünüdür. Kamu hukukunda devlet, birey karşısında üstün konumdadır ve kamu yararı esastır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Devletler Genel Hukuku:</strong> Kamu hukukunun bir alt dalıdır. Sadece devletlerin birbirleriyle ve devletlerin uluslararası kuruluşlarla olan ilişkilerini düzenler. Soruda sadece devletler arası değil, birey-devlet ilişkisi de sorulduğu için bu şık \"dar kapsamlı\" kalmaktadır.</li>\n<li><strong>B) Devletler Özel Hukuku:</strong> Farklı devletlerin uyruğunda bulunan kişilerin birbirleriyle olan ilişkilerini veya yabancılık unsuru taşıyan hukuki durumları (evlenme, miras, ticaret vb.) düzenleyen hukuk dalıdır.</li>\n<li><strong>C) Kişi Hukuku:</strong> Özel hukukun en geniş dalı olan Medeni Hukuk'un bir alt dalıdır. Kişiliğin başlangıcı, sonu, ehliyetler, hısımlık ve ikametgah gibi konuları düzenler.</li>\n<li><strong>D) Özel Hukuk:</strong> Kişilerin birbirleriyle olan ilişkilerini \"eşitlik\" esasına göre düzenleyen hukuk kurallarının bütünüdür. Medeni Hukuk, Borçlar Hukuku ve Ticaret Hukuku gibi dalları kapsar. Burada devlet üstün değildir, taraflar eşittir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"37":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Medeni hukuk, kişilerin doğumundan ölümüne (ve hatta ölümünden sonrasına) kadar olan tüm temel hukuki ilişkilerini ve haklarını düzenleyen, özel hukukun en geniş dalıdır. Türk Medeni Kanunu (TMK) içeriği itibarıyla dört ana bölüme (kitaba) ayrılmıştır. Bunlar; <strong>Kişiler Hukuku, Aile Hukuku, Miras Hukuku ve Eşya Hukuku</strong>dur.</p>\n<p>Ticaret hukuku ise tacirleri, ticari işletmeleri, ticaret şirketlerini, kıymetli evrakları ve deniz ticaretini düzenleyen, Medeni hukuktan ayrı ve bağımsız bir özel hukuk dalıdır. Dolayısıyla ticaret hukuku, medeni hukukun bir alt dalı değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Kişiler Hukuku:</strong> Hak ehliyeti (hak sahibi olma), fiil ehliyeti (hakları kullanma), kişiliğin başlangıcı ve sona ermesi, ad, yerleşim yeri ve kişisel durum sicili gibi konuları düzenleyen Medeni hukuk dalıdır.</li>\n<li><strong>C) Aile Hukuku:</strong> Nişanlanma, evlenme, boşanma, soybağı, velayet, vesayet ve nafaka gibi aile kurumunu ilgilendiren ilişkileri düzenleyen Medeni hukuk dalıdır.</li>\n<li><strong>D) Eşya Hukuku:</strong> Kişilerin eşyalar üzerindeki doğrudan hakimiyetini (mülkiyet hakkı, sınırlı ayni haklar, zilyetlik, tapu sicili) konu alan Medeni hukuk dalıdır.</li>\n<li><strong>E) Miras Hukuku:</strong> Bir gerçek kişinin ölümü durumunda, bu kişinin mal varlığının (terekesinin) kimlere ve ne şekilde intikal edeceğini düzenleyen Medeni hukuk dalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"38":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu'na göre kişilik hakları saldırıya uğrayan kişi, mahkemeden saldırının önlenmesini, durdurulmasını veya hukuka aykırılığının tespitini isteyebilir. Soruda belirtilen; <strong>saldırı sona ermiş olmasına rağmen etkisinin devam etmesi</strong> ve bu durumun <strong>hukuka aykırılığının mahkemece belirlenmesi</strong> talebi, hukuk dilinde <strong>Tespit Davası</strong> olarak adlandırılır.</p>\n<p>Bu davanın açılabilmesi için saldırının sona ermiş olması, etkilerinin devam ediyor olması ve davacının bu tespiti yaptırmakta korunmaya değer bir hukuki yararının bulunması gerekir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tazminat Davası (A Şıkkı):</strong> Kişilik haklarına yapılan saldırı sonucunda oluşan maddi veya manevi zararların giderilmesi amacıyla açılır. Maddi tazminat ekonomik kaybı, manevi tazminat ise çekilen acı ve üzüntüyü dindirmeyi amaçlar.</li>\n<li><strong>Saldırıya Son Verme Davası / Durdurma Davası (B Şıkkı):</strong> Kişilik haklarına yönelik saldırı halen devam ediyorsa, bu saldırının durdurulması ve sona erdirilmesi amacıyla açılan davadır.</li>\n<li><strong>Men Davası (C Şıkkı):</strong> Genellikle mülkiyet hukukunda \"müdahalenin men'i\" (el atmanın önlenmesi) olarak bilinse de, kişilik hakları bağlamında saldırıya son verme davası ile benzer bir amacı (saldırının durdurulmasını) taşır.</li>\n<li><strong>Önleme Davası (E Şıkkı):</strong> Henüz bir saldırı başlamamış ancak bir saldırının gerçekleşme tehlikesi ciddi ve yakınsa, bu saldırıyı daha başlamadan engellemek için açılan davadır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"39":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuk sistemimizde \"boşluk\" kavramı iki ana başlıkta incelenir: <strong>Kanun Boşluğu</strong> ve <strong>Hukuk Boşluğu</strong>.</p>\n<ol>\n<li><strong>Kanun Boşluğu:</strong> Somut bir olaya uygulanacak \"yazılı\" bir hükmün bulunmamasıdır. Bu durumda hâkim, yazılı olmayan kaynaklara yani <strong>örf ve adet hukukuna</strong> başvurur.</li>\n<li><strong>Hukuk Boşluğu:</strong> Somut bir olaya uygulanacak ne yazılı bir kuralın (kanun) ne de yazılı olmayan bir kuralın (örf-adet) bulunmaması durumudur.</li>\n</ol>\n<p>Türk Medeni Kanunu'nun 1. maddesine göre; \"Kanunda uygulanabilir bir hüküm yoksa, hâkim, örf ve âdet hukukuna göre; bu da yoksa kendisi kanun koyucu olsaydı nasıl bir kural koyacak idiyse ona göre karar verir.\" İşte hâkimin kendisini kanun koyucu yerine koyarak çözüm üretmesine <strong>hukuk yaratma</strong> denir. Dolayısıyla hukuk boşluğu, hâkimin hukuk yaratmasıyla doldurulur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hâkimin takdir yetkisi:</strong> Kanunda bir kuralın bulunduğu ancak bu kuralın uygulanmasında hâkime belirli sınırlar içinde (örneğin; hapis cezasının 1 yıl ile 3 yıl arasında olması gibi) bir seçme özgürlüğü tanınmasıdır. Boşluk doldurma yöntemi değil, mevcut kuralı somut olaya uyarlama yöntemidir.</li>\n<li><strong>C) Örf ve âdet gibi yazılı olmayan kurallar:</strong> Bu kurallar \"Kanun Boşluğu\" (yazılı kural yokluğu) durumunda devreye girer. Eğer burada da bir çözüm bulunamazsa ancak o zaman \"Hukuk Boşluğu\"ndan söz edilir.</li>\n<li><strong>D) İçtihadı birleştirme kararları:</strong> Yüksek mahkemelerin (Yargıtay, Danıştay), benzer olaylarda farklı mahkemelerce verilen çelişkili kararları gidermek amacıyla aldığı, tüm mahkemeler için bağlayıcı olan kararlardır. Bunlar yazılı hukuk kaynağı sayılır.</li>\n<li><strong>E) Anayasa Mahkemesi kararları:</strong> Yasaların anayasaya uygunluğunu denetleyen kararlardır. Bir davada kural bulunmadığında başvurulan bir boşluk doldurma yöntemi değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"40":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"41":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuk dalları temel olarak <strong>Kamu Hukuku</strong> ve <strong>Özel Hukuk</strong> (bazı kaynaklarda Karma Hukuk da dahil edilir) olmak üzere ikiye ayrılır.</p>\n<ul>\n<li><strong>Özel Hukuk:</strong> Kişilerin birbirleriyle olan ilişkilerini, eşitlik esasına dayalı olarak düzenleyen hukuk dalıdır. Bu hukuk dalında devlet üstün gücüyle değil, bir birey gibi (eşit statüde) yer alabilir. Özel hukukun alt dalları şunlardır: <strong>Medeni Hukuk, Borçlar Hukuku, Ticaret Hukuku ve Milletlerarası Özel Hukuk.</strong></li>\n</ul>\n<p>Bu bilgiler doğrultusunda soruda sorulan özel hukuk dalı <strong>Medeni Hukuk</strong>tur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Sorudaki diğer şıklar <strong>Kamu Hukuku</strong> dallarıdır. Kamu hukukunda devlet ile birey arasındaki ilişkiler düzenlenir ve devlet üstün (egemen) güçtür.</p>\n<ul>\n<li><strong>Vergi Hukuku (B Şıkkı):</strong> Devlet ile vatandaşlar arasındaki vergi ilişkisini (verginin tarhı, tebliği, tahakkuku ve tahsili) düzenleyen kamu hukuku dalıdır.</li>\n<li><strong>İcra İflas Hukuku (C Şıkkı):</strong> Mahkemelerce verilen kararların veya borçların devlet gücüyle nasıl yerine getirileceğini düzenleyen kamu hukuku dalıdır. \"Takip Hukuku\" olarak da bilinir.</li>\n<li><strong>İdare Hukuku (D Şıkkı):</strong> İdarenin (devlet kurumlarının) teşkilatlanmasını, işleyişini ve bireylerle olan ilişkilerini düzenleyen kamu hukuku dalıdır.</li>\n<li><strong>Ceza Hukuku (E Şıkkı):</strong> Toplum düzenini bozan suç sayılan fiilleri ve bu fiillere karşılık gelen yaptırımları (cezaları) belirleyen kamu hukuku dalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"42":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>C şıkkı yanlıştır. Hukuk devletinin en temel ilkelerinden biri olan <strong>\"Suç ve Cezaların Geçmişe Yürümemesi İlkesi\"</strong> uyarınca, hiç kimse işlendiği zaman yürürlükte bulunan kanunun suç saymadığı bir fiilden dolayı cezalandırılamaz. Bu kuralın tek istisnası <strong>\"failin lehine (iyiliğine) olan\"</strong> kanunlardır. Eğer yeni çıkan bir kanun, eski kanuna göre daha az ceza öngörüyor veya fiili suç olmaktan çıkarıyorsa geçmişe yürür. Ancak kişinin <strong>aleyhine</strong> olan (cezayı artıran veya yeni suç ihdas eden) bir düzenleme kesinlikle geçmişe yürütülemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanunsuz Suç ve Ceza Olmaz (A ve B Şıkları):</strong> \"Yasallık ilkesi\" olarak da bilinir. Bir eylemin suç oluşturabilmesi ve buna karşılık bir yaptırım (ceza) uygulanabilmesi için bu durumun kanunda açıkça yazılı olması gerekir. Kanunda açıkça suç sayılmayan bir fiil için kimseye ceza verilemez.</li>\n<li><strong>Lehe Kanun Uygulaması (D Şıkkı):</strong> Suçun işlendiği tarihten sonra yürürlüğe giren yasa, failin lehine sonuçlar doğuruyorsa (örneğin hapis cezasının süresini kısaltıyorsa), bu yasa geçmişteki olaylara da uygulanır. Buna \"fail lehine olan kanunun geçmişe yürümesi\" denir.</li>\n<li><strong>Masumiyet Karinesi (E Şıkkı):</strong> Anayasal bir haktır. Bir kişinin suçluluğu, bağımsız mahkemelerce verilen ve kesinleşen bir kararla sabit oluncaya kadar o kişi hukuk önünde \"masum\" (suçsuz) kabul edilir. Hiç kimse yargılama bitmeden suçlu ilan edilemez veya suçlu muamelesi göremez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"43":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuk kurallarına aykırı yapılan işlemlerin karşılaştığı yaptırımlardan biri **\"hükümsüzlük\"**tür. Hükümsüzlük hallerinden biri olan <strong>Butlan</strong>, bir hukuki işlemin kurucu unsurları (evlenmede evlendirme memuru ve tarafların irade beyanı gibi) mevcut olmasına rağmen, kanunun emredici hükümlerine aykırılık nedeniyle geçersiz sayılmasıdır. Türk Medeni Kanunu'na göre, evlenme anında taraflardan birinin <strong>ayırt etme gücünden (mümeyyizlikten) sürekli olarak yoksun olması</strong>, o evliliğin <strong>\"Mutlak Butlan\"</strong> ile sakatlanmasına neden olur. Bu durumda evlilik, mahkeme kararıyla iptal edilene kadar geçerli sayılsa da kanun nezdindeki sakatlık türü \"Butlan\"dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tek taraflı bağlamazlık (Askıda Hükümsüzlük):</strong> Sınırlı ehliyetsizlerin (ayırt etme gücü olan küçükler veya kısıtlılar), yasal temsilcilerinin izni olmadan yaptıkları işlemlerin karşı tarafa hak tanımasına rağmen ehliyetsizi bağlamaması durumudur. Örneğin; 15 yaşındaki bir çocuğun velisinin izni olmadan bilgisayar satın alması.</li>\n<li><strong>B) Ceza:</strong> Kanunların suç saydığı fiilleri işleyen kişilere devlet tarafından uygulanan hapis veya adli para cezası gibi yaptırımlardır.</li>\n<li><strong>C) Cebrî icra:</strong> Bir borcun veya hukuki yükümlülüğün (borç ödeme, çocuk teslimi vb.) borçlu tarafından rızasıyla yerine getirilmemesi durumunda, devlet gücüyle (icra dairesi aracılığıyla) zorla yerine getirilmesidir.</li>\n<li><strong>D) Tazminat:</strong> Hukuka aykırı bir davranış veya sözleşmeye aykırılık sonucu başkasına verilen zararın para ile ödenerek giderilmesidir (Maddi ve Manevi Tazminat).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"44":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımlanan kavram kamu hukukunun bir alt dalı olan <strong>Devletler Genel Hukuku (Uluslararası Kamu Hukuku)</strong>'dur. Bu hukuk dalı, egemen devletlerin birbirleriyle olan ilişkilerini, uluslararası örgütlerin (BM, NATO, AB gibi) yapılarını ve bu örgütlerin devletlerle olan münasebetlerini düzenleyen kurallar bütünüdür. KPSS vatandaşlık dersinde \"Hukukun Dalları\" ünitesinde Kamu Hukuku başlığı altında incelenir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devletler Özel Hukuku:</strong> Farklı devletlerin uyruğunda bulunan <strong>kişiler</strong> arasındaki özel hukuk ilişkilerini (evlenme, ticaret, miras gibi) ve vatandaşlık uyuşmazlıklarını düzenleyen hukuk dalıdır. (Örn: Bir Alman ile bir Türk'ün Türkiye'deki boşanma davası).</li>\n<li><strong>Anayasa Hukuku:</strong> Devletin temel yapısını, yönetim biçimini, devletin temel organlarını (yasama, yürütme, yargı) ve vatandaşların temel hak ve ödevlerini düzenleyen en üst hukuk dalıdır.</li>\n<li><strong>İdare Hukuku:</strong> Devlet idaresinin teşkilat yapısını, işleyişini, kamu hizmetlerinin yürütülmesini ve idarenin bireylerle olan ilişkilerini düzenleyen hukuk dalıdır.</li>\n<li><strong>Medeni Hukuk:</strong> Özel hukukun en geniş dalıdır. Kişiler hukuku, aile hukuku, eşya hukuku ve miras hukuku olmak üzere dört ana bölümden oluşur. Şahısların doğumundan ölümüne kadar (ve ölümünden sonrasına dair) ilişkilerini düzenler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"45":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu’nun 11. maddesine göre; erginlik (reşit olma), kural olarak <strong>18 yaşın doldurulmasıyla</strong> kazanılır. Kişi 18 yaşını bitirdiği an herhangi bir ek işleme gerek kalmaksızın hukuken \"ergin\" sayılır. Bu duruma hukukta <strong>\"Olağan Erginlik\"</strong> adı verilir. Seçenekler arasında hukuki olarak tam ve doğru bilgiyi veren şık A seçeneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B Şıkkı (Kazai Rüşt / Yargısal Erginlik):</strong> Bir küçüğün mahkeme kararıyla ergin kılınabilmesi için 14 değil, en az <strong>15 yaşını doldurmuş</strong> olması gerekir.</li>\n<li><strong>C Şıkkı (Veli Onayı):</strong> Mahkeme kararıyla ergin kılınma (kazai rüşt) sürecinde küçüğün kendi isteği ve menfaatinin yanı sıra, <strong>velisinin rızası (onayı)</strong> mutlaka aranır. Veli yoksa vasinin dinlenmesi gerekir.</li>\n<li><strong>D Şıkkı (Görevli Mahkeme):</strong> Ergin kılınma davaları çekişmesiz yargı işidir ve bu davalarda görevli mahkeme Aile Mahkemesi değil, <strong>Sulh Hukuk Mahkemesi</strong>'dir.</li>\n<li><strong>E Şıkkı (Evlenme Yoluyla Erginlik):</strong> Türk hukukunda evlenme kişiyi ergin kılar ancak evlenme yaşı sınırları farklıdır. Olağan evlenme yaşı <strong>17 yaşın doldurulması</strong> (veli izniyle), olağanüstü evlenme yaşı ise <strong>16 yaşın doldurulmasıdır</strong> (mahkeme kararıyla). 15 yaşında evlilik yoluyla erginlik mümkün değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"46":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın Vatandaşlık (Hukukun Temel Kavramları) sorusunu birlikte inceleyelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukukta <strong>hukuk boşluğu</strong>, somut bir olaya uygulanacak ne yazılı bir hükmün (kanun, yönetmelik vb.) ne de yazısız bir kuralın (örf ve adet hukuku) bulunmaması durumudur. Türk Medeni Kanunu'nun 1. maddesine göre; hakim, kanunda ve örf-adet hukukunda uygulanabilir bir hüküm bulamazsa, kendisi kanun koyucu olsaydı nasıl bir kural koyacak idiyse ona göre karar verir. Bu duruma \"hakimin hukuk yaratması\" denir.</p>\n<p>Ancak hakimin hukuk yaratarak verdiği kararlar, diğer tüm mahkeme kararları gibi hukuka uygunluk denetiminden geçer. Yani hakimin yarattığı bu normlar ve verdiği karar <strong>üst yargı denetimine (Yargıtay/Danıştay) tabidir.</strong> Aksi takdirde hukuk birliği bozulur ve keyfiyet ortaya çıkar. Bu yüzden E şıkkındaki ifade yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kanun Boşluğu vs. Hukuk Boşluğu:</strong> Kanun boşluğu, sadece yazılı hukukta (kanunda) hüküm bulunmamasıdır. Hukuk boşluğu ise hem yazılı hem de yazısız hukukta hüküm bulunmamasıdır. Dolayısıyla hukuk boşluğu, kanun boşluğunu da kapsayan daha geniş bir kavramdır.</li>\n<li><strong>B) Hukuk Yaratma:</strong> Hakim, hukuk boşluğu durumunda kanun koyucu gibi hareket ederek uyuşmazlığı çözmek için kural koyar. Buna \"hakimin hukuk yaratması\" denir.</li>\n<li><strong>C) Kıyas:</strong> Hakkında kural bulunan bir olaya ilişkin hükmün, aralarındaki benzerlikten dolayı hakkında kural bulunmayan benzer bir olaya uygulanmasıdır. Hakim hukuk yaratırken kıyas yönteminden faydalanabilir.</li>\n<li><strong>D) Takdir Yetkisi:</strong> Kanun koyucunun, bir konuda kural koymuş olmasına rağmen somut olayın özelliklerine göre kararı hakimin değerlendirmesine (örneğin nafaka miktarı veya tazminatın belirlenmesi gibi) bıraktığı durumdur. \"Kural içi boşluk\" olarak da adlandırılır ve hüküm hiç olmadığı için ortaya çıkan \"hukuk boşluğu\"ndan farklıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"47":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu'na göre hakların kazanılması ve kullanılmasıyla ilgili iki temel ilke vardır. Soruda bizden <strong>hakların kazanılmasında</strong> geçerli olan ilke istenmektedir.</p>\n<p>Türk Medeni Kanunu’nun 3. maddesinde düzenlenen <strong>İyi Niyet (Subjektif İyi Niyet)</strong>, bir hakkın kazanılmasına engel olan bir eksikliğin veya durumun, hakkı kazanan kişi tarafından bilinmemesi veya kendisinden beklenen özen gösterilse dahi bilinebilecek durumda olmamasıdır. Hukuk, bu durumda kişinin bilgisizliğini korur ve hakkı kazanmasına imkan tanır.</p>\n<p>Örneğin; bir eşyayı sahibinden aldığını sanarak (aslında sahibi olmayan birinden) satın alan kişinin, o malın mülkiyetini kazanabilmesi \"iyi niyet\" ilkesine dayanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Dürüstlük (Objektif İyi Niyet):</strong> Karıştırılmaması gereken en önemli kavramdır. Türk Medeni Kanunu’nun 2. maddesinde yer alır. Hakların <strong>kullanılmasında</strong> ve borçların <strong>yerine getirilmesinde</strong> geçerli olan ana ilkedir. \"Herkes haklarını kullanırken ve borçlarını yerine getirirken dürüstlük kuralına uymak zorundadır.\"</li>\n<li><strong>C) Karine:</strong> Bilinen bir olgudan, bilinmeyen bir olgunun çıkarılmasıdır. Hukukta \"karine\", aksine bir kanıt bulunmadıkça doğru kabul edilen durumlardır. (Örn: Ölüm karinesi, babalık karinesi).</li>\n<li><strong>D) Kısıtlılık (Vesayet):</strong> Ergin olan bir kişinin, akıl hastalığı, savurganlık, kötü yaşam tarzı gibi nedenlerle mahkeme kararıyla fiil ehliyetinin sınırlandırılmasıdır. Bir hak kazanma ilkesi değil, ehliyet durumudur.</li>\n<li><strong>E) Kıyas:</strong> Kanunda bir durum hakkında açık bir hüküm bulunmadığında, o duruma benzeyen başka bir durum için getirilmiş olan hükmün uygulanmasıdır. Bir yorum ve boşluk doldurma yöntemidir (Ceza hukukunda kıyas yasaktır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"48":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın \"Dernek Kurma Hürriyeti\" başlıklı 33. maddesine ve Türk Medeni Kanunu’na göre; <strong>dernekler önceden izin almaksızın kurulurlar.</strong> Dernekler, kuruluş bildirimini, dernek tüzüğünü ve gerekli belgeleri yerleşim yerinin bulunduğu yerin <strong>mülki idare amirliğine</strong> (Valilik veya Kaymakamlık) verdikleri anda tüzel kişilik kazanırlar. Yani kuruluş süreci \"bildirim esasına\" dayanır, bir makamın ön onayı veya izni gerekmez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İzin Sistemi (A ve B Şıkları):</strong> Türk hukuk sisteminde dernekler için \"serbest kuruluş\" sistemi benimsenmiştir. Eğer bir kurumun kurulması için devletten onay bekleniyorsa buna izin sistemi denir. Derneklerde ise sadece bildirim yapılır.</li>\n<li><strong>Cumhurbaşkanı Onayı (C Şıkkı):</strong> Derneklerin kuruluşu idari bir izin sürecine tabi olmadığı gibi Cumhurbaşkanlığı makamının onayıyla da gerçekleşmez. Ancak \"Kamu Yararına Çalışan Dernek\" statüsü kazanmak için Cumhurbaşkanı kararı gereklidir (Bu kuruluş ile ilgili değil, statü ile ilgilidir).</li>\n<li><strong>Tescil ve Mülki İdari Amir (E Şıkkı):</strong> Mülki idare amiri (Vali veya Kaymakam), belgeleri teslim alır. Dernek tüzüğünün tescil edilmesi kuruluşu gerçekleştiren bir şart değil, kuruluş bildiriminden sonra yapılan hukuki inceleme sürecidir. Tüzel kişilik belgelerin teslimiyle (verildiği an) başlar.</li>\n<li><strong>Siyasi Partiler:</strong> Dernekler gibi siyasi partiler de \"önceden izin almaksızın\" kurulurlar; ancak onların bildirim adresi İçişleri Bakanlığı'dır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"49":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hak ehliyeti (medeni haklardan istifade ehliyeti), bir kimsenin haklara ve borçlara sahip olabilme yeteneğidir. Bu ehliyet pasif bir ehliyettir ve ayrım gözetmeksizin her insan hak ehliyetine sahiptir. Türk Medeni Kanunu’na göre gerçek kişilerde hak ehliyeti, <strong>\"tam ve sağ doğmak şartıyla ana rahmine düşüldüğü andan itibaren\"</strong> başlar. Tüzel kişilerde ise hak ehliyeti, kanuna uygun şekilde kuruldukları (teşkilatlandıkları) andan itibaren başlar.</p>\n<p>Bu bilgiler ışığında; hem gerçek kişilerin hem de tüzel kişilerin hak ehliyetinin başladığı anı doğru tanımlayan ifade <strong>C şıkkıdır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A şıkkı:</strong> \"Ölü doğsalar bile\" ifadesi yanlıştır. Hak ehliyetinin ana rahmine kadar geriye yürümesi için bebeğin mutlaka \"sağ\" doğması gerekir. Ölü doğan bir bebek hiçbir zaman hak ehliyeti kazanamaz.</li>\n<li><strong>B ve E şıkları:</strong> Hak ehliyeti sadece gerçek kişilere (insanlara) veya sadece tüzel kişilere (dernek, vakıf, şirket vb.) özgü değildir. Her iki kişilik türü de hak ehliyetine sahiptir.</li>\n<li><strong>D şıkkı:</strong> \"On sekiz yaşını doldurmak\" ifadesi <strong>Fiil Ehliyeti</strong> ile ilgilidir. Fiil ehliyeti, bir kişinin kendi işlemleriyle hak edinebilmesi ve borç altına girebilmesidir. Hak ehliyeti ise doğumla (hatta ana rahmine düşmekle) kazanılan daha geniş ve pasif bir kavramdır.</li>\n<li><strong>Tam ve Sağ Doğum:</strong> \"Tam doğum\", bebeğin anne vücudundan tamamen ayrılmasını; \"Sağ doğum\" ise bebeğin anne vücudundan ayrıldığı anda bir an bile olsa yaşadığını (nefes alması, kalbinin atması vb.) ifade eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"50":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu ve Dernekler Kanunu'na göre dernekler; kazanç paylaşma dışında, belirli ve ortak bir amacı gerçekleştirmek üzere, en az <strong>7 (yedi)</strong> gerçek veya tüzel kişinin bilgi ve çalışmalarını sürekli olarak birleştirmek suretiyle oluşturdukları, tüzel kişiliğe sahip kişi topluluklarıdır. Dernekler, \"serbest kuruluş\" ilkesine tabidir; yani önceden izin almaksızın kurulurlar ancak kuruluş bildirimini mahallin en büyük mülki amirliğine vermek zorundadırlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1 (A Şıkkı):</strong> Bir kişi ile <strong>Vakıf</strong> kurulabilir. Vakıflar \"mal topluluğu\" esasına dayanırken, dernekler \"kişi topluluğu\"dur. Ayrıca tek kişilik anonim veya limited şirketler de bir kişiyle kurulabilir.</li>\n<li><strong>5 (B Şıkkı):</strong> Bu sayı dernek kuruluşu için yeterli değildir. Ancak hukukumuzda bazı şirket türleri veya geçmişteki düzenlemelerle karıştırılmamalıdır. Kooperatifler de tıpkı dernekler gibi en az 7 kişi ile kurulur.</li>\n<li><strong>30 Kişi (Not):</strong> Şıklarda yok ancak KPSS'de çok sorulur; bir <strong>Siyasi Parti</strong> kurabilmek için en az 30 Türk vatandaşının bir araya gelmesi gerekir.</li>\n<li><strong>20 Milletvekili (Not):</strong> Siyasi partilerin TBMM’de <strong>grup</strong> kurabilmesi için gereken milletvekili sayısıdır. Dernek kuruluşuyla karıştırılmamalıdır.</li>\n<li><strong>Yasa belli bir sayı öngörmemiştir (E Şıkkı):</strong> Yanlıştır. Kanun koyucu, bir topluluğun \"dernek\" vasfı kazanabilmesi için asgari üye sayısını (7) açıkça belirtmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"51":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız soruyu Türk Medeni Hukuku çerçevesinde, KPSS mantığına uygun şekilde analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Kısıtlılık (Vesayet Altına Alınma);</strong> ergin bir kişinin akıl hastalığı, akıl zayıflığı, savurganlık, alkol veya uyuşturucu madde bağımlılığı, kötü yaşam tarzı, kötü yönetim veya bir yıl ve daha fazla süreli hapis cezasına mahkûmiyet gibi kanuni sebeplerle fiil ehliyetinin mahkeme kararıyla sınırlandırılmasıdır.</p>\n<p><strong>B seçeneği yanlıştır;</strong> çünkü bir kişinin sadece \"yabancı\" olması onu hukuk önünde \"kısıtlı\" (interdik) yapmaz. Yabancılar, kısıtlılık sebeplerinden birini taşımadıkları sürece tam ehliyetli sayılabilirler (mütekabiliyet esası ve özel kanunlardaki sınırlamalar saklı kalmak kaydıyla). Kısıtlılık, vatandaşlık statüsüyle değil, kişinin biyolojik veya ahlaki durumuyla ilgili hukuki bir koruma mekanizmasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Mahkeme Kararı:</strong> Kısıtlılık kararı ancak \"Sulh Hukuk Mahkemesi\" (vesayet makamı) tarafından verilebilir. Kişi kendi isteğiyle veya ihbar üzerine hakim kararıyla kısıtlanır. Kendiliğinden kısıtlılık oluşmaz.</li>\n<li><strong>C) Kötü Yaşam Tarzı:</strong> Türk Medeni Kanunu'na göre; savurganlığı, alkol veya uyuşturucu madde bağımlılığı, kötü yaşama tarzı veya malvarlığını kötü yönetmesi sebebiyle kendisini veya ailesini darlık veya yoksulluğa düşürme tehlikesine yol açan ve bu yüzden devamlı korunmaya ve bakıma muhtaç olan ya da başkalarının güvenliğini tehdit eden her ergin kısıtlanır.</li>\n<li><strong>D) Fiil Ehliyeti:</strong> Bir kişinin kendi fiilleriyle hak edinebilmesi ve borç altına girebilmesidir. Kişi kısıtlandığında \"sınırlı ehliyetsiz\" grubuna dahil olur. Yani tek başına yapabileceği işlemler daralır, önemli işlemler için vasisinin onayı gerekir. Bu da fiil ehliyetinin kısmen veya tamamen (duruma göre) engellenmesi demektir.</li>\n<li><strong>E) Siyasi Haklar:</strong> Anayasamızın 67. maddesine göre \"Kısıtlılar\" oy kullanamazlar. Ayrıca kısıtlı olmak, milletvekili seçilmeye de engel bir durumdur. Dolayısıyla siyasi hakların kullanımını engeller.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"52":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Vakıflar, Türk Medeni Kanunu'na göre gerçek veya tüzel kişilerin yeterli mal ve haklarını belirli ve sürekli bir amaca özgülemeleriyle oluşan, tüzel kişiliğe sahip <strong>mal topluluklarıdır.</strong> Bir vakfın tüzel kişilik kazanabilmesi, yani hukuken kurulmuş sayılabilmesi için yerleşim yeri asliye hukuk mahkemesi nezdinde tutulan sicile <strong>tescil</strong> edilmesi gerekir. Bu sisteme hukukta \"tescil sistemi\" denir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kişi Topluluğu (A Şıkkı):</strong> En az 7 kişinin bir araya gelerek oluşturduğu yapılardır. Dernekler ve şirketler \"kişi topluluğu\" iken; vakıflar \"mal topluluğu\"dur. KPSS'de bu ayrım sıkça sorulur.</li>\n<li><strong>Gerçek ve Tüzel Kişiler (B Şıkkı):</strong> Vakıflar sadece insanlar (gerçek kişiler) tarafından değil, aynı zamanda şirketler veya diğer dernekler (tüzel kişiler) tarafından da kurulabilir.</li>\n<li><strong>İzin Sistemi (C Şıkkı):</strong> Vakıf kurmak için herhangi bir bakanlıktan veya idari makamdan önceden \"izin\" alınmaz. Kuruluş, mahkeme kararıyla sicile kayıt (tescil) edilerek gerçekleşir. (Not: Dernekler ise \"bildirim\" esasına göre kurulur.)</li>\n<li><strong>Dernek Statüsü (E Şıkkı):</strong> Dernekler ve vakıflar farklı özel hukuk tüzel kişileridir. Dernekler kişi odaklıdır ve kazanç paylaşmama esasına dayanır; vakıflar ise amaç odaklı mal topluluklarıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"53":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın bu Vatandaşlık sorusunu, sınav formatına ve bilgi odaklı yaklaşımımıza uygun olarak birlikte çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Hukuku'nda fiil ehliyeti bakımından kişiler dört gruba ayrılır. Soruda bahsi geçen <strong>\"kendisine yasal danışman atanmış kişiler\"</strong>, hukukumuzda <strong>Sınırlı Ehliyetli</strong> grubunda yer almaktadır.</p>\n<ul>\n<li><strong>Sınırlı Ehliyetli:</strong> Aslında bu kişiler tam ehliyetli olmanın şartlarını (ayırt etme gücü, erginlik, kısıtlı olmama) taşırlar. Ancak bazı özel durumlar nedeniyle hareket alanları kanunla daraltılmıştır.</li>\n<li><strong>Yasal Danışmanlık:</strong> Bir kişinin kısıtlanması (vesayet altına alınması) için yeterli sebep bulunmamakla birlikte, kendi menfaatini koruması amacıyla bazı önemli işlerde (taşınmaz alım-satımı, kefil olma, bağış yapma gibi) görüşünün alınması veya onayının gerekmesi durumudur. Bu durumdaki kişiler \"Sınırlı Ehliyetli\" sayılırlar. Ayrıca evli kişiler de bazı hukuki işlemlerde eş rızasına ihtiyaç duydukları için bu grupta değerlendirilir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Tam Ehliyetli:</strong> Ayırt etme gücüne sahip, ergin olan ve hakkında herhangi bir kısıtlama kararı bulunmayan kişilerdir. Kendi başlarına her türlü hukuki işlemi yapabilirler.</li>\n<li><strong>B) Tam Ehliyetsiz:</strong> Ayırt etme gücü (temyiz kudreti) hiç bulunmayan kişilerdir (Örn: Akıl hastaları, yaş küçüklüğü nedeniyle henüz ayırt etme gücü olmayanlar). Yaptıkları işlemler kural olarak kesin hükümsüzdür (batıldır).</li>\n<li><strong>D) Sınırlı Ehliyetsiz:</strong> Ayırt etme gücü olan ancak ergin olmayanlar (küçükler) veya ayırt etme gücü olup kısıtlanmış olan (vesayet altına alınan) kişilerdir. Bunlar kural olarak veli veya vasilerinin rızası olmadan borç altına giremezler.</li>\n<li><strong>E) Kısıtlı Ehliyetsiz:</strong> Bu ifade hukuk literatüründe standart bir ana kategori değildir. Genellikle \"kısıtlanmış\" kişiler \"sınırlı ehliyetsiz\" kategorisi içinde incelenir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>C</strong></p>\n</div>"},"54":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Vatandaşlık (Medeni Hukuk) dersi kapsamında \"Tüzel Kişiler\" ve \"Dernekler\" konusu KPSS'de sıkça karşımıza çıkmaktadır. Bir derneğin sona ermesi iki şekilde olur: <strong>İnfisah (Kendiliğinden sona erme)</strong> ve <strong>Fesih (Karar ile sona erme)</strong>.</p>\n<p><strong>İnfisah (Kendiliğinden Sona Erme):</strong> Herhangi bir mahkeme kararına gerek kalmaksızın, kanunda sayılan durumların gerçekleşmesiyle derneğin hukuki varlığının sona ermesidir. Türk Medeni Kanunu'na göre başlıca infisah nedenleri şunlardır:</p>\n<ul>\n<li>Amacın gerçekleşmesi veya gerçekleşmesinin imkansız hale gelmesi (A ve B şıkları).</li>\n<li>Sürenin dolması (D şıkkı).</li>\n<li>Borç ödemede acze düşme (İflas).</li>\n<li>Tüzük gereği yönetim kurulunun oluşturulmasının imkansızlaşması (E şıkkı).</li>\n<li>Olağan genel kurul toplantısının üst üste iki kez yapılamaması.</li>\n<li>Üye sayısının, kanunun öngördüğü asgari sayının (7 kişi) altına düşmesi.</li>\n</ul>\n<p>Ancak, <strong>\"Amacın hukuka ve ahlaka aykırı hale gelmesi\"</strong> durumunda dernek kendiliğinden sona ermez. Bu durumda Cumhuriyet savcısının veya bir ilgilinin istemi üzerine <strong>mahkeme kararı ile derneğin feshedilmesi</strong> gerekir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İnfisah:</strong> Bir tüzel kişiliğin (dernek, vakıf vb.), kanunda öngörülen hallerin ortaya çıkmasıyla başka bir işleme gerek kalmadan kendiliğinden sona ermesidir.</li>\n<li><strong>Fesih:</strong> Bir tüzel kişiliğin, yetkili bir organın (Genel Kurul) veya bir mahkemenin kararı ile sona erdirilmesidir.</li>\n<li><strong>Amacın Gerçekleşmiş Olması (A):</strong> Dernek belirli bir amaç için kurulmuş ve bu amaç tam olarak yerine getirilmişse, dernek amacına ulaştığı için kendiliğinden dağılmış sayılır.</li>\n<li><strong>Amacın İmkansız Hale Gelmesi (B):</strong> Derneğin kurulma amacı, değişen şartlar veya teknik nedenlerle artık yapılamaz duruma gelirse dernek infisah eder.</li>\n<li><strong>Sürenin Geçmiş Olması (D):</strong> Eğer dernek tüzüğünde \"10 yıl süreliğine kurulmuştur\" gibi bir ibare varsa, bu süre dolduğunda dernek otomatik olarak sona erer.</li>\n<li><strong>Yönetim Kurulunu Kuramama (E):</strong> Derneğin zorunlu organlarından olan yönetim kurulu, istifalar veya yeterli üye bulunamaması gibi nedenlerle oluşturulamazsa dernek faaliyetine devam edemez ve infisah eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"55":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Özel hukuk alanında (Medeni Hukuk, Ticaret Hukuku vb.) kişiler arasında doğan uyuşmazlıkların; mahkemeler tarafından hangi yöntemlerle, hangi usullerle ve nasıl çözüleceğini düzenleyen hukuk dalına <strong>Medeni Yargılama Hukuku</strong> (Hukuk Usulü Muhakemeleri) denir. Bu hukuk dalı, davanın açılmasından hükmün kesinleşmesine kadar geçen süreci (dilekçelerin verilmesi, delillerin sunulması, tanıkların dinlenmesi vb.) kurallara bağlar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ceza yargılama hukuku:</strong> Bir suç işlendiği şüphesiyle başlayan soruşturma ve kovuşturma (mahkeme) sürecinin nasıl yürütüleceğini, suçlunun nasıl tespit edileceğini ve yargılanacağını belirleyen kamu hukuku dalıdır.</li>\n<li><strong>C) Ceza hukuku:</strong> Hangi eylemlerin suç sayıldığını ve bu suçlara karşılık hangi yaptırımların (ceza ve güvenlik tedbiri) uygulanacağını belirleyen maddi hukuk dalıdır.</li>\n<li><strong>D) Anayasa hukuku:</strong> Devletin temel kuruluşunu, yönetim biçimini, yasama, yürütme ve yargı organlarının işleyişini ve bireylerin temel hak ve özgürlüklerini düzenleyen hukuk dalıdır.</li>\n<li><strong>E) İdare hukuku:</strong> İdarenin (devletin kurumlarının) kuruluş ve işleyişini, kişilerin idare ile olan ilişkilerini ve idarenin işlem ve eylemlerinden doğan uyuşmazlıkları düzenleyen hukuk dalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"56":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu'na göre bir kişinin, ölümüne kesin gözle bakılacak durumlar içinde kaybolması ve cesedinin bulunamaması haline <strong>Ölüm Karinesi</strong> denir. Ölüm karinesinin en önemli özellikleri şunlardır:</p>\n<ol>\n<li>Ölümüne \"olası\" değil, <strong>\"kesin\"</strong> gözle bakılacak bir olay (uçak kazası, büyük bir patlama vb.) olmalıdır.</li>\n<li>Ceset ortada olmamalıdır.</li>\n<li>Herhangi bir mahkeme kararına gerek yoktur; <strong>mahallin en büyük mülki amirinin</strong> (İllerde Vali, ilçelerde Kaymakam) emriyle nüfus kütüğüne \"ölü\" kaydı düşülür.</li>\n<li>Bu işlemle birlikte kişinin gerçek kişiliği, tıpkı normal ölümde olduğu gibi sona erer.</li>\n</ol>\n<p>Bu bilgiler ışığında <strong>B şıkkı</strong> tam olarak doğru tanımı ifade etmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Gaiplik (A ve C şıkları):</strong> Bir kimsenin ölüm tehlikesi içinde kaybolması veya kendisinden uzun süreden beri haber alınamaması durumudur. Ölüm karinesinden farkı; gaiplikte ölüm \"kesin\" değil \"muhtemeldir\" ve karar idari bir makam tarafından değil, <strong>Sulh Hukuk Mahkemesi</strong> tarafından verilir. Uzun süreli haber alınamamada bekleme süresi 5 yıldır (C şıkkındaki bilgi gaiplikle ilgilidir).</li>\n<li><strong>Kişiliğin Sona Ermesi (D şıkkı):</strong> Gerçek kişilik; ölüm, ölüm karinesi ve gaiplik durumlarında sona erer. Dolayısıyla \"ölüm karinesi kişiliği sona erdirmez\" ifadesi yanlıştır.</li>\n<li><strong>Tüzel Kişilik (E şıkkı):</strong> Şirketler, dernekler veya vakıflar gibi hukuk tarafından kişi kabul edilen topluluklardır. Ölüm karinesi biyolojik bir durumla ilgili olduğu için sadece <strong>gerçek kişileri</strong> (insanları) ilgilendirir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"57":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"58":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Sened-i İttifak (1808)</strong>, Osmanlı Padişahı II. Mahmud ile taşradaki güçlü yerel beyler olan <strong>Ayanlar</strong> arasında imzalanmış bir sözleşmedir. Bu belgenin imzalanmasında Sadrazam Alemdar Mustafa Paşa etkili olmuştur. Sened-i İttifak ile padişah, kendi yetkilerini ilk kez kendi rızasıyla sınırlandırmıştır. Bu yönüyle Türk tarihinde anayasalcılık yolunda atılan ilk adım kabul edilir ve İngiltere'deki \"Magna Carta\"ya benzetilir. Belgenin özü, padişahın ayanların varlığını tanıması ve onlara karşı belirli taahhütlerde bulunması, karşılığında ise ayanların devlet otoritesine sadakat sözü vermesidir.</p>\n<p><strong>Doğru Cevap: D</strong> (Padişahın ayanlara verdiği sözleri içerir.)</p>\n<hr>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1839 yılında yürürlüğe girmiştir:</strong> Bu tarih <strong>Tanzimat Fermanı</strong>'nın ilan edildiği tarihtir. Sened-i İttifak ise 1808 yılında imzalanmıştır.</li>\n<li><strong>B) İlk Osmanlı anayasasıdır:</strong> Osmanlı Devleti'nin ve Türk tarihinin ilk anayasası 1876 yılında ilan edilen <strong>Kanun-i Esasi</strong>'dir. Sened-i İttifak bir anayasa değil, bir \"sözleşme/belge\" niteliğindedir.</li>\n<li><strong>C) \"Devletin dini İslam'dır\" hükmünün geçtiği ilk belgedir:</strong> Bu hüküm ilk kez <strong>1876 Kanun-i Esasi</strong>'de yer almıştır (Daha sonra 1924 Anayasası'na da eklenmiş, 1928'de çıkarılmıştır). Sened-i İttifak'ta böyle bir madde öncelikli değildir.</li>\n<li><strong>E) Ayan Meclisi tarafından hazırlanmıştır:</strong> <strong>Ayan Meclisi</strong>, 1876 Anayasası (Kanun-i Esasi) ile kurulan ve üyeleri padişah tarafından ömür boyu seçilen meclis kanadıdır. Sened-i İttifak döneminde (1808) henüz böyle bir parlamento kurumu yoktur; buradaki \"ayan\" kavramı yerel güç odaklarını ifade eder.</li>\n</ul>\n<hr>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"59":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1876 Kanun-ı Esasi, Osmanlı Devleti’nin ve Türk tarihinin ilk yazılı anayasasıdır. Bu anayasa ile ilgili en kritik hukuki bilgi, onun ne zaman yürürlükten kalktığıdır. 1921 yılında kabul edilen Teşkilat-ı Esasiye (1921 Anayasası), kısa ve çerçeve bir anayasa olduğu için (sadece 23 madde) devletin tüm ihtiyaçlarını karşılamıyordu. Bu nedenle 1921 ile 1924 yılları arasında \"İkili Anayasa Dönemi\" yaşanmış; 1921 Anayasası'nda hüküm bulunmayan hallerde 1876 Kanun-ı Esasi hükümleri uygulanmaya devam etmiştir. Kanun-ı Esasi, resmen <strong>1924 Anayasası'nın</strong> kabul edilmesiyle tamamen yürürlükten kalkmıştır. Bu sebeple C şıkkındaki \"1921 Anayasası'na kadar yürürlükte kalmıştır\" ifadesi yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İki Kanatlı Meclis (Meclis-i Umumi):</strong> Kanun-ı Esasi’ye göre parlamento iki kısımdan oluşur: Üyelerini padişahın seçtiği ve ömür boyu görevde kalan <strong>Heyet-i Ayan</strong> ile halkın seçtiği (çift dereceli seçimle) <strong>Heyet-i Mebusan</strong>.</li>\n<li><strong>B) İlk Yazılı Anayasa:</strong> II. Abdülhamid döneminde, Genç Osmanlıların baskısıyla Mithat Paşa başkanlığındaki bir komisyon tarafından hazırlanmış, Türk tarihinin Batılı anlamdaki ilk anayasasıdır.</li>\n<li><strong>D) 1909 Değişiklikleri:</strong> II. Meşrutiyet'in ilanından sonra (31 Mart Vakası sonrası) anayasada çok önemli demokratik değişiklikler yapılmıştır. Bu değişikliklerle padişahın \"polis soruşturmasıyla sürgün etme\" yetkisi (113. madde) kaldırılmış, sansür yasaklanmış ve padişahın yetkileri sembolik düzeye indirilmiştir.</li>\n<li><strong>E) Meclisi Feshetme Yetkisi:</strong> Anayasanın ilk halinde padişaha meclisi feshetme (dağıtma) konusunda çok geniş bir yetki verilmiştir. Nitekim II. Abdülhamid, 1877-1878 Osmanlı-Rus Savaşı'nı (93 Harbi) gerekçe göstererek bu yetkisini kullanmış ve meclisi 30 yıl boyunca tatil etmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"60":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1921 Teşkilat-ı Esasiye Kanunu, Milli Mücadele döneminin olağanüstü şartlarında hazırlanan, kısa ve öz (23 madde ve 1 ayrıntı madde) bir \"savaş anayasası\"dır. Bu anayasa, kuvvetler birliği ilkesini ve Meclis Hükümeti sistemini benimsemiştir.</p>\n<p><strong>E şıkkı yanlıştır.</strong> Çünkü Türk anayasa tarihinde devlet başkanının (Cumhurbaşkanının) doğrudan halk tarafından seçilmesi usulü ilk kez <strong>2007 anayasa değişikliği</strong> ile kabul edilmiş ve bu usulle ilk seçim <strong>2014</strong> yılında yapılmıştır. 1921 Anayasası döneminde bir \"Cumhurbaşkanlığı\" makamı dahi henüz tanımlanmamıştı (bu makam 1923 Cumhuriyetin ilanı ile gelmiştir) ve o dönemde Meclis Başkanı aynı zamanda hükümetin de başkanıydı.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yeni Türk devletinin ilk anayasasıdır:</strong> Doğrudur. 20 Ocak 1921'de kabul edilen bu metin, Osmanlı'dan kopuşun ve yeni bir devlet yapısının hukuki temelidir.</li>\n<li><strong>B) TBMM tarafından yapılmıştır:</strong> Doğrudur. 23 Nisan 1920'de açılan I. TBMM tarafından kurucu meclis sıfatıyla hazırlanmıştır.</li>\n<li><strong>C) Kanunuesasi'yi yürürlükten kaldırmamıştır:</strong> Doğrudur. 1921 Anayasası çok kısa olduğu için, bu anayasada hüküm bulunmayan hallerde 1876 tarihli Kanunuesasi'nin (Osmanlı Anayasası) maddeleri uygulanmaya devam etmiştir. Bu döneme \"İkili Anayasa Dönemi\" denir. Kanunuesasi tam olarak 1924 Anayasası ile yürürlükten kalkmıştır.</li>\n<li><strong>D) Millet egemenliğini vurgulayan ilk anayasadır:</strong> Doğrudur. Anayasanın 1. maddesi <em>\"Hakimiyet kayıtsız şartsız milletindir\"</em> şeklindedir. Bu, meşruiyetin kaynağının padişahtan alınıp millete verildiğinin ilk anayasal tescilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"61":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa hukukunda \"yumuşak anayasa\", değiştirilmesi için normal kanunlardan daha zor bir usul (nitelikli çoğunluk, halk oylaması vb.) öngörülmeyen ve içerisinde değiştirilemeyecek hükümler (değiştirilmesi yasak maddeler) barındırmayan anayasalara denir. Türk anayasa tarihinde bu tanıma uyan tek <strong>yumuşak anayasa</strong>, <strong>1921 Anayasası (Teşkilat-ı Esasiye Kanunu)</strong>'dur. 1921 Anayasası, Milli Mücadele döneminin olağanüstü şartlarında hazırlanmış, kısa ve öz bir metindir. Bu anayasada ne değiştirilemeyecek bir madde ne de değiştirilmesi için özel bir meclis çoğunluğu şartı yer almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1876 (Kanun-i Esasi):</strong> Türk tarihinin ilk anayasasıdır. Değiştirilmesi için Meclis-i Umumi'nin her iki kanadında üçte iki çoğunluk ve Padişah onayı gerektiği için \"sert\" bir anayasadır.</li>\n<li><strong>C) 1924 Anayasası:</strong> \"Devletin şekli Cumhuriyettir\" maddesinin değiştirilemeyeceği hükmünü içerdiği ve anayasa değişiklikleri için üçte iki çoğunluk aradığı için \"sert\" bir anayasadır.</li>\n<li><strong>D) 1961 Anayasası:</strong> 1924 Anayasası'ndaki değiştirilemez madde kuralını korumuş ve anayasa değişiklik sürecini daha karmaşık hale getirmiştir. Bu nedenle \"sert\" bir anayasadır.</li>\n<li><strong>E) 1982 Anayasası:</strong> İlk üç maddesinin değiştirilmesinin yasak olması ve 4. madde ile bu yasağın değiştirilmesinin teklif dahi edilemeyeceğinin belirtilmesi nedeniyle Türk hukuk tarihinin <strong>en sert</strong> ve en kazuistik (ayrıntılı) anayasasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"62":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bir anayasanın <strong>\"sert (katı) anayasa\"</strong> olarak nitelendirilebilmesi için, o anayasanın değiştirilmesinin normal kanunlardan daha zor usullere bağlanmış olması gerekir. 1982 Anayasası; değiştirilemez maddeler içermesi, özel karar yeter sayıları araması, iki kez görüşülme zorunluluğu (serinleme süresi) ve Cumhurbaşkanı'nın halkoyuna sunma yetkisi gibi özellikleriyle dünyadaki en sert anayasalardan biri kabul edilir.</p>\n<p>Sorumuzun doğru cevabı olan <strong>C şıkkı</strong>, 1982 Anayasası'nın \"sertlik\" özelliği ile değil, <strong>\"Rasyonelleştirilmiş Parlamentarizm\"</strong> özelliği ile ilgilidir. Rasyonelleştirilmiş parlamentarizm; hükûmet krizlerini önlemek, siyasi tıkanıklıkları gidermek ve yürütmenin istikrarını sağlamak amacıyla getirilen mekanizmalardır (Örn: Meclis Başkanı seçiminin kolaylaştırılması, gensoru mekanizmasının zorlaştırılması gibi). Bu durum anayasanın sertliğiyle değil, yönetim sisteminin işleyiş hızıyla alakalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İki kez görüşülme ve oylanma (Serinleme Süresi):</strong> Anayasa değişikliklerinin aceleye getirilmemesi için iki görüşme arasında en az 48 saat geçmesi zorunluluğudur. Bu durum değişikliği zorlaştırdığı için \"sertlik\" göstergesidir.</li>\n<li><strong>B) Nitelikli Çoğunluk (Salt çoğunluğun üzeri):</strong> Normal kanunlar için üye tam sayısının salt çoğunluğu yeterliyken, anayasa değişikliği için en az 3/5 (360 milletvekili) veya 2/3 (400 milletvekili) gibi yüksek sayılar aranır. Bu, anayasayı \"sert\" kılar.</li>\n<li><strong>D) Halkoylaması (Referandum):</strong> Değişiklik sürecine halkın da dahil edilmesi (isteğe bağlı veya zorunlu olarak), sürecin normal bir kanun yapımından çok daha karmaşık ve zor olduğunu gösterir. Bu bir \"sertlik\" özelliğidir.</li>\n<li><strong>E) Değiştirilemez Maddeler:</strong> 1982 Anayasası'nın ilk 3 maddesinin değiştirilemeyeceği ve değiştirilmesinin teklif dahi edilemeyeceği (4. madde) hükmü, bir anayasanın sahip olabileceği en üst düzey \"sertlik\" özelliğidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"63":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Sorduğun soru, Türk İnkılap Tarihi ve Vatandaşlık derslerinin ortak konusu olan \"Laiklik\" aşamaları ile ilgilidir. Soruyu KPSS Ön Lisans mantığına uygun şekilde analiz edelim:</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\n1924 Anayasası kabul edildiğinde, 2. maddesinde \"Türkiye Devleti'nin dini, Dîn-i İslâm'dır\" ibaresi yer almaktaydı. Bu durum anayasanın tam anlamıyla laik olmadığını göstermekteydi. <strong>10 Nisan 1928</strong> tarihinde yapılan bir anayasa değişikliği ile \"Devletin dini İslam'dır\" ibaresi anayasadan çıkarılmıştır. Bu gelişme, Türkiye Cumhuriyeti'nde laiklik ilkesi doğrultusunda yapılan <strong>ilk anayasal (anayasa metni üzerinde yapılan)</strong> adımdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1922’de saltanatın kaldırılması:</strong> Laiklik yolunda atılan <strong>ilk siyasi</strong> adımdır. Din ve devlet işlerinin ayrılmasının önünü açmıştır ancak o dönemde yürürlükte olan 1921 Anayasası'nda yapılan bir \"anayasal düzenleme\" değildir, bir Meclis kararıdır.</li>\n<li><strong>B) 1924 değişikliği ile hilafetin kaldırılması:</strong> Laikliğin en önemli ve en büyük aşamasıdır. 3 Mart 1924'te bir kanunla (431 sayılı kanun) gerçekleştirilmiştir. Ancak soruda \"anayasal adım\" (yani anayasa maddesinin değişmesi) vurgulandığı için cevap 1928'dir.</li>\n<li><strong>D) 1937 değişikliği ile laiklik ilkesinin anayasaya eklenmesi:</strong> Laiklik ilkesinin anayasaya bir \"devlet niteliği\" olarak girdiği <strong>son</strong> ve tamamlayıcı aşamadır. Bu tarihle birlikte Türkiye Cumhuriyeti resmen laik bir devlet olarak tanımlanmıştır.</li>\n<li><strong>E) 1961’de Diyanet İşleri Başkanlığının Anayasal güvence altına alınması:</strong> 1924'te kurulan bu kurumun, idari yapıda anayasal bir statü kazanmasını ifade eder. Laikliğin başlangıcı ile değil, kurumsallaşmasıyla ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"64":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımlanan; madde metinleri uzun tutulan, her türlü ihtimali önceden kestirip düzenlemeye çalışan ve ayrıntılara yer veren anayasa türüne <strong>Kazuistik (Meseleci) Anayasa</strong> denir. Bu tür anayasalar, yasama organının takdir yetkisini daraltmak ve her konuyu anayasal güvence altına almak amacıyla hazırlanır. Türk anayasa tarihinde 1924, 1961 ve özellikle günümüzde yürürlükte olan <strong>1982 Anayasası</strong> kazuistik bir yapıya sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yumuşak Anayasa:</strong> Değiştirilmesi için normal kanunların kabul usullerinden farklı veya daha zor bir yöntem öngörülmeyen anayasalardır. Türk tarihindeki tek yumuşak anayasa <strong>1921 Anayasası</strong>'dır.</li>\n<li><strong>Sert (Katı) Anayasa:</strong> Değiştirilmesi için normal kanunlardan daha zor şartlar (nitelikli çoğunluk, halkoylaması, değiştirilemez maddeler, teklif sayıları vb.) öngören anayasalardır. 1924, 1961 ve 1982 anayasalarımız sert anayasalardır.</li>\n<li><strong>Çerçeve Anayasa:</strong> Kazuistik anayasanın tam tersidir. Sadece temel ilkeleri belirleyen, kısa ve öz metinlerdir; ayrıntıları kanunlara bırakır. Türk tarihindeki tek çerçeve anayasa <strong>1921 Anayasası</strong>'dır.</li>\n<li><strong>Maddi Anayasa:</strong> Anayasanın \"şekline\" (nerede yazdığına) değil, \"içeriğine\" bakılarak yapılan tanımdır. Devletin temel organlarının kuruluşunu, işleyişini ve kişilerin temel haklarını düzenleyen her türlü kural (kanun, içtüzük vb.) maddi anlamda anayasa sayılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"65":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin anayasa tarihinde hükümet sistemleri zamanla evrilmiştir. 1921 Anayasası'nda \"Meclis Hükümeti Sistemi\" uygulanmış, 1924 Anayasası'nda ise meclis hükümeti sistemi ile parlamenter sistem arasında bir geçiş formu olan \"Karma Hükümet Sistemi\" benimsenmiştir. Parlamenter sistemin temel özellikleri olan; yürütmenin iki kanatlı olması (sorumsuz bir Cumhurbaşkanı ve meclise karşı sorumlu bir Bakanlar Kurulu), kuvvetlerin yumuşak ayrılığı ve yasamanın yürütmeyi denetleme araçlarının tam olarak yerleşmesi <strong>1961 Anayasası</strong> ile gerçekleşmiştir. Bu nedenle Türkiye'de parlamenter sistemin tüm kurum ve kurallarıyla <strong>tam anlamıyla</strong> kurulduğu anayasa 1961 Anayasası'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1924 Anayasası:</strong> \"Karma Hükümet Sistemi\" uygulanmıştır. Meclis üstünlüğü ilkesi devam etmekle birlikte, \"Kabine Sistemi\"ne geçiş yapılarak parlamenter sisteme yaklaşılmıştır. Ancak sistemin tam anlamıyla parlamenter olduğu kabul edilmez.</li>\n<li><strong>C) 1971 Anayasa Değişiklikleri:</strong> 12 Mart Muhtırası sonrası yapılan bu değişiklikler, yürütmeyi güçlendirmeyi ve devlet otoritesini artırmayı hedeflemiştir. Temel haklar kısıtlanmış, TRT ve üniversitelerin özerkliği azaltılmış, AYİM (Askeri Yüksek İdare Mahkemesi) kurulmuştur.</li>\n<li><strong>D) 1973 Anayasa Değişiklikleri:</strong> 1971 sürecinin devamı niteliğindedir. Bu dönemde özellikle Devlet Güvenlik Mahkemeleri (DGM) kurulmuştur.</li>\n<li><strong>E) 1982 Anayasası:</strong> \"Rasyonelleştirilmiş Parlamenter Sistem\"i benimsemiştir. 1961'in yarattığı siyasi tıkanıklıkları aşmak için yürütme (özellikle Cumhurbaşkanı) çok daha fazla güçlendirilmiştir. Ancak sistemin \"başlangıç noktası\" ve \"tam kurulumu\" 1961'dir. (Not: 1982 Anayasası, 2017 değişikliği ile parlamenter sistemi tamamen terk ederek Cumhurbaşkanlığı Hükümet Sistemi'ne geçmiştir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"66":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1924 Anayasası, milli egemenliği kayıtsız şartsız millete veren ve bu gücün tek temsilcisi olarak TBMM’yi gören bir anayasadır. Bu dönemde <strong>\"Çoğunlukçu Demokrasi\"</strong> (Majority Rule) anlayışı benimsenmiştir. Çoğunlukçu anlayışa göre, seçimlerde çoğunluğu alan parti veya grubun dediği olur ve azınlıkta kalanların haklarını koruyacak anayasa mahkemesi gibi denetim mekanizmaları yoktur. <strong>\"Çoğulcu Demokrasi\"</strong> (Pluralism) anlayışı ise azınlık haklarını, farklı görüşlerin temsilini ve kuvvetler ayrılığını önemser; bu anlayış Türk anayasa tarihine ilk kez <strong>1961 Anayasası</strong> ile girmiştir. Dolayısıyla E şıkkı yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Karma Hükümet Sistemi (A şıkkı):</strong> 1924 Anayasası, meclis hükümeti sistemi (güçler birliği) ile parlamenter sistemin (yürütmenin ayrı bir başı olması) özelliklerini harmanlamıştır. Örneğin; Cumhurbaşkanı meclis içinden seçilir ama başbakanı atar. Bu yüzden \"karma\" sistemdir.</li>\n<li><strong>Sert (Katı) Anayasa (B şıkkı):</strong> Değiştirilmesi normal kanunlara göre daha zor olan, özel nitelikli çoğunluk (2/3 gibi) ve usuller gerektiren anayasadır. 1924 Anayasası, madde teklifi ve kabulü için aranan özel sayılar nedeniyle sert bir anayasadır.</li>\n<li><strong>Meclis Yorumu (C şıkkı):</strong> Bir kanunun ne anlama geldiğinin bizzat TBMM tarafından açıklanmasıdır. Bu yetki Türk tarihinde <strong>sadece 1924 Anayasası'nda</strong> yer almıştır. 1961 ve 1982 anayasalarında kanunları yorumlama yetkisi yargıya (mahkemelere) verilmiştir.</li>\n<li><strong>Tek ve Çok Partili Dönem (D şıkkı):</strong> 1924 Anayasası, 1924'ten 1960 darbesine kadar yürürlükte kalmıştır. Bu süreçte hem CHP'nin tek parti dönemi (1924-1946) hem de Demokrat Parti ile başlayan çok partili hayat (1946-1960) yaşanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"67":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Vatandaşlık bilgisinin önemli konularından biri olan \"Anayasa Tarihi\" ile ilgili bu soruyu birlikte inceleyelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTürkiye'de devletin şeklinin \"Cumhuriyet\" olduğu hükmünün <strong>değiştirilemez</strong> bir nitelik kazanması ilk kez <strong>1924 Anayasası</strong> ile gerçekleşmiştir.</p>\n<p>1921 Anayasası'nda 1923 yılında yapılan değişiklikle \"Türkiye Devleti'nin hükümet şekli Cumhuriyettir\" ibaresi anayasaya girmiş olsa da, bu maddenin \"değiştirilemez ve değiştirilmesi teklif dahi edilemez\" olduğu yönündeki sertlik (katılık) hükmü ilk defa 1924 Anayasası'nın 102. maddesinde (daha sonra 103. madde) yer almıştır. Bu nedenle, Cumhuriyet hükmü 1924 yılından beri hukuk sistemimizde \"değiştirilemez\" bir kural olarak korunmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1923 (A Şıkkı):</strong> Cumhuriyet'in ilan edildiği yıldır. 1921 Anayasası'nda yapılan bir değişiklikle \"Türkiye Devleti'nin hükümet şekli Cumhuriyettir\" maddesi eklenmiştir. Ancak 1921 Anayasası'nda bu maddenin değiştirilemeyeceğine dair bir hüküm bulunmamaktaydı.</li>\n<li><strong>1961 (C Şıkkı):</strong> 1961 Anayasası'nda da devletin şeklinin Cumhuriyet olduğu hükmü değiştirilemez olarak korunmuştur. Ayrıca bu anayasa, Türkiye'nin en özgürlükçü anayasası kabul edilir ve ilk kez \"insan haklarına dayalı\", \"sosyal devlet\", \"hukuk devleti\" gibi kavramları anayasal düzene sokmuştur.</li>\n<li><strong>1971 (D Şıkkı):</strong> 1961 Anayasası üzerinde 12 Mart Muhtırası sonrası yapılan köklü değişikliklerin yılıdır. Bu değişikliklerle temel hak ve hürriyetler daraltılmış, yürütme güçlendirilmiş, TRT'nin özerkliği kaldırılmış ve AYİM (Askeri Yüksek İdare Mahkemesi) kurulmuştur.</li>\n<li><strong>1982 (E Şıkkı):</strong> Şu an yürürlükte olan anayasadır. Bu anayasada \"değiştirilemez maddeler\"in kapsamı genişletilmiştir. Sadece 1. madde değil, ilk 3 madde (Cumhuriyetin nitelikleri, dil, bayrak, marş, başkent vb.) 4. madde ile koruma altına alınmış ve değiştirilmeleri yasaklanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"68":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1961 Anayasası, Türkiye Cumhuriyeti'nde \"Kuvvetler Birliği\" ilkesinden vazgeçilerek <strong>\"Kuvvetler Ayrılığı\"</strong> ilkesinin tam anlamıyla benimsendiği ilk anayasadır. Ancak anayasa hukukunda \"Kuvvetlerin Sert Ayrılığı\", yürütme ve yasamanın birbirinin hukuki varlığına son veremediği <strong>Başkanlık Sistemini</strong> ifade eder. 1961 Anayasası ise yasama ve yürütmenin birbirini etkileyebildiği, bakanlar kurulunun meclise karşı sorumlu olduğu bir <strong>Parlamenter Sistem</strong> (Yumuşak Kuvvetler Ayrılığı) öngörmüştür. Bu nedenle B şıkkındaki \"sert ayrılık\" ifadesi teknik olarak yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Başından beri laik olan ilk anayasa:</strong> 1924 Anayasası kabul edildiğinde \"Devletin dini İslam'dır\" ibaresini içeriyordu (bu ibare 1928'de çıkarıldı, laiklik ilkesi 1937'de girdi). 1961 Anayasası ise başlangıç metninden itibaren laiklik ilkesini temel nitelik olarak kabul eden ilk anayasadır.</li>\n<li><strong>C) Çoğulcu Demokrasi:</strong> Azınlıkta kalan fikirlerin de temsil edilmesine ve korunmasına imkan tanıyan sistemdir. 1961 Anayasası \"çoğulcu\", 1982 Anayasası ise daha çok \"çoğunlukçu\" (en çok oyu alanın mutlak hakimiyeti) bir yapıdadır. Ayrıca 1961, siyasi partileri \"demokratik siyasi hayatın vazgeçilmez unsurları\" olarak tanımlayan ilk anayasadır.</li>\n<li><strong>D) Yüksek Hâkimler Kurulu:</strong> Yargı bağımsızlığını sağlamak amacıyla ilk kez 1961 Anayasası ile kurulmuştur. (Günümüzde bu yapı Hâkimler ve Savcılar Kurulu - HSK olarak devam etmektedir).</li>\n<li><strong>E) İkinci Kuşak Haklar ve Sosyal Devlet:</strong> Birinci kuşak haklar (kişisel ve siyasi haklar) 1924'te de varken; ekonomik, sosyal ve kültürel haklar (grev hakkı, toplu sözleşme, sosyal güvenlik vb.) ile \"Sosyal Devlet\" ifadesi ilk kez 1961 Anayasası'nda yer almıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"69":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1876 yılında ilan edilen Türk tarihinin ilk anayasası olan <strong>Kanun-i Esasi</strong> ile \"Meclis-i Umumi\" adında genel bir parlamento kurulmuştur. Bu parlamento, \"çift meclisli\" bir yapıya sahipti. Meclis-i Umumi'yi oluşturan bu iki meclis şunlardır:</p>\n<ol>\n<li><strong>Heyet-i Mebusan (Meclis-i Mebusan):</strong> Üyeleri halk tarafından (vergi veren erkekler) seçilen meclistir. 4 yılda bir seçimleri yapılırdı.</li>\n<li><strong>Heyet-i Ayan (Meclis-i Ayan):</strong> Üyeleri doğrudan <strong>padişah tarafından seçilen</strong> ve atanan meclistir. Ayan meclisi üyelerinin sayısı, Mebusan meclisi üye sayısının üçte birini geçemezdi ve bu üyeler ömür boyu görevde kalırdı.</li>\n</ol>\n<p>Soruda padişah tarafından seçilen meclis sorulduğu için doğru cevap <strong>Heyet-i Ayan</strong> olacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Meclis-i Vüzera:</strong> Osmanlı Devleti'nde Bakanlar Kurulu (Kabine) anlamına gelir. Sadrazamın başkanlığında toplanan bakanlar heyetidir. Yürütme organıdır.</li>\n<li><strong>Meclis-i Hususi:</strong> Padişahın huzurunda yapılan, önemli devlet meselelerinin görüşüldüğü özel meclis veya Bakanlar Kurulu'nun (Vükela Meclisi) bir başka adıdır.</li>\n<li><strong>Heyet-i Mebusan:</strong> Üyeleri halk tarafından seçilen meclistir. Yasama organının halkı temsil eden kanadıdır.</li>\n<li><strong>Meclis-i Milli:</strong> Bu terim daha çok Cumhuriyet dönemi ve Milli Mücadele sürecindeki meclis yapısını (TBMM) ifade etmek için kullanılır; 1876 Kanun-i Esasi'ndeki resmi meclis adlarından biri değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"70":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Millî Egemenlik (Ulusal Egemenlik) ilkesi, anayasal sistemimize ilk kez <strong>1921 Anayasası (Teşkilat-ı Esasiye Kanunu)</strong> ile girmiştir. Bu anayasanın 1. maddesinde yer alan <em>\"Hâkimiyet bilakayduşart milletindir\"</em> (Egemenlik kayıtsız şartsız milletindir) ifadesi, egemenliğin kaynağının padişahtan/kişiden alınarak doğrudan halka verildiğini hukuksal olarak tescil etmiştir. Bu durum, Osmanlı'daki monarşik yapının yerini halk iradesinin aldığının en büyük kanıtıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1876 Anayasası (Kanun-i Esasi):</strong> Türk tarihinin ilk yazılı anayasasıdır. Ancak bu anayasada egemenlik millete değil, <strong>padişaha</strong> aittir. \"Meşrutiyet\" rejimini başlatmış olsa da halkın yönetime katılımı semboliktir; son söz padişahındır.</li>\n<li><strong>1924 Anayasası:</strong> Yeni Türk Devleti'nin ikinci, Cumhuriyet döneminin ise ilk anayasasıdır. Millî egemenlik ilkesini devam ettirmiş, güçler birliği ilkesini (yasama ve yürütmenin Meclis'te toplanması) benimsemiştir.</li>\n<li><strong>1961 Anayasası:</strong> Askeri darbe sonrası hazırlanan, \"Kuvvetler Ayrılığı\" ilkesini getiren ve Türkiye'ye \"Sosyal Devlet\", \"Hukuk Devleti\" gibi modern kavramları kazandıran en özgürlükçü anayasadır. Egemenliğin kullanımını anayasal organlara (Meclis, Mahkemeler vb.) paylaştırmıştır.</li>\n<li><strong>1982 Anayasası:</strong> Günümüzde halen yürürlükte olan, 1961 Anayasası'na göre daha \"otoriter\" ve \"kazuistik\" (ayrıntılı) bir yapıya sahip olan, yürütme organını (Cumhurbaşkanlığını) güçlendiren anayasadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"71":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk/Osmanlı tarihindeki <strong>ilk anayasal belge</strong>, 1808 yılında II. Mahmut ile Ayanlar arasında imzalanan <strong>Sened-i İttifak</strong>’tır. Bu belge ile padişahın mutlak yetkileri ilk kez sınırlandırılmış ve padişah kendi gücü dışında başka bir gücün (Ayanların) varlığını resmen tanımıştır. Bu yönüyle İngiltere’deki Magna Carta’ya benzetilir. Anayasal bir düzene geçişin \"ilk adımı\" veya \"ilk belgesi\" olarak kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tanzimat Fermanı (1839):</strong> Padişah Abdülmecid döneminde ilan edilmiştir. Padişah, kendi gücünün üzerinde bir \"kanun gücü\" olduğunu ilk kez kabul etmiştir. Hukuk devletine geçişin ilk önemli aşamasıdır.</li>\n<li><strong>Islahat Fermanı (1856):</strong> Yine Abdülmecid döneminde, dış baskıların etkisiyle ilan edilmiştir. Temel amacı Müslüman olmayan tebaaya (gayrimüslimlere) ekstra haklar vererek devletin parçalanmasını önlemektir.</li>\n<li><strong>Kanunuesasi (1876):</strong> Türk tarihinin <strong>ilk anayasası</strong>dır. II. Abdülhamit döneminde ilan edilmiştir. Belge değil, bizzat \"anayasa\" (kod kanun) niteliği taşır.</li>\n<li><strong>Teşkilat-ı Esasi (1921):</strong> Yeni Türk Devleti’nin (TBMM döneminin) hazırladığı <strong>ilk anayasa</strong>dır. Savaş koşullarında hazırlandığı için kısa ve özdür; egemenliğin kayıtsız şartsız millete ait olduğunu belirtir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"72":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda vurgulanan \"egemenliğin kaynağının soy ilişkisine dayanması\" ifadesi, Osmanlı hanedanının (saltanatın) devam ettiğini; \"parlamento ile milli iradenin yönetime katılması\" ise meşrutiyet rejimine geçildiğini gösterir. Türk tarihinin ilk anayasası olan <strong>1876 Kanunuesasi</strong>, Osmanlı Devleti'nde \"Meşrutiyet\" dönemini başlatmıştır. Bu anayasada egemenlik hakkı yine Osmanlı soyuna ait kabul edilmiş (Padişahın kutsallığı ve dokunulmazlığı), ancak halkın seçtiği temsilcilerden oluşan \"Meclis-i Mebusan\" açılarak halk ilk kez sınırlı da olsa yönetime ortak edilmiştir. Dolayısıyla hem hanedan (soy) hem de halk iradesi (parlamento) aynı anda sistemde yer almıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1839 Tanzimat Fermanı:</strong> Bu bir anayasa değil, bir \"demokratikleşme belgesi\"dir. Padişah (Abdülmecid) kendi isteğiyle hukukun üstünlüğünü kabul etmiş, can ve mal güvenliği sözü vermiştir. Ancak ortada bir parlamento veya halkın yönetime katılması söz konusu değildir.</li>\n<li><strong>C) 1921 Teşkilat-ı Esasi:</strong> Yeni Türk Devleti'nin (TBMM) ilk anayasasıdır. Bu anayasada \"Egemenlik kayıtsız şartsız milletindir\" ilkesi kabul edilerek egemenliğin kaynağı soydan alınmış ve doğrudan halka verilmiştir. Soru köküyle zıtlık oluşturur.</li>\n<li><strong>D) 1924 Teşkilat-ı Esasi:</strong> Cumhuriyet ilan edildikten sonra hazırlanan, güçler birliği ilkesini benimseyen ve egemenliğin tamamen millete ait olduğunu perçinleyen anayasadır. Hanedan/soy ilişkisi tamamen dışlanmıştır.</li>\n<li><strong>E) 1961 Anayasası:</strong> 1960 darbesi sonrası hazırlanan, kuvvetler ayrılığına dayalı, temel hak ve özgürlükleri genişleten, Anayasa Mahkemesi'ni kuran çağdaş bir anayasadır. Egemenlik tamamen millete aittir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"73":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk anayasa tarihindeki ilk anayasa olan <strong>1876 Kanun-ı Esasi</strong>, \"Basın hürriyeti\" (Matbuat hürriyeti) kavramına yer veren ilk anayasadır. Kanun-ı Esasi'nin 12. maddesinde yer alan <em>\"Matbuat kanun dairesinde serbesttir\"</em> ifadesi ile basın özgürlüğü anayasal güvence altına alınmaya çalışılmıştır. Bu nedenle \"ilk kez\" sorulduğu için cevap 1876 Kanunuesasi olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1921 Teşkilat-ı Esasi:</strong> Milli Mücadele döneminin olağanüstü şartlarında hazırlanan, kısa ve çerçeve bir anayasadır. Temel hak ve özgürlükler listesine (dolayısıyla basın hürriyetine) bu anayasada yer verilmemiştir. Odak noktası \"Milli Egemenlik\" ve \"Meclis Hükümeti\" sistemidir.</li>\n<li><strong>1924 Teşkilat-ı Esasi:</strong> Cumhuriyet döneminin ilk anayasasıdır. Bu anayasada temel hak ve hürriyetlere yer verilmiştir (Madde 77). Ancak basın hürriyeti ilk kez bu anayasada değil, 1876'da yer almıştır.</li>\n<li><strong>1961 Anayasası:</strong> Türkiye Cumhuriyeti'nin en demokratik ve özgürlükçü anayasası kabul edilir. Basın hürriyeti, basın araçlarının korunması ve sansürün yasaklanması gibi konular çok daha geniş ve güvenceli bir şekilde düzenlenmiştir.</li>\n<li><strong>1982 Anayasası:</strong> Şu an yürürlükte olan anayasadır. Basın hürriyetini 28-32. maddeler arasında düzenler. 1961 Anayasası'na göre bu özgürlüğün sınırlandırılması konusunda daha katı hükümler içerir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"74":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"75":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Memurlara (kamu görevlilerine) sendika kurma hakkı <strong>ilk defa 1961 Anayasası</strong> ile tanınmıştır. 1961 Anayasası, Türkiye Cumhuriyeti tarihinin en özgürlükçü anayasası olarak kabul edilir ve sosyal haklar bakımından pek çok yenilik getirmiştir. Bu anayasanın 46. maddesinde çalışanların (işçi ve memur ayrımı yapılmaksızın) izin almaksızın sendika kurma hakkına sahip olduğu belirtilmiştir. Ancak memurların bu hakkı, 1971 anayasa değişiklikleri ile geri alınmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1924 Teşkilat-ı Esasi:</strong> Cumhuriyet döneminin en uzun süre yürürlükte kalan anayasasıdır. \"Çoğunlukçu\" demokrasi anlayışını benimsemiştir. Bu anayasada temel hak ve hürriyetler yer alsa da, memurlara sendika hakkı gibi modern sosyal haklar düzenlenmemiştir.</li>\n<li><strong>B) 1937 Değişiklikleri:</strong> 1924 Anayasası üzerinde yapılan çok önemli bir değişikliktir. Bu değişiklikle <strong>\"Atatürk İlkeleri\" (6 Ok)</strong> anayasaya girmiş ve Türkiye Devleti'nin \"Laik\" olduğu ibaresi ilk kez anayasa metnine eklenmiştir.</li>\n<li><strong>D) 1971 Değişiklikleri:</strong> 12 Mart Muhtırası sonrası yapılan bu değişiklikler, 1961 Anayasası'nın getirdiği özgürlükleri daraltmıştır. Bu dönemde <strong>memurların sendika kurma hakkı anayasadan çıkarılmış</strong>, TRT'nin özerkliği kaldırılmış ve Devlet Güvenlik Mahkemeleri (DGM) kurulmuştur.</li>\n<li><strong>E) 1982 Anayasası:</strong> Günümüzde yürürlükte olan anayasadır. İlk haliyle memurlara sendika hakkı tanımamıştır. Memurlara sendikal haklar (toplu sözleşme değil, sadece sendika kurma) ancak 1995 anayasa değişikliği ile tekrar verilmiş; 2010 referandumuyla da memurlara \"Toplu Sözleşme\" hakkı tanınmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"76":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk anayasa tarihinde \"iki kanatlı\" veya \"çift meclisli\" parlamento yapısı sadece iki dönemde uygulanmıştır. Bunlardan ilki 1876 Kanun-i Esasi (Meclis-i Mebusan ve Meclis-i Ayan), ikincisi ise <strong>1961 Anayasası</strong>'dır.</p>\n<p>1961 Anayasası'na göre Türkiye Büyük Millet Meclisi; <strong>Millet Meclisi</strong> ve <strong>Cumhuriyet Senatosu</strong> olmak üzere iki kanattan oluşuyordu. Bu yapının getirilme amacı, tek bir meclisin (çoğunluğun) baskıcı bir yönetim kurmasını engellemek, yasama organı içerisinde bir denge ve denetleme mekanizması oluşturmaktı. Cumhuriyet Senatosu 1980 darbesine kadar varlığını sürdürmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1982 Anayasası:</strong> Günümüzde yürürlükte olan anayasadır. 1961'deki çift meclisli yapının karar alma sürecini yavaşlattığı gerekçesiyle Cumhuriyet Senatosu kaldırılmış ve tekrar <strong>tek meclisli</strong> (sadece TBMM) sisteme geçilmiştir.</li>\n<li><strong>C) 1924 Teşkilat-ı Esasi:</strong> Cumhuriyet'in ilanından sonraki ilk tam anayasadır. \"Milli egemenlik bölünemez\" ilkesinden yola çıkarak egemenliği tek bir mecliste (TBMM) toplamış, <strong>tek meclisli</strong> yapıyı benimsemiştir.</li>\n<li><strong>D) 1921 Teşkilat-ı Esasi:</strong> Milli Mücadele döneminin olağanüstü şartlarında hazırlanan, çerçeve bir anayasadır. Savaş koşullarında hızlı karar alabilmek için <strong>tek meclis</strong> (Büyük Millet Meclisi) ve Meclis Hükümeti sistemi uygulanmıştır.</li>\n<li><strong>E) 1839 Tanzimat Fermanı:</strong> Bu bir anayasa değil, <strong>anayasal bir belgedir</strong>. Padişahın yetkilerini kendi isteğiyle kanun gücü karşısında kısıtladığı ilk önemli adımdır. Bu dönemde henüz bir parlamento (meclis) kurulmamıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"77":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’na göre Cumhurbaşkanı, TBMM tarafından kabul edilen kanunları yayımlamak veya bir daha görüşülmek üzere Meclis’e geri göndermek (veto etmek) yetkisine sahiptir. Ancak <strong>Bütçe Kanunları</strong> bu durumun tek istisnasıdır. Anayasa'nın 89. maddesi uyarınca; Cumhurbaşkanı, Bütçe Kanunlarını bir daha görüşülmek üzere Meclis'e geri gönderemez (veto edemez), ancak bu kanunlara karşı Anayasa Mahkemesi'nde iptal davası açabilir. Dolayısıyla \"Bütçe kanununun geri gönderilebilmesi\" 1982 Anayasası'nda yer alan bir düzenleme değil, aksine yasaklanmış bir durumdur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhurbaşkanı'nın Kararname Çıkarabilmesi:</strong> 1982 Anayasası'nın ilk halinden itibaren Cumhurbaşkanı'na belirli alanlarda (başlangıçta sadece CB Genel Sekreterliği teşkilatı üzerine) kararname çıkarma yetkisi verilmiştir. 2017 anayasa değişikliği ile bu yetki \"Cumhurbaşkanlığı Kararnamesi\" adı altında genişletilmiştir.</li>\n<li><strong>Anayasa Değişikliklerinin Geri Gönderilebilmesi:</strong> Cumhurbaşkanı, TBMM tarafından kabul edilen anayasa değişikliklerini uygun bulmazsa bir kez daha görüşülmek üzere Meclis'e geri gönderme (geciktirici veto) veya halkoyuna sunma yetkisine sahiptir.</li>\n<li><strong>Cumhuriyet Senatosu'nun Kaldırılması:</strong> 1961 Anayasası ile getirilen çift meclisli yapı (Millet Meclisi ve Cumhuriyet Senatosu), 1982 Anayasası ile terk edilmiş; Senato kaldırılarak tek meclisli (sadece TBMM) sisteme geçilmiştir.</li>\n<li><strong>Siyasi Parti Meclis Grupları:</strong> Meclis çalışmalarını yürütmek amacıyla en az 20 milletvekilinden oluşan gruplara denir. 1982 Anayasası'nda siyasi parti gruplarının oluşması için gereken asgari sayı 20 olarak belirlenmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"78":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Lokavt</strong>, toplu iş uyuşmazlığı sırasında işverenlerin, işçileri topluca işten uzaklaştırması işlemidir. İşçilerin \"grev\" hakkına karşı işverene tanınmış bir hak olarak görülür.</p>\n<p>Türkiye anayasa tarihinde; 1961 Anayasası ile işçilere ilk kez \"Grev\" ve \"Toplu İş Sözleşmesi\" hakkı tanınmış, ancak lokavt anayasal bir terim olarak metinde yer almamıştır. Lokavt hakkı, anayasal bir kurum olarak <strong>ilk kez 1982 Anayasası</strong>'nın 54. maddesinde açıkça düzenlenmiştir. Madde metninde \"Grev hakkı ve lokavt\" başlığı altında, işverenlerin de lokavt hakkına sahip olduğu belirtilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1961 Anayasası:</strong> İşçilere ilk kez \"Grev\" ve \"Toplu İş Sözleşmesi\" hakkını veren, sosyal devlet ilkesini güçlendiren anayasadır. Ancak bu anayasada \"Lokavt\" ifadesi geçmez.</li>\n<li><strong>B) 1971 Değişiklikleri:</strong> 12 Mart muhtırası sonrası yapılan bu düzenlemelerle temel hak ve özgürlükler sınırlandırılmış, TRT’nin özerkliği kaldırılmış, Askeri Yüksek İdare Mahkemesi (AYİM) ve Devlet Güvenlik Mahkemeleri (DGM) kurulmuştur.</li>\n<li><strong>D) 1999 Değişiklikleri:</strong> Kamu hizmetleri ile ilgili imtiyaz şartlaşma ve sözleşmelerinden doğan uyuşmazlıkların çözümü için <strong>\"Uluslararası Tahkim\"</strong> yolunun açıldığı ve özelleştirmenin anayasal temele oturtulduğu değişikliklerdir.</li>\n<li><strong>E) 2004 Değişiklikleri:</strong> AB uyum yasaları çerçevesinde; <strong>ölüm cezasının (idam)</strong> anayasadan tamamen çıkarıldığı, \"Kadınlar ve erkekler eşit haklara sahiptir\" ibaresinin eklendiği ve temel haklara ilişkin uluslararası antlaşmaların kanunlarla çatışması durumunda uluslararası antlaşma hükümlerinin esas alınacağının (Madde 90) kabul edildiği önemli bir pakettir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"79":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Anayasa tarihinde \"çerçeve anayasa\" özelliğine sahip olan <strong>tek</strong> anayasa <strong>1921 Anayasası (Teşkilat-ı Esasiye Kanunu)</strong>'dur.</p>\n<p><strong>Çerçeve Anayasa:</strong> Genel ilkeleri belirleyen, kısa, öz ve ayrıntıya girmeyen anayasalardır. 1921 Anayasası, Milli Mücadele'nin olağanüstü koşullarında hazırlanmış olup toplam 23 madde ve 1 ek maddeden oluşur. Temel hak ve hürriyetlere yer vermemiş, sadece devletin yapısı ve işleyişine odaklanmıştır. Bu nedenle Türk tarihinin tek çerçeve ve tek yumuşak anayasasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1876 Kanunuesasi:</strong> Osmanlı Devleti'nin ve Türk tarihinin ilk yazılı anayasasıdır. Oldukça ayrıntılı (kazuistik) bir yapıdadır ve padişahın yetkilerini koruyan monarşik bir karakter taşır.</li>\n<li><strong>1924 Teşkilat-ı Esasi:</strong> Cumhuriyetin ilanından sonra hazırlanan ilk anayasadır. Güçler birliği ve görevler ayrılığı prensibini benimsemiştir. 1921'in aksine <strong>kazuistik (ayrıntılı)</strong> bir yapıya sahiptir.</li>\n<li><strong>1961 Anayasası:</strong> 1960 darbesi sonrası hazırlanmıştır. Kişi hak ve hürriyetleri, kuvvetler ayrılığı ve sosyal devlet ilkesi bakımından en \"hürriyetçi\" anayasa kabul edilir. Anayasa Mahkemesi'ni kuran bu anayasa da son derece <strong>kazuistik</strong>tir.</li>\n<li><strong>1982 Anayasası:</strong> Günümüzde yürürlükte olan anayasadır. Türk tarihinin <strong>en kazuistik (ayrıntılı)</strong> ve en sert (değiştirilmesi zor) anayasasıdır. Devletin yapısını ve birey haklarını çok dar ve detaylı hükümlerle düzenlemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"80":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Meclis Hükûmeti Sistemi, 1921 Anayasası (Teşkilat-ı Esasiye) ile uygulanan, yasama ve yürütme güçlerinin Meclis'te toplandığı bir sistemdir. Bu sistemde \"Bakanlar Kurulu\" bir bütün olarak (kolektif) hareket etmez. Her bir bakan (vekil), Meclis tarafından tek tek seçilir. Bu nedenle bakanların Meclis’e karşı <strong>bireysel sorumluluğu</strong> vardır. Bir bakanın hatası veya istifası tüm kurulu düşürmez. <strong>Kolektif (ortak) sorumluluk</strong> ise \"Kabine Sistemi\"ne ait bir özelliktir. Kabine sisteminde hükümet bir programla gelir, güvenoyu alır ve topluca hareket eder; biri hata yaptığında veya hükümet düştüğünde hepsi gider. Soruda \"yanlış\" olan ifade D şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1921 Anayasası (Teşkilat-ı Esasiye):</strong> Yeni Türk Devleti'nin ilk anayasasıdır. Savaş dönemi anayasası olduğu için kısa ve öz olup, Meclis Hükûmeti sistemini benimsemiştir.</li>\n<li><strong>Kuvvetler Birliği:</strong> Yasama, yürütme ve yargı yetkilerinin tek bir organda (TBMM) toplanmasıdır. Milli Mücadele yıllarında hızlı karar alabilmek amacıyla \"Güçler Birliği\" ilkesi uygulanmıştır.</li>\n<li><strong>İcra Vekilleri (Bakanlar):</strong> Meclis içinden tek tek seçilen bakanlara verilen isimdir. Günümüzdeki \"Bakanlar Kurulu\" yerine o dönemde \"İcra Vekilleri Heyeti\" kavramı kullanılırdı.</li>\n<li><strong>Meclisin Üstünlüğü:</strong> Meclisin üzerinde hiçbir güç veya makamın bulunmadığını ifade eden ilkedir. Meclis başkanı aynı zamanda hükümetin de başkanıdır (Devlet başkanlığı makamı o dönem henüz yoktur).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"81":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun cevabı <strong>1924 Anayasası</strong>'dır.</p>\n<p>1924 Anayasası, hükümet sistemi bakımından \"Meclis Hükümeti Sistemi\" ile \"Parlamenter Sistem\" arasında bir geçiş özelliği taşır. Bu anayasada egemenliğin tek temsilcisi TBMM’dir ve yasama ile yürütme yetkileri kuramsal olarak mecliste toplanmıştır. Ancak uygulamada yasama yetkisi bizzat meclis tarafından kullanılırken, yürütme görevi meclis adına Cumhurbaşkanı ve Bakanlar Kurulu eliyle yerine getirilmiştir. Bu duruma hukuk literatüründe <strong>\"Kuvvetler Birliği - Görevler Ayrılığı\"</strong> ilkesi denir. Bu sistemle meclisin üstünlüğü korunurken, yürütmenin işleyişinde uzmanlaşmaya gidilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1876 Kanunuesasi:</strong> Türk tarihinin ilk anayasasıdır. Meşrutiyet sistemini benimsemiştir. Yetkilerin odağında Padişah bulunur; yani mutlakiyete yakın bir kuvvetler birliği söz konusudur.</li>\n<li><strong>1921 Teşkilat-ı Esasi:</strong> Kurtuluş Savaşı döneminin olağanüstü şartlarında hazırlanan anayasadır. \"Meclis Hükümeti Sistemi\"ni benimsemiştir. Kararların hızlı alınması için yasama ve yürütme yetkileri kesin bir şekilde TBMM'de toplanmıştır (Sert Kuvvetler Birliği).</li>\n<li><strong>1961 Anayasası:</strong> Türkiye Cumhuriyeti'nde <strong>\"Kuvvetler Ayrılığı\"</strong> ilkesinin tam anlamıyla ve sert bir biçimde uygulandığı ilk anayasadır. Yasama, yürütme ve yargı birbirinden bağımsız organlara verilmiştir. Ayrıca Anayasa Mahkemesi kurularak meclisin denetlenmesi sağlanmıştır.</li>\n<li><strong>1982 Anayasası:</strong> Günümüzde yürürlükte olan (ve üzerinde çokça değişiklik yapılan) anayasadır. 1961'de olduğu gibi <strong>\"Kuvvetler Ayrılığı\"</strong> ilkesini benimsemiştir. Ancak ilk halinde \"rasyonelleştirilmiş parlamenterizm\" gereği yürütmeyi (özellikle Cumhurbaşkanını) güçlendiren bir yapıya sahipti. (2017 değişikliği ile Cumhurbaşkanlığı Hükümet Sistemine geçilmiştir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"82":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk anayasacılık tarihinde, din ve mezhep ayrımı gözetmeksizin <strong>tüm vatandaşlara (tebaaya)</strong> can, mal, namus ve ırz güvenliğini devlet garantisi altına alan ilk belge 1839 yılında ilan edilen <strong>Tanzimat Fermanı</strong>'dır (Gülhane Hatt-ı Hümayunu). Sultan Abdülmecid döneminde Hariciye Nazırı Mustafa Reşit Paşa tarafından okunan bu ferman ile Osmanlı Devleti'nde hukuk devleti yolunda en önemli adım atılmış ve Padişah, kendi gücünün üstünde bir kanun gücü olduğunu ilk kez kabul etmiştir. Ayrıca bu fermanla \"müsadere\" (devletin kişilerin malına el koyması) usulü büyük oranda kaldırılarak mülkiyet hakkı güvenceye alınmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Sened-i İttifak (1808):</strong> II. Mahmut döneminde Ayanlar (yerel güç sahipleri) ile imzalanmıştır. Padişahın yetkilerini kısıtlayan ilk belgedir ancak bu belge tüm vatandaşlara hak tanıyan bir düzenlemeden ziyade, padişah ile yerel güçler arasındaki bir sözleşmedir.</li>\n<li><strong>C) Islahat Fermanı (1856):</strong> Tanzimat Fermanı'nın bir devamı niteliğindedir ancak temel odağı <strong>azınlıklardır (Gayrimüslimler)</strong>. Avrupalı devletlerin iç işlerimize karışmasını önlemek amacıyla gayrimüslimlere daha geniş haklar verilmiştir.</li>\n<li><strong>D) Kanunuesasi (1876):</strong> Türk tarihinin <strong>ilk anayasasıdır</strong>. II. Abdülhamit döneminde ilan edilmiştir. Devleti \"meşruti\" (padişah + meclis) bir yapıya taşımıştır. Tanzimat bir padişah buyruğu iken, Kanunuesasi gerçek bir anayasal metindir.</li>\n<li><strong>E) II. Meşrutiyet (1908):</strong> Kanunuesasi'nin askıya alınan maddelerinin 30 yıl sonra tekrar yürürlüğe konulması ve meclisin yeniden açılması sürecidir. Özellikle 1909 anayasa değişiklikleriyle padişahın yetkileri daraltılmış ve demokratik yapı güçlendirilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"83":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1961 Anayasası, Türkiye Cumhuriyeti'nin en özgürlükçü ve sosyal içerikli anayasası olarak kabul edilir. Bu anayasa ile hukuk devleti ilkesi güçlendirilmiş, yeni kurumlar ihdas edilmiş ve demokratik standartlar yükseltilmiştir. Ancak soruda yer alan <strong>Devlet Denetleme Kurulu (DDK)</strong>, 1961 Anayasası'nın değil, <strong>1982 Anayasası'nın</strong> getirdiği bir yeniliktir. Cumhurbaşkanlığına bağlı olarak çalışan bu kurum, idarenin hukuka uygunluğunun ve verimliliğinin denetlenmesi amacıyla kurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Parlamenter Sistem:</strong> Yürütme organının (Bakanlar Kurulu), yasama organının (Meclis) içinden çıktığı ve ona karşı sorumlu olduğu hükümet sistemidir. 1924 Anayasası'ndaki karma sistemden sonra 1961 Anayasası ile tam anlamıyla parlamenter sisteme geçilmiştir.</li>\n<li><strong>Sosyal ve Ekonomik Haklar:</strong> Devletin bireye karşı sosyal ve ekonomik alanda yükümlülükler üstlendiği haklardır (Eğitim, sağlık, konut hakkı vb.). 1961 Anayasası, Türkiye'nin ilk \"sosyal anayasası\"dır ve bu hakları ilk kez geniş bir şekilde düzenlemiştir.</li>\n<li><strong>Çoğulcu Demokrasi:</strong> Sadece çoğunluğun değil, azınlıkta kalan veya farklı düşünen grupların da haklarının korunduğu, siyasal katılımın geniş olduğu demokrasi modelidir. 1961 Anayasası, \"çoğunlukçu\" demokrasi anlayışından \"çoğulcu\" demokrasi anlayışına geçişi simgeler.</li>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların Anayasa'ya uygunluğunu denetleyen yüksek mahkemedir. Meclisin mutlak üstünlüğünü sınırlamak ve anayasanın üstünlüğünü sağlamak amacıyla ilk kez <strong>1961 Anayasası</strong> ile kurulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"84":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1876 yılında ilan edilen Osmanlı Devleti'nin ilk anayasası olan <strong>Kanun-i Esasi</strong>, ilk haliyle padişahın yetkilerini oldukça geniş tutmuştu. Bu dönemde yürütme organı olan Heyet-i Vükela (Bakanlar Kurulu), sadece padişaha karşı sorumluydu. Ancak II. Meşrutiyet döneminde yaşanan 31 Mart Vakası (1909) sonrasında padişah II. Abdülhamid tahttan indirilmiş ve anayasada çok köklü demokratik değişiklikler yapılmıştır.</p>\n<p><strong>1909 değişiklikleri</strong> ile padişahın yetkileri kısıtlanmış, \"Hükümet padişaha karşı sorumludur\" maddesi, <strong>\"Hükümet Meclis-i Mebusan'a karşı sorumludur\"</strong> şeklinde değiştirilmiştir. Bu değişiklik ile Osmanlı Devleti'nde mutlakiyetçi yapıdan, gerçek anlamda parlamenter sisteme geçişin en önemli adımı atılmıştır. Meclis, hükümeti denetleme ve güvenoyu vermeme yetkisine sahip olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Halka:</strong> O dönemdeki yönetim anlayışında hükümetin doğrudan \"halka\" karşı sorumlu olması (plebisit veya referandum gibi yöntemlerle) söz konusu değildir. Hükümet, halkın temsilcisi olan meclise karşı sorumludur.</li>\n<li><strong>C) Meclis-i Âyan:</strong> Kanun-i Esasi'ye göre üyeleri doğrudan padişah tarafından ömür boyu görev yapmak üzere seçilen üst meclistir. Hükümet, bu atanan meclise değil; seçimle gelen alt meclise karşı sorumludur.</li>\n<li><strong>D) Sadrazam:</strong> Hükümetin başıdır (bugünkü başbakan dengi). Hükümetin kendi başkanına sorumlu olması söz konusu değildir; bu teknik olarak mümkün olmayan bir hiyerarşidir.</li>\n<li><strong>E) Şeyhülislam:</strong> Osmanlı Devleti'nde din işlerinden sorumlu olan ve hükümetin (kabinenin) bir üyesi olan makamdır. 1909 değişiklikleri siyasi sorumluluk ile ilgilidir, dini bir makama sorumluluk devri yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"85":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuk literatüründe ve siyaset biliminde bir devletin varlığından söz edebilmek için üç temel \"kurucu unsurun\" bir arada bulunması gerekir. Bu unsurlar şunlardır:</p>\n<ol>\n<li><strong>İnsan Unsuru (Millet/Halk):</strong> Belirli bir amaç etrafında toplanmış insan topluluğu.</li>\n<li><strong>Toprak Unsuru (Ülke/Vatan):</strong> Sınırları belli, üzerinde yaşanılan coğrafi alan.</li>\n<li><strong>Egemenlik (Siyasi İktidar):</strong> Toplum üzerinde kurulan en üstün ve bağımsız emretme gücü.</li>\n</ol>\n<p>Bu üç unsur bir araya geldiğinde devlet tüzel kişiliği oluşur. <strong>Bayrak</strong> ise devletin bağımsızlığını temsil eden bir <strong>sembol</strong>dür. Devletin varlığı için bir simge olması gerekse de, hukuki olarak devletin oluşumunu sağlayan asli unsurlar (Millet, Ülke, Egemenlik) arasında sayılmaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Egemenlik (A):</strong> Devletin kendi sınırları içerisinde en üstün buyurma gücüne sahip olması ve dış ilişkilerinde başka bir devlete bağımlı olmamasıdır. Devletin kurucu siyasi unsurudur.</li>\n<li><strong>Vatan (B) ve Ülke (D):</strong> Devletin üzerinde egemenlik yetkisini kullandığı; sınırları hava, kara ve denizlerle belirlenmiş toprak parçasıdır. Soruda her iki terim de devletin \"coğrafi unsurunu\" temsil etmek için verilmiştir.</li>\n<li><strong>Millet (E):</strong> Belirli bir toprak parçası üzerinde yaşayan, ortak geçmişe veya gelecek idealine sahip, aynı hukuk düzenine bağlı insan topluluğudur. Devletin \"beşeri/insan\" unsurudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"86":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1961 Anayasası, Türkiye Cumhuriyeti'nde kuvvetler ayrılığına dayalı, kurumların ve hakların genişletildiği bir yapı getirmiştir. Bu anayasa ile ilk kez anayasal bir statü kazanan ancak <strong>1982 Anayasası'nın metninde bir \"anayasal kuruluş\" olarak açıkça ismiyle düzenlenmeyen (isminin geçmediği)</strong> kurum <strong>Devlet Planlama Teşkilatı (DPT)</strong>'dir.</p>\n<p>1961 Anayasası'nın 129. maddesinde \"Devlet Planlama Teşkilatı\" ismi açıkça zikredilerek anayasal bir güvence altına alınmıştır. 1982 Anayasası'nda ise \"Planlama\" konusu (madde 166) düzenlenmiş olsa da, Devlet Planlama Teşkilatı ismi anayasa metninde yer almamıştır. Dolayısıyla bu kurum 1982 döneminde bir \"anayasal kuruluş\" olma özelliğini yitirmiş, kanunla düzenlenen bir kurum haline gelmiştir (Günümüzde ise bu kurumun görevlerini büyük oranda Strateji ve Bütçe Başkanlığı yürütmektedir).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Millî Güvenlik Kurulu (MGK):</strong> İlk kez 1961 Anayasası ile kurulmuştur. 1982 Anayasası'nda da varlığını sürdürmüş, hatta 1982 Anayasası ile yapısı güçlendirilmiş ve tavsiye kararlarının önemi artırılmıştır.</li>\n<li><strong>B) Anayasa Mahkemesi (AYM):</strong> Kanunların anayasaya uygunluğunu denetlemek amacıyla ilk kez 1961 Anayasası ile kurulmuştur. 1982 Anayasası'nda da en yüksek yargı organlarından biri olarak varlığını devam ettirmektedir.</li>\n<li><strong>C) Devlet Planlama Teşkilatı (DPT):</strong> 1960 yılında kurulmuş, 1961 Anayasası ile \"anayasal bir kurum\" statüsü kazanmıştır. 1982 Anayasası'nda ekonomik planlamadan bahsedilse de kurumun ismi anayasadan çıkarılmıştır.</li>\n<li><strong>D) Diyanet İşleri Başkanlığı:</strong> 1924 yılında kurulmuştur ancak anayasal bir kurum haline gelmesi ilk kez 1961 Anayasası ile olmuştur. 1982 Anayasası'nın 136. maddesinde de açıkça düzenlenmiş ve varlığını korumuştur.</li>\n<li><strong>E) Sosyal devlet ilkesi:</strong> Türkiye Cumhuriyeti'nin temel niteliklerinden biri olarak ilk kez 1961 Anayasası'nda yer almıştır. 1982 Anayasası'nın değiştirilemez olan 2. maddesinde \"Cumhuriyetin Nitelikleri\" arasında hala yer almaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"87":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1924 Anayasası'nın ilk halinde (20 Nisan 1924), devletin rejimini ve niteliğini belirten maddeler arasında \"Türkiye Devleti'nin dini, Din-i İslam'dır\" hükmü yer almaktaydı. Ancak laikleşme sürecinin bir gereği olarak, <strong>10 Nisan 1928</strong> tarihinde yapılan anayasa değişikliği ile bu ibare anayasadan çıkarılmıştır. Bu değişiklik, Türkiye Cumhuriyeti'nin laik bir hukuk devleti olma yolundaki en kritik adımlarından biridir. Aynı düzenleme ile milletvekillerinin ve Cumhurbaşkanının yemin metnindeki dini ifadeler (\"Vallahi\" gibi) çıkarılarak yerine \"Namusum üzerine söz veririm\" şeklinde seküler ifadeler getirilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1925 (A Şıkkı):</strong> Bu yıl daha çok toplumsal alanda laikleşme adımlarıyla bilinir. Şapka Kanunu kabul edilmiş, Tekke, Zaviye ve Türbeler kapatılmıştır. Ayrıca Şeyh Sait İsyanı ve Takrir-i Sükun Kanunu bu dönemin önemli olaylarındandır.</li>\n<li><strong>1937 (C Şıkkı):</strong> Bu tarih, laiklik ilkesinin anayasaya girdiği tarihtir. Atatürk İlkeleri (6 ilke), 1937 değişikliği ile 1924 Anayasası'na dahil edilmiştir. (Karıştırılmamalıdır: 1928'de dini hüküm çıkarıldı, 1937'de laiklik ilkesi resmen eklendi.)</li>\n<li><strong>1939 (D Şıkkı):</strong> Bu yılın en önemli siyasi olayı Hatay’ın ana vatana katılmasıdır. Anayasal bir köşe taşı değişikliği ile doğrudan ilgili değildir.</li>\n<li><strong>1946 (E Şıkkı):</strong> Türkiye'de çok partili hayata geçişin ilk tek dereceli genel seçimlerinin yapıldığı yıldır. Demokrat Parti'nin meclise girdiği ve siyasi çoğulculuğun başladığı dönemi temsil eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"88":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Atatürk İlkeleri (Cumhuriyetçilik, Milliyetçilik, Halkçılık, Devletçilik, Laiklik ve İnkılapçılık), 1931 yılında Cumhuriyet Halk Partisi'nin (CHP) programına \"Altı Ok\" olarak dahil edilmiştir. Bu ilkelerin devletin resmi niteliği haline gelerek anayasaya girmesi ise <strong>5 Şubat 1937</strong> tarihinde yapılan anayasa değişikliği ile gerçekleşmiştir. Bu değişiklikle 1924 Anayasası’nın 2. maddesine \"Türkiye Devleti; Cumhuriyetçi, Milliyetçi, Halkçı, Devletçi, Laik ve İnkılapçıdır\" ibaresi eklenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1921:</strong> Yeni Türk Devleti’nin ilk anayasası olan <em>Teşkilat-ı Esasiye Kanunu</em>'nun kabul edildiği yıldır. Bu anayasa savaş dönemi anayasası olduğu için temel hak ve hürriyetlerden ziyade \"Milli Egemenlik\" ve meclis hükümeti sistemi üzerine odaklanmıştır.</li>\n<li><strong>B) 1924:</strong> Cumhuriyet döneminin en uzun süre yürürlükte kalan anayasasının kabul edildiği yıldır. Bu anayasanın ilk halinde Atatürk ilkeleri yer almamaktadır; ilkeler anayasaya yıllar içinde yapılan tadilatlarla (değişikliklerle) girmiştir.</li>\n<li><strong>C) 1928:</strong> Anayasanın laikleşmesi yolundaki en kritik adımdır. Bu tarihte yapılan değişiklikle \"Devletin dini İslam'dır\" ibaresi anayasadan çıkarılmış ve milletvekillerinin yemin metni dini ifadelerden arındırılmıştır.</li>\n<li><strong>E) 1938:</strong> Mustafa Kemal Atatürk'ün vefat ettiği yıldır. Bu yıl içerisinde anayasada \"Altı Ok\" ile ilgili yeni bir düzenleme yapılmamıştır; ilkeler zaten bir önceki yıl (1937) anayasaya girmişti.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"89":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1961 Anayasası'nda 1971 ve 1973 yıllarında yapılan değişiklikler (12 Mart Muhtırası sonrası), genellikle yürütme organını güçlendirmek ve temel hak ve özgürlükleri devlet otoritesi lehine sınırlamak amacıyla yapılmıştır. <strong>C şıkkında belirtilen Atatürk ilkelerinin anayasadan çıkarılması söz konusu değildir.</strong> Atatürk milliyetçiliği ve temel ilkeler hem 1961 hem de 1982 anayasalarının temel taşlarıdır. Aksine, 1971 değişiklikleri devletin otoritesini ve bölünmez bütünlüğünü koruma odaklıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Memurların Sendika Hakkı:</strong> 1961 Anayasası'nın ilk halinde memurlara sendika kurma hakkı tanınmıştı. Ancak 1971 değişikliği ile bu hak ellerinden alınmış, memurların sadece \"mesleki dayanışma dernekleri\" kurabilmesine izin verilmiştir. (Memurlara sendika hakkı daha sonra 1995 değişikliği ile tekrar tanınacaktır.)</li>\n<li><strong>B) Genel Sınırlama Sebepleri:</strong> 1961 Anayasası'nın özgürlükçü yapısını daraltmak adına, temel hak ve hürriyetlerin bütünü için geçerli olabilecek \"genel sınırlama\" kriterleri getirilmiştir. (Bu durum 2001 yılına kadar devam etmiş, 2001'de tekrar \"özel sınırlama\" sistemine geçilmiştir.)</li>\n<li><strong>D) KHK (Kanun Hükmünde Kararname):</strong> Türk hukuk sistemine ilk kez 1971 anayasa değişikliği ile girmiştir. Bakanlar Kurulu'na, Meclis'ten yetki kanunu almak şartıyla kanun gücünde düzenleme yapma yetkisi verilerek yürütme hızlandırılmak istenmiştir.</li>\n<li><strong>E) AYİM (Askerî Yüksek İdare Mahkemesi):</strong> Askeri kişilerin idari işlemlerle ilgili davalarına bakmak üzere 1971 değişikliği ile kurulmuş bir yüksek mahkemedir. (Not: AYİM, 2017 anayasa değişikliği ile kaldırılmıştır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"90":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen tanım, siyaset bilimi ve anayasa hukukunda <strong>\"Devlet\"</strong> kavramının tam karşılığıdır. Bir yapının \"Devlet\" sayılabilmesi için üç temel unsurun bir arada bulunması şarttır:</p>\n<ol>\n<li><strong>İnsan Unsuru (Millet/Halk):</strong> Belirli bir topluluk.</li>\n<li><strong>Toprak Unsuru (Ülke/Vatan):</strong> Sınırları belli bir coğrafya.</li>\n<li><strong>Egemenlik Unsuru (Siyasi İktidar/Örgütlenme):</strong> En üstün buyurma gücü.</li>\n</ol>\n<p>Bu üç unsurun birleşerek <strong>hukuki bir tüzel kişilik</strong> kazanmış, kamu gücüyle donatılmış haline \"Devlet\" denir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hükûmet:</strong> Devletin amaçlarını gerçekleştirmek için yürütme yetkisini kullanan organdır. Devlet sürekli bir yapı iken, hükûmetler seçimlerle değişebilen geçici yönetim organlarıdır.</li>\n<li><strong>Siyasi İktidar:</strong> Bir toplumda yönetme, kural koyma ve bu kurallara uyulmasını sağlama gücüdür. Devletin içindeki otoriteyi ifade eder.</li>\n<li><strong>Ulus (Millet):</strong> Devletin \"insan\" unsurudur. Genellikle ortak dil, tarih, kültür ve gelecek ülküsü etrafında birleşmiş insan topluluğunu ifade eder.</li>\n<li><strong>Ülke (Vatan):</strong> Devletin \"coğrafi\" unsurudur. Bir devletin üzerinde egemen olduğu, sınırları hukuksal olarak belirlenmiş kara, deniz ve hava sahasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: E</p>\n</div>"},"91":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"92":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti’nin temel niteliklerinden olan <strong>\"sosyal devlet\"</strong>, <strong>\"hukuk devleti\"</strong> ve <strong>\"demokratik devlet\"</strong> kavramları bir arada ilk kez <strong>1961 Anayasası</strong>'nda yer almıştır. 1961 Anayasası, devletin görevlerini sadece düzeni sağlamakla sınırlı tutmamış; vatandaşın refahını, sosyal güvenliğini ve ekonomik adaletini sağlamayı da devletin asli görevi (sosyal devlet) olarak tanımlamıştır. Bu anayasanın 2. maddesinde devlet; \"insan haklarına ve başlangıçta belirtilen temel ilkelere dayanan, milli, demokratik, laik ve sosyal bir hukuk devletidir\" şeklinde tanımlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1876 (Kanun-i Esasi):</strong> Türk tarihinin ilk anayasasıdır. Osmanlı Devleti döneminde ilan edilmiştir. Padişahın yetkilerinin ilk kez anayasal bir metinle sınırlandığı ancak egemenliğin halka değil hükümdara ait olduğu bir \"Meşrutiyet\" belgesidir.</li>\n<li><strong>1921 (Teşkilat-ı Esasiye):</strong> Kurtuluş Savaşı devam ederken hazırlanan, \"Egemenlik kayıtsız şartsız milletindir\" ilkesini getiren ilk Türk anayasasıdır. Çok kısa ve çerçeve bir anayasa olup devletin rejimini ve niteliklerini (sosyal, hukuk vb.) detaylıca tanımlamamıştır.</li>\n<li><strong>1924 Anayasası:</strong> Yeni Türk Devleti'nin ve Cumhuriyetin ilk anayasasıdır. Güçler birliği (yasama ve yürütmenin mecliste toplanması) ilkesini benimsemiştir. Bu anayasada devletin rejimi \"Cumhuriyet\" olarak belirtilmiştir ancak \"sosyal devlet\" veya \"hukuk devleti\" gibi nitelikler açıkça metinde geçmemiştir. (Laiklik ilkesi bu anayasaya 1937'de eklenmiştir.)</li>\n<li><strong>1982 Anayasası:</strong> Günümüzde halen yürürlükte olan anayasadır. 1961 Anayasası'ndaki \"insan haklarına dayanan\" ifadesini \"insan haklarına saygılı\" olarak değiştirmiştir. Sosyal, laik ve hukuk devleti ilkelerini korumuştur; ancak bu ilkelerin \"ilk kez\" yer aldığı anayasa değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"93":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Laiklik ilkesi, anayasamıza <strong>5 Şubat 1937</strong> tarihinde yapılan anayasa değişikliği ile girmiştir. Bu değişiklikle beraber Atatürk’ün altı temel ilkesi (Cumhuriyetçilik, Milliyetçilik, Halkçılık, Devletçilik, <strong>Laiklik</strong>, İnkılapçılık) 1924 Anayasası'nın 2. maddesine eklenmiştir. Bu tarihten itibaren Türkiye Cumhuriyeti'nin temel niteliklerinden biri resmen \"Laiklik\" olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 1923:</strong> 29 Ekim 1923'te Cumhuriyet ilan edilmiş ve 1921 Anayasası'nda yapılan değişiklikle \"Türkiye Devleti'nin dini, Din-i İslam'dır\" ibaresi anayasaya eklenmiştir. Yani bu dönemde anayasa henüz laik değildir.</li>\n<li><strong>B) 1924:</strong> Yeni Türkiye Devleti'nin ikinci anayasası olan 1924 Anayasası kabul edilmiştir. Bu anayasanın ilk halinde de \"Devletin dini İslam'dır\" maddesi yer almaktaydı.</li>\n<li><strong>C) 1927:</strong> Bu yıl laiklik ile ilgili doğrudan bir anayasal gelişme yoktur; ancak CHP'nin kurultayında \"Cumhuriyetçilik, Halkçılık, Milliyetçilik ve Laiklik\" ilkeleri partinin dört temel ilkesi olarak belirlenmiştir. (Henüz anayasa maddesi değildir).</li>\n<li><strong>D) 1928:</strong> 1924 Anayasası'nda yapılan değişiklikle <strong>\"Devletin dini İslam'dır\"</strong> ibaresi anayasadan <strong>çıkarılmıştır.</strong> Bu olay anayasanın laikleşmesi yolundaki en büyük adımdır; ancak laiklik ilkesinin bir terim olarak anayasaya \"girişi\" 1937 yılındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"94":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımlanan yapı <strong>Konfederasyon</strong>'dur. Konfederasyonun en belirleyici özellikleri şunlardır:</p>\n<ol>\n<li><strong>Anlaşma Temelli Olması:</strong> Üye devletler bir anayasa ile değil, uluslararası bir \"antlaşma\" ile bir araya gelirler.</li>\n<li><strong>Egemenliğin Korunması:</strong> Üye devletler hem <strong>iç</strong> hem de <strong>dış</strong> egemenliklerini muhafaza ederler. Yani uluslararası alanda hala ayrı birer devlet olarak tanınmaya devam ederler.</li>\n<li><strong>Ayrılma Hakkı:</strong> Üye devletler istedikleri zaman bu topluluktan ayrılma hakkına sahiptirler.</li>\n<li><strong>Zayıf Merkezi Yapı:</strong> Ortak çıkarlar (genellikle savunma veya ekonomik iş birliği) için kurulan merkezi organın kararları, üye devletler onaylamadığı sürece genellikle bağlayıcı değildir.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Federasyon (A):</strong> Birden fazla devletin (eyalet/federe devlet) ortak bir <strong>anayasa</strong> çerçevesinde tek bir devlet oluşturmasıdır. Federasyonda devletlerin iç özerkliği vardır ancak <strong>dış egemenlikleri yoktur</strong>. Uluslararası hukukta tek bir özne (Federal Devlet) vardır. (Örn: ABD, Almanya)</li>\n<li><strong>Bölgeli Devlet (C):</strong> Üniter devlet ile federal devlet arasında yer alan bir modeldir. Üniter bir yapı olmasına rağmen, belirli bölgelere geniş yasama ve yönetim yetkileri (özerklik) verilir. (Örn: İspanya, İtalya)</li>\n<li><strong>Üniter Devlet (D):</strong> Devletin tek bir merkezden yönetildiği, yasama, yürütme ve yargı gücünün tek elde toplandığı devlet biçimidir. Bölünmez bir bütündür; yerinden yönetim birimlerinin (belediyeler vb.) devlet kurma veya ayrı yasama yetkisi yoktur. (Örn: Türkiye, Fransa)</li>\n<li><strong>Oligarşik Devlet (E):</strong> Egemenliğin belirli bir azınlığın, bir zümrenin veya küçük bir grubun (soy, servet veya askeri güç sahipleri) elinde bulunduğu yönetim biçimidir. Bu bir yapısal devlet biçimi değil, iktidarın kimde olduğuyla ilgili bir yönetim modelidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"95":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız tarih sorusunu KPSS formatına ve bilgi odaklı yaklaşıma uygun olarak çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de II. Dünya Savaşı’nın ardından esen demokratikleşme rüzgarları ve iç/dış siyasi baskılar sonucunda tek parti döneminden çok partili hayata geçiş süreci başlamıştır. Siyasi partiler kanununa göre bir ülkede birden fazla partinin resmen var olması, o ülkede çok partili yaşamın başladığının kanıtıdır.</p>\n<p>Türkiye Cumhuriyeti tarihinde, çok partili hayata (kesintisiz sürece) geçişin <strong>ilk resmi adımı 1945 yılında</strong> atılmıştır. 18 Temmuz 1945'te Nuri Demirağ liderliğinde kurulan <strong>Milli Kalkınma Partisi (MKP)</strong>, bu dönemin kurulan ilk muhalefet partisidir. Dolayısıyla çok partili yaşam hukuken ve resmen 1945 yılında başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1920 (A Şıkkı):</strong> 23 Nisan 1920'de TBMM açılmıştır. Bu dönemde siyasi partiler değil, meclis içinde \"I. Grup\" ve \"II. Grup\" gibi siyasi gruplar mevcuttu. Milli mücadele yıllarında birliğin bozulmaması için parti kurulması tercih edilmemiştir.</li>\n<li><strong>1923 (B Şıkkı):</strong> Cumhuriyet’in ilan edildiği ve Türkiye’nin ilk partisi olan Halk Fırkası’nın (sonraki adıyla CHP) kurulduğu yıldır. Bu tarih, tek partili dönemin kurumsallaştığı başlangıç kabul edilir.</li>\n<li><strong>1946 (C Şıkkı):</strong> Bu yıl, çok partili hayatın en önemli halkalarından biri olan <strong>Demokrat Parti (DP)</strong> kurulmuştur (7 Ocak 1946). Ayrıca Türkiye Cumhuriyeti tarihinin <strong>ilk çok partili genel seçimleri</strong> bu yıl yapılmıştır (Açık oy - Gizli tasnif sistemiyle). Genellikle \"kesintisiz\" ifadesi kullanılırsa 1946 ön plana çıkar, ancak \"resmen başlangıç\" ilk partinin kuruluşu olan 1945'tir.</li>\n<li><strong>1950 (D Şıkkı):</strong> Türk siyasi tarihinde \"Beyaz İhtilal\" olarak bilinir. 14 Mayıs 1950 seçimlerinde iktidar, 27 yıllık CHP yönetiminden Demokrat Parti'ye geçmiş; ilk kez gizli oy - açık tasnif kuralı uygulanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"96":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Demokratik devletlerde devletin temel fonksiyonları olan yasama, yürütme ve yargı güçlerinin farklı organlar tarafından yerine getirilmesine <strong>kuvvetler ayrılığı</strong> denir. Kuvvetler ayrılığı ilkesi, güçlerin birbirini denetlemesini ve kötüye kullanılmasını engellemeyi amaçlar. Bu ilkeye dayanan hükümet sistemleri şunlardır:</p>\n<ul>\n<li><strong>II. Parlamenter Sistem:</strong> Kuvvetlerin \"yumuşak\" ayrılığına dayanır. Yürütme organı iki başlıdır (Cumhurbaşkanı ve Bakanlar Kurulu) ve yasama içinden çıkar.</li>\n<li><strong>III. Başkanlık Sistemi:</strong> Kuvvetlerin \"sert\" ayrılığına dayanır. Yasama ve yürütme organları birbirlerinden tamamen bağımsızdır, birbirlerinin hukuki varlığına son veremezler.</li>\n<li><strong>V. Yarı Başkanlık Sistemi:</strong> Parlamenter sistem ile başkanlık sisteminin bir karışımıdır. Halk tarafından seçilen güçlü bir Cumhurbaşkanı'nın yanında, meclise karşı sorumlu bir Bakanlar Kurulu bulunur. Bu sistemde de kuvvetler ayrılığı esastır.</li>\n</ul>\n<p>Dolayısıyla II, III ve V numaralı öncüller kuvvetler ayrılığı sistemlerindendir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Meclis Hükümeti Sistemi (Kuvvetler Birliği):</strong> Yasama ve yürütme yetkisinin tek bir organda, yani \"Meclis\"te toplandığı sistemdir. Ayrı bir yürütme organı yoktur; meclis başkanı aynı zamanda hükümetin de başkanıdır. Örn: 1921 Anayasası dönemi (I. TBMM).</li>\n<li><strong>IV. Monarşi (Kuvvetler Birliği):</strong> Devletin tüm güçlerinin (yasama, yürütme, yargı) tek bir kişinin (padişah, kral, imparator) elinde toplandığı yönetim biçimidir. Demokrasinin ve kuvvetler ayrılığının zıttıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"97":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de kanunların anayasaya uygunluğunu denetlemek amacıyla kurulan <strong>Anayasa Mahkemesi (AYM)</strong>, ilk kez <strong>1961 Anayasası</strong> ile hukuk sistemimize dahil edilmiştir. 1960 müdahalesi sonrası hazırlanan 1961 Anayasası, \"çoğunlukçu\" demokrasi anlayışından \"çoğulcu\" demokrasi anlayışına geçişi hedeflemiş; meclisin gücünü dengelemek ve temel hak ve özgürlükleri güvence altına almak için bu mahkemeyi ihdas etmiştir. Mahkeme fiilen 25 Nisan 1962 tarihinde kurulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1921 Anayasası (Teşkilat-ı Esasiye):</strong> Yeni Türk Devleti'nin ilk anayasasıdır. Milli Mücadele döneminin olağanüstü şartlarında hazırlandığı için kısa ve öz bir metindir. Güçler birliği ilkesi esastır; bu dönemde anayasallık denetimi yapacak bir yargı organı yoktur.</li>\n<li><strong>1924 Anayasası:</strong> Cumhuriyet döneminin en uzun süre yürürlükte kalan anayasasıdır. \"Çoğunlukçu\" demokrasiyi benimsemiştir. Bu anayasada kanunların anayasaya aykırı olamayacağı belirtilmiş olsa da, bunu denetleyecek üst bir mahkeme (Anayasa Mahkemesi) kurulmamıştır.</li>\n<li><strong>1946 Dönemi:</strong> Türkiye’nin çok partili hayata kesin geçiş yaptığı yıldır. Ancak bu dönemde anayasada yapısal bir değişiklik yapılarak Anayasa Mahkemesi kurulmamıştır.</li>\n<li><strong>1982 Anayasası:</strong> Günümüzde yürürlükte olan anayasadır. Anayasa Mahkemesi bu anayasada da varlığını sürdürmüştür ancak soruda \"ilk kez\" sorulduğu için cevap 1961'dir. 1982 Anayasası ile mahkemenin üye yapısı ve bazı yetkileri değiştirilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"98":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuki yapılarına göre devletler genel olarak iki ana kategoriye ayrılır: <strong>Üniter (Tek Yapılı) Devletler</strong> ve <strong>Birleşik Yapılı (Federal/Konfederal) Devletler.</strong></p>\n<ul>\n<li><strong>Federal Devlet:</strong> Kendi içinde özerk olan devletlerin (eyalet, kanton, lander, cumhuriyet vb.) ortak bir anayasa etrafında, dışarıya karşı tek bir devlet olarak birleşmeleridir. Federal yapıda egemenlik; merkezi hükümet ile alt birimler arasında paylaşılmıştır. ABD, Almanya, Rusya ve İsviçre federal devlet yapısına sahip ülkelerdir.</li>\n<li><strong>Üniter Devlet:</strong> Devletin ülkesi ve milletiyle bölünmez bir bütün olduğu, yasama, yürütme ve yargı yetkilerinin tek bir merkezde toplandığı yapıdır. Yerel yönetimlerin (belediyeler gibi) özerk yasama yetkileri yoktur. <strong>Fransa</strong>, dünyadaki üniter devlet modelinin en katı ve klasik örneğidir. Türkiye Cumhuriyeti de üniter bir devlettir.</li>\n</ul>\n<p>Bu bilgiler ışığında; Fransa federal değil, <strong>üniter</strong> bir devlettir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) ABD (Amerika Birleşik Devletleri):</strong> Dünyadaki ilk modern federal devlet örneğidir. 50 eyaletin birleşmesiyle oluşmuştur; her eyaletin kendi anayasası, yargısı ve kanunları (merkezi anayasaya aykırı olmamak kaydıyla) bulunur.</li>\n<li><strong>C) Almanya:</strong> \"Almanya Federal Cumhuriyeti\" olarak adlandırılır. 16 eyaletten (Länder) oluşur. Eğitim ve iç güvenlik gibi birçok yetki bu eyaletlere aittir.</li>\n<li><strong>D) Rusya:</strong> \"Rusya Federasyonu\"dur. İçerisinde özerk cumhuriyetler, bölgeler (oblast) ve özerk alanlar barındıran geniş ve karmaşık bir federal yapıya sahiptir.</li>\n<li><strong>E) İsviçre:</strong> Resmi adı \"İsviçre Konfederasyonu\" olsa da, 1848 anayasasından beri hukuken bir <strong>federasyon</strong>dur. 26 kantondan oluşur ve kantonlar çok geniş yetkilere sahiptir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"99":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Devletler, yapılarına göre \"Tek Yapılı (Üniter)\" ve \"Birleşik Yapılı\" devletler olmak üzere iki temel gruba ayrılır. Sorumuzda sorulan devlet modeli <strong>Federasyon (Federal Devlet)</strong> modelidir. Federasyon; birden fazla devletin (eyalet, kanton, federe devlet gibi) ortak bir anayasa etrafında, dış işlerinde tek bir merkeze bağlı kalarak, iç işlerinde ise kendi yasama ve yürütme organlarına sahip olacak şekilde birleşmesiyle oluşan devlet modelidir. Federal yapıda, merkezi devlet ile federe birimler (eyaletler) arasındaki yetki paylaşımı anayasa ile güvence altına alınmıştır (Örn: ABD, Almanya, İsviçre).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Monarşik devlet:</strong> Egemenliğin tek bir kişide (kral, padişah, imparator) toplandığı yönetim biçimidir. Bu bir \"devlet yapısı\" değil, \"egemenliğin kaynağına göre\" belirlenen bir hükümet sistemidir.</li>\n<li><strong>B) Konfederasyon:</strong> Bağımsız devletlerin, egemenliklerini bütünüyle korumak şartıyla, özellikle savunma ve ortak bir amaç (ekonomi vb.) için bir antlaşma ile oluşturdukları topluluktur. Federasyondan farkı, konfederasyonda üye devletlerin her birinin ayrı birer \"egemen devlet\" olarak kalması ve istediği zaman birlikten ayrılabilmesidir. (Günümüzde tam anlamıyla örneği kalmamıştır).</li>\n<li><strong>C) Bölgeli devlet:</strong> Üniter devlet ile federal devlet arasında bir ara modeldir. Ülke bütünüyle üniterdir ancak bazı bölgelere geniş idari ve hatta sınırlı yasama yetkileri (özerklik) verilmiştir (Örn: İspanya, İtalya).</li>\n<li><strong>E) Üniter devlet:</strong> Devletin, ülke ve millet bütünlüğü esasına dayandığı, yasama, yürütme ve yargı organlarının tek bir merkezde toplandığı, yerinden yönetim birimlerinin merkezin denetimi altında olduğu devlet modelidir (Örn: Türkiye, Fransa).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"100":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1961 Anayasası, 12 Mart 1971 Muhtırası'ndan sonra devlet otoritesini güçlendirmek ve yürütmeyi hızlandırmak amacıyla önemli değişikliklere uğramıştır (1971-1973 Değişiklikleri). Bu değişikliklerin en temel özelliklerinden biri, 1961 Anayasası'nın getirdiği özgürlükçü ortamın daraltılmasıdır.</p>\n<p><strong>C şıkkında</strong> belirtilen \"Memurların siyasi partilere ve sendikalara üye olması sağlanmıştır\" ifadesi <strong>yanlıştır</strong>. Aksine, 1971 değişiklikleri ile memurların sendika kurma hakları ellerinden alınmış ve siyasi faaliyetlerine yönelik yasaklar devam etmiştir. Memurların sendika kurma hakkı ancak 1995 değişikliği ile tekrar gündeme gelmiş, toplu sözleşme hakkı ise 2010 yılında anayasaya girmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Siyasi partilere hazine yardımı:</strong> 1971-73 değişiklikleri ile siyasi partilere devlet tarafından mali yardım yapılması ilk kez anayasal bir hüküm haline getirilmiştir.</li>\n<li><strong>B) Temel haklara genel sınırlama:</strong> 1961 Anayasası'nın ilk halinde haklar sadece \"özel sebeplerle\" sınırlanabiliyordu. 1971 değişikliği ile anayasaya \"genel sınırlama\" kavramı eklenerek hak ve özgürlüklerin alanı daraltılmıştır. (Not: Genel sınırlama 2001 yılında anayasadan çıkarılmıştır).</li>\n<li><strong>D) AYİM ve DGM'nin Kurulması:</strong> 1971 yılında <strong>Askerî Yüksek İdare Mahkemesi (AYİM)</strong> kurulmuştur. 1973 yılında ise siyasi suçlara bakmak üzere <strong>Devlet Güvenlik Mahkemeleri (DGM)</strong> kurulmuştur. (DGM'ler 2004'te, AYİM ise 2017'de kaldırılmıştır).</li>\n<li><strong>E) Askerî yargının yetki alanının genişletilmesi:</strong> Bu dönemde yapılan değişikliklerle askerî yargı daha güçlü hale getirilmiş ve sivillerin bazı durumlarda (askerî suçlar vb.) askerî mahkemelerde yargılanmasının önü genişletilmiştir. Ayrıca TRT ve Üniversitelerin özerkliği zayıflatılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"101":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda sorulan \"yasama, yürütme ve yargı yetkilerinin birbirinden ayrılması\" ifadesi, demokratik devletlerin en temel yapı taşlarından biri olan <strong>Kuvvetler Ayrılığı</strong> (Erkler Ayrılığı) ilkesini tanımlar. Bu ilkenin temel amacı, devlet gücünün tek bir kişide veya kurumda toplanarak baskıcı bir yönetime dönüşmesini engellemek; güçler arasında bir \"denge ve denetleme\" mekanizması kurarak bireylerin temel hak ve özgürlüklerini güvence altına almaktır. Modern demokrasilerde yasama (TBMM), yürütme (Cumhurbaşkanı) ve yargı (Bağımsız ve Tarafsız Mahkemeler) organları bu ayrılığa göre yapılandırılmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kuvvetler Birliği İlkesi:</strong> Yasama, yürütme ve yargı yetkilerinin tek bir organda (örneğin sadece mecliste veya bir hükümdarda) toplanmasıdır. Türkiye'de 1921 Anayasası döneminde \"Meclis Hükümeti Sistemi\" gereği uygulanmıştır.</li>\n<li><strong>C) Bağımsızlık İlkesi:</strong> Bir devletin kendi kararlarını dış baskı olmadan özgürce verebilmesi ve başka bir devlete bağımlı olmaması durumudur. Ayrıca yargı için kullanıldığında \"yargı bağımsızlığı\" olarak adlandırılır.</li>\n<li><strong>D) Kuvvetler Çatışması İlkesi:</strong> Anayasal bir \"ilke\" değildir. Aksine, devlet organları arasında yetki kullanımı konusunda yaşanan anlaşmazlıkları ifade eder; istenen değil, kaçınılan bir durumdur.</li>\n<li><strong>E) Egemenlik İlkesi:</strong> Devletin, ülke sınırları içindeki en üstün buyurma kudretini ifade eder. Türkiye Cumhuriyeti'nde \"Egemenlik kayıtsız şartsız milletindir.\"</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"102":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Osmanlı Devleti'nde demokratikleşme hareketleri ve anayasalcılık sürecindeki önemli belgelerin kronolojik (tarihsel) sıralaması şöyledir:</p>\n<ol>\n<li><strong>Sened-i İttifak (1808):</strong> II. Mahmud döneminde güçlü yerel toprak sahipleri olan Ayanlar ile imzalanmıştır. Padişahın yetkilerini ilk kez kısıtlayan belgedir.</li>\n<li><strong>Tanzimat Fermanı (1839):</strong> Sultan Abdülmecid döneminde ilan edilmiştir. Hukukun üstünlüğü ilkesi ilk kez kabul edilmiş ve tüm tebaanın (Müslüman-Gayrimüslim) can, mal, namus güvenliği devlet garantisine alınmıştır.</li>\n<li><strong>Islahat Fermanı (1856):</strong> Yine Sultan Abdülmecid döneminde, Avrupalı devletlerin baskısıyla ilan edilmiştir. Tanzimat Fermanı'nın genişletilmiş halidir ancak daha çok gayrimüslimlere yönelik haklar içerir.</li>\n<li><strong>Kanunuesasi (1876):</strong> II. Abdülhamid döneminde ilan edilen <strong>Türk tarihinin ilk anayasasıdır</strong>. Bu belge ile meşrutiyet rejimine geçilmiş, halk sınırlı da olsa ilk kez yönetime katılmıştır.</li>\n</ol>\n<p>Bu sıralamaya uygun olan tek seçenek <strong>A</strong> şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sened-i İttifak:</strong> Osmanlı merkezi otoritesinin zayıfladığı bir dönemde padişahın ayanlarla anlaşma yapmasıdır. Padişahın yetkileri ilk kez dış bir güç (halk veya meclis değil, toprak sahipleri) tarafından kısıtlanmıştır.</li>\n<li><strong>Tanzimat Fermanı (Gülhane Hatt-ı Hümayunu):</strong> Osmanlıcılık fikri doğrultusunda herkesin kanun önünde eşit olduğunu vurgulayan, askerliği vatan hizmetine dönüştüren ve vergi adaletini sağlayan belgedir.</li>\n<li><strong>Islahat Fermanı:</strong> Kırım Savaşı sonrası toplanan Paris Konferansı kararlarını etkilemek amacıyla yayınlanmıştır. Gayrimüslimlere il genel meclislerine üye olma, bedelli askerlik gibi geniş haklar tanımıştır.</li>\n<li><strong>Kanunuesasi:</strong> Bir anayasa metnidir. Yasama yetkisini Meclis-i Mebusan ve Meclis-i Ayan'a vermiştir. Ancak son söz yetkisi (meclisi açma-kapama, sürgün etme vb.) yine padişaha aittir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"103":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti'nin ilanından (29 Ekim 1923) sonra hazırlanan ve Cumhuriyet rejiminin ihtiyaçlarına göre şekillendirilen ilk anayasa <strong>1924 Anayasası</strong>'dır. 20 Nisan 1924 tarihinde kabul edilen bu anayasa, Yeni Türk Devleti'nin ikinci, ancak \"Türkiye Cumhuriyeti\" adıyla hazırlanan ilk anayasasıdır. Sert ve kazuistik (ayrıntılı) bir yapıya sahip olan bu anayasa, 1961 Anayasası kabul edilene kadar yürürlükte kalmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Tanzimat Fermanı (1839):</strong> Sultan Abdülmecid döneminde ilan edilen, Osmanlı Devleti'nde \"hukukun üstünlüğü\" ilkesinin ilk kez kabul edildiği belgedir. Bir anayasa değil, anayasalcılık hareketlerinin önemli bir basamağıdır.</li>\n<li><strong>C) Sened-i İttifak (1808):</strong> II. Mahmut ile Ayanlar (yerel güçler) arasında imzalanan, Osmanlı tarihinde padişahın yetkilerinin ilk kez bir belgeyle sınırlandırıldığı belgedir. Türk tarihindeki ilk demokratikleşme adımı olarak kabul edilir.</li>\n<li><strong>D) Islahat Fermanı (1856):</strong> Kırım Savaşı sonrası Avrupalı devletlerin baskısıyla ilan edilen, Tanzimat Fermanı'nın genişletilmiş hali olan ve özellikle gayrimüslimlere yönelik hakları artıran bir belgedir.</li>\n<li><strong>E) Kanunuesasî (1876):</strong> II. Abdülhamid döneminde ilan edilen, Osmanlı Devleti'nin ve Türk tarihinin <strong>ilk yazılı anayasasıdır.</strong> Bu anayasa ile Meşrutiyet dönemine geçilmiştir.</li>\n</ul>\n<p><em>(Not: 1921 Anayasası -Teşkilat-ı Esasiye- ise Milli Mücadele döneminde hazırlanan Yeni Türk Devleti'nin ilk anayasasıdır; ancak şıklarda bulunmadığı ve soru özellikle \"Cumhuriyet\" vurgusu yaptığı için cevap 1924'tür.)</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"104":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1808 yılında II. Mahmud ile Ayanlar (yerel güç sahipleri) arasında imzalanan <strong>Sened-i İttifak</strong>, Osmanlı tarihinde padişahın yetkilerini ilk kez sınırlandıran belgedir. Bu belgenin en önemli hukuki özelliği, padişahın tek taraflı bir irade beyanı (ferman) olmaması; aksine tarafların karşılıklı olarak bir araya gelip imzaladıkları bir \"sözleşme\" veya \"pakt\" niteliği taşımasıdır. Osmanlı hukuk terminolojisinde ve siyasi literatüründe, tarafların karşılıklı söz vermesine ve anlaşmasına dayanan bu tür belgelere hukuki biçim itibarıyla <strong>Misak</strong> (Sözleşme/Ant) denir. Bu yönüyle Batı’daki \"Magna Carta\" (Büyük Şart) ile benzerlik gösterir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kanunname:</strong> Padişahın belirli bir konu veya alanla ilgili (örneğin vergi, ceza, devlet teşkilatı) çıkardığı kurallar bütünüdür. En meşhuru Fatih Sultan Mehmet’in \"Kanunname-i Ali Osman\"ıdır.</li>\n<li><strong>B) Ferman:</strong> Padişahın herhangi bir konuda verdiği kesin, yazılı emirdir. Tek taraflı bir irade beyanıdır, Sened-i İttifak gibi karşılıklı bir anlaşma değildir.</li>\n<li><strong>C) Kanun:</strong> Yasama organı veya yetkili otorite tarafından konulan genel ve sürekli hukuk kuralıdır. Osmanlı'da klasik dönemde padişah iradesine dayalı \"Örfi Hukuk\" içinde değerlendirilirdi.</li>\n<li><strong>D) Hüccet:</strong> Osmanlı yargı sisteminde kadıların (hakimlerin) mahkemede tarafların beyanlarını ve kararı içeren, bir gerçeği kanıtlayan resmi belgeye veya ilama verilen isimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"105":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1924 Anayasası, Türkiye Cumhuriyeti’nin en uzun süre yürürlükte kalan (1924-1961) anayasasıdır ve bu süreçte toplumsal ihtiyaçlara göre birçok önemli değişikliğe uğramıştır. Ancak <strong>D şıkkında</strong> belirtilen \"TRT'nin özerkliğinin kaldırılması ve üniversite özerkliğinin azaltılması\" hükmü, 1924 Anayasası'na değil, <strong>1961 Anayasası üzerinde yapılan 1971-1973 değişikliklerine</strong> aittir. 12 Mart 1971 Muhtırası sonrası yürütmeyi güçlendirmek amacıyla bu tür kısıtlayıcı düzenlemelere gidilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A Şıkkı (1928 Değişikliği):</strong> 1924 Anayasası'nın ilk halinde yer alan \"Devletin dini İslam'dır\" ibaresi, laikleşme sürecinin bir gereği olarak 1928'de anayasadan çıkarılmıştır. Bu değişiklikle beraber milletvekili yeminleri de dinî içerikten arındırılmıştır.</li>\n<li><strong>B Şıkkı (1934 Değişikliği):</strong> Kadınlara seçme ve seçilme hakkının verilmesi aşamalı olmuştur (1930 Belediye, 1933 Muhtarlık). 1934'te ise anayasa değişikliği ile kadınlara \"Milletvekili seçme ve seçilme hakkı\" tanınarak tam siyasi haklar elde edilmiştir.</li>\n<li><strong>C ve E Şıkları (1937 Değişikliği):</strong> Atatürk'ün altı temel ilkesi (Cumhuriyetçilik, Milliyetçilik, Halkçılık, Devletçilik, Laiklik, İnkılapçılık), 1937 yılında yapılan bir değişiklikle toplu halde 1924 Anayasası'nın 2. maddesine eklenmiştir. Böylece devletin temel nitelikleri anayasal güvenceye kavuşmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"106":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nDevletin temel üç erki olan <strong>yasama</strong> (yasa yapma), <strong>yürütme</strong> (yasaları uygulama) ve <strong>yargı</strong> (uyuşmazlıkları çözme) yetkilerinin hiçbir anayasal sınırlama olmaksızın tek bir kişide (kral, imparator, padişah, çar vb.) toplanmasına <strong>Mutlak Monarşi</strong> denir. Bu sistemde \"Kuvvetler Birliği\" ilkesinin en uç örneği görülür; hükümdarın ağzından çıkan her söz kanun hükmündedir ve hükümdar hiçbir meclis veya anayasa ile denetlenemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Meşruti Monarşi:</strong> Hükümdarın yetkilerinin bir anayasa ve halkın seçtiği bir meclis (parlamento) tarafından sınırlandırıldığı sistemdir. Burada hükümdar tek otorite değildir, yetki paylaşımı söz konusudur. (Örn: Osmanlı Devleti'nde 1876 Kanun-i Esasi ile başlayan dönem).</li>\n<li><strong>C) Teokratik Monarşi:</strong> Devlet yönetiminin ve yasaların dini kurallara dayandırıldığı, hükümdarın gücünü tanrısal bir otoriteden aldığı sistemdir. Burada vurgu kuvvetler birliğinden ziyade, yönetimin meşruiyet kaynağı olan dindir.</li>\n<li><strong>D) Başkanlık Hükümeti Sistemi:</strong> Cumhuriyet rejimlerinde görülen, yasama ve yürütme organlarının birbirinden sert bir şekilde ayrıldığı demokratik bir hükümet sistemidir. Güçler tek bir kişide toplanmaz, aksine birbirinden bağımsızdır.</li>\n<li><strong>E) Meşruti Cumhuriyet Sistemi:</strong> Teorik olarak cumhuriyetler zaten anayasal (meşruti) bir yapıya dayanır; egemenliğin bir şahsa değil, halka ait olduğu yönetim biçimidir. Monarşi (tek kişi egemenliği) ile çelişen bir terimdir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"107":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"108":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuk devleti; faaliyetlerinde hukuk kurallarına bağlı olan, vatandaşlarına hukuki güvenlik sağlayan ve devlet organlarının eylemlerinin yargı denetimine tabi olduğu devlet modelidir. Bir devletin \"Hukuk Devleti\" sayılabilmesi için yargının bağımsız olması, yönetimin her türlü eyleminin denetlenebilmesi ve temel hakların güvence altına alınması gerekir.</p>\n<p>Soruda sorulan <strong>\"Gelir eşitliği\"</strong> kavramı ise hukuk devletinin değil, <strong>Sosyal Devlet</strong> ilkesinin bir gereğidir. Sosyal devlet; toplumdaki güçsüzleri koruyan, sosyal adaleti ve refahı sağlamaya çalışan, gelir dağılımındaki adaletsizlikleri gidermeyi hedefleyen devlettir. Bu nedenle gelir eşitliği, doğrudan hukuk devletiyle değil, sosyal devletle ilgilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yargı Bağımsızlığı:</strong> Mahkemelerin ve hâkimlerin, yasama ve yürütme organları başta olmak üzere hiçbir merciden emir veya talimat almadan, sadece hukuka ve vicdanlarına göre karar verebilmesidir. Hukuk devletinin olmazsa olmazıdır.</li>\n<li><strong>Kuvvetler Ayrılığı:</strong> Yasama (TBMM), yürütme (Cumhurbaşkanı) ve yargı (Bağımsız Mahkemeler) güçlerinin farklı ellerde toplanmasıdır. Bu ayrılık, iktidarın denetlenmesini ve hukukun üstünlüğünü sağlar.</li>\n<li><strong>Hâkimlik Teminatı:</strong> Hâkimlerin azlolunamaması, kendileri istemedikçe Anayasa'da gösterilen yaştan önce emekliye ayrılamaması ve ödeneklerinden yoksun bırakılamamasıdır. Bu teminat, hâkimin baskı altında kalmadan karar vermesini (hukuk devletini) sağlar.</li>\n<li><strong>Kanuni Hâkim İlkesi (Tabii Hâkim İlkesi):</strong> Hiç kimsenin, suç teşkil eden fiili işlediği tarihte yasayla kurulmuş olan mahkemesinden başka bir merci önünde yargılanamamasıdır. Yani yargılayacak mahkemenin olaydan önce belli olmasıdır; kişiye özel mahkeme kurulmasını engeller.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"109":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Cumhuriyet, en kısa tanımıyla egemenliğin (devleti yönetme yetkisinin) bir kişiye, aileye veya zümreye değil, doğrudan doğruya halka/millete ait olduğu devlet biçimidir. Cumhuriyet rejiminde devletin temel organları ve özellikle devlet başkanı, veraset yoluyla değil seçimle iş başına gelir. Bu durum, yönetim gücünün kaynağının \"millet\" olduğunu gösterir. Dolayısıyla devlet biçiminin Cumhuriyet olması, doğrudan <strong>Ulusal Egemenlik (Milli Egemenlik)</strong> ilkesine dayanır ve onunla doğrudan bağlantılıdır. Türkiye Cumhuriyeti'nin kuruluş felsefesinde de \"Egemenlik kayıtsız şartsız milletindir.\" ilkesi Cumhuriyetçilikle özdeşleşmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kuvvetler Ayrılığı:</strong> Yasama, yürütme ve yargı güçlerinin farklı organlar tarafından kullanılmasıdır. Demokratik devletlerin bir özelliğidir; ancak meşruti monarşilerde de (örneğin İngiltere) kuvvetler ayrılığı olabilir. Cumhuriyetin \"doğrudan\" tanımı değil, işleyiş biçimidir.</li>\n<li><strong>İnsan Haklarına Saygı:</strong> Bir devletin \"Hukuk Devleti\" olma özelliği ile ilgilidir. Bir devlet biçim olarak cumhuriyet olsa bile her zaman insan haklarına saygılı olmayabilir (otoriter cumhuriyetler gibi).</li>\n<li><strong>Temsili Demokrasi:</strong> Halkın, egemenlik hakkını seçtiği temsilciler (milletvekilleri) aracılığıyla kullanmasıdır. Cumhuriyetlerin çoğu bu yöntemi kullanır ancak cumhuriyetin özü \"temsil\"den ziyade egemenliğin kaynağının \"ulusal\" olmasıdır.</li>\n<li><strong>Çoğunlukçu Demokrasi:</strong> Seçimlerde en çok oyu alan grubun/partinin yönetimde mutlak söz sahibi olması anlayışıdır. Azınlıkta kalanların haklarını göz ardı edebildiği için günümüzde yerini \"Çoğulcu Demokrasi\"ye bırakmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"110":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın \"Başlangıç\" metni, anayasanın dayandığı temel felsefeyi ve dünya görüşünü belirten kısımdır. Bu metinde Atatürk ilke ve inkılaplarına bağlılık, milli egemenlik, hürriyetçi demokrasi, kuvvetler ayrılığı, laiklik ve Türk milliyetçiliği gibi temel ilkeler yer alır. Ancak <strong>\"Dilin Türkçe olması\"</strong> ifadesi Başlangıç metninde değil, Anayasa'nın <strong>3. maddesinde</strong> (Devletin bütünlüğü, resmî dili, bayrağı, millî marşı ve başkenti) düzenlenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hürriyetçi demokrasi:</strong> Başlangıç metninde açıkça ifade edilen, bireylerin hak ve özgürlüklerinin güvence altına alındığı demokratik yapıyı temsil eder.</li>\n<li><strong>Atatürk inkılap ve ilkelerine bağlılık:</strong> 1982 Anayasası'nın ruhunu oluşturan, devletin temel niteliklerini Atatürk'ün çizdiği yolda sürdürme kararlılığını ifade eden temel bir ilkedir.</li>\n<li><strong>Kuvvetler ayrılığı:</strong> Yasama, yürütme ve yargı güçlerinin birbirinden ayrı olmasını; bu güçler arasında bir üstünlük sıralaması değil, medeni bir iş birliği ve iş bölümü olduğunu vurgular. Başlangıç metninde bu husus belirtilmiştir.</li>\n<li><strong>Millî egemenlik:</strong> Egemenliğin kayıtsız şartsız millete ait olduğu ve bu egemenliğin ancak Anayasa'nın koyduğu esaslara göre kullanılabileceği ilkesidir. Başlangıç metninin en önemli unsurlarından biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"111":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>D</strong> seçeneğidir.</p>\n<p>Hukukta ve Anayasa düzenimizde \"Din ve Vicdan Hürriyeti\" iki boyutta ele alınır:</p>\n<ol>\n<li><strong>İnanç (Vicdan) Hürriyeti:</strong> Kişinin iç dünyasıyla ilgilidir. Kimse inancını açıklamaya zorlanamaz ve inancından dolayı kınanamaz. Bu hürriyet <strong>mutlaktır</strong>, yani savaş hali dahil hiçbir durumda kısıtlanamaz (Çekirdek Haklar kapsamındadır).</li>\n<li><strong>İbadet Hürriyeti:</strong> İnancın dışa vurulması, ritüellerin yerine getirilmesidir. İbadet hürriyeti, inanç hürriyetinin aksine <strong>mutlak değildir</strong>. Anayasa'nın 24. maddesine göre; ibadetler, ayinler ve törenler; kamu düzenine, genel ahlaka veya bu amaçla çıkarılan kanunlara aykırı olmamak şartıyla serbesttir. Yani kamu düzenini bozduğu durumlarda ibadet hürriyeti kısıtlanabilir. Bu nedenle \"İbadet özgürlüğü kısıtlanamaz, mutlaktır\" ifadesi yanlıştır.</li>\n</ol>\n<hr>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Din ve Vicdan Özgürlüğü (A Şıkkı):</strong> Laikliğin temel taşlarından biridir. Devletin her inanca eşit mesafede durmasını ve bireylerin dini konularda özgürce karar verebilmesini sağlar.</li>\n<li><strong>İnanç Özgürlüğü (B Şıkkı):</strong> Bireyin zihnindeki ve kalbindeki inançtır. 1982 Anayasası'nın 15. maddesine göre, savaş/seferberlik hallerinde bile dokunulamayacak \"çekirdek haklar\" arasındadır. Bu yüzden kısıtlanamaz ve mutlaktır.</li>\n<li><strong>İbadet Özgürlüğü (C Şıkkı):</strong> Laik bir devlette herkes kendi dininin gereklerini yerine getirme hakkına sahiptir. Bu, laikliğin \"özgürlük\" boyutunu temsil eder.</li>\n<li><strong>Diyanet İşleri Başkanlığı (E Şıkkı):</strong> 3 Mart 1924 tarihinde Şer'iye ve Evkaf Vekaleti'nin yerine kurulmuştur. 1961 ve 1982 Anayasalarında anayasal bir kurum olarak yer almıştır. Anayasa'nın 136. maddesi uyarınca; genel idare içinde yer alır, laiklik ilkesi doğrultusunda, bütün siyasi görüş ve düşünüşlerin dışında kalarak ve milletçe dayanışma ve bütünleşmeyi amaç edinerek görevlerini yürütür.</li>\n</ul>\n<hr>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"112":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Vatandaşlıktan çıkarma kararı, 1982 Anayasası ve 5901 sayılı Türk Vatandaşlığı Kanunu uyarınca <strong>Cumhurbaşkanı</strong> tarafından verilir. Anayasa'nın 66. maddesine göre; \"Vatan hainliği ile bağdaşmayan bir eylemde bulunmadıkça hiç kimse vatandaşlıktan çıkarılamaz.\" Vatandaşlıktan çıkarma kararlarına karşı yargı yolu açıktır ve bu kararların iptali için ilk derece mahkemesi olarak <strong>Danıştay</strong>’a dava açılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Türkiye Büyük Millet Meclisi (TBMM):</strong> Yasama organıdır. Kanun yapmak, savaş ilanına karar vermek, para basılmasına karar vermek ve genel/özel af ilan etmek gibi görevleri vardır; ancak bireysel olarak vatandaşlıktan çıkarma yetkisi yoktur.</li>\n<li><strong>B) Danıştay:</strong> Türkiye'nin en yüksek idari yargı merciidir. Vatandaşlıktan çıkarma kararını veren merci değil, Cumhurbaşkanı tarafından verilen bu kararın hukuka uygunluğunu denetleyen (karara karşı dava açılan) yargı yeridir.</li>\n<li><strong>D) Millî Güvenlik Kurulu (MGK):</strong> Devletin millî güvenlik siyasetinin tayini ve tespiti ile ilgili kararların alınmasında Cumhurbaşkanına görüş bildiren anayasal bir danışma organıdır. İcra yetkisi yoktur.</li>\n<li><strong>E) Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve Meclis İçtüzüğünün Anayasa'ya uygunluğunu denetler. Ayrıca bireysel başvuruları karara bağlar. Vatandaşlıktan çıkarma gibi idari bir işlemi doğrudan tesis etmez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"113":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın <strong>66. maddesi</strong> \"Türk Vatandaşlığı\" başlığını taşır ve vatandaşlık ile ilgili temel ilkeleri belirler. Soruda yanlış olan ifade <strong>D şıkkıdır.</strong></p>\n<p>Anayasa'nın 66. maddesinin son fıkrasına göre: <em>\"Vatandaşlıktan çıkarma ile ilgili karar ve işlemlere karşı <strong>yargı yolu kapatılamaz.</strong>\"</em> Yani, bir kişinin vatandaşlıktan çıkarılmasına dair Bakanlar Kurulu (günümüzde Cumhurbaşkanı kararı ile yürütülür) kararına karşı Danıştay’da iptal davası açılabilir. Hukuk devletinin bir gereği olarak vatandaşlık gibi temel bir hak konusunda yargı denetimi esastır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A Şıkkı (Subjektif Milliyetçilik):</strong> \"Türk devletine vatandaşlık bağı ile bağlı olan herkes Türk’tür.\" ifadesi anayasal bir tanımdır. Burada ırk, din veya mezhep ayrımı yapılmaksızın hukuki bağ esas alınmıştır. Bu durum Atatürk Milliyetçiliği’nin \"birleştirici ve kapsayıcı\" (subjektif) özelliğini yansıtır.</li>\n<li><strong>B Şıkkı (Soy Bağı İlkesi):</strong> \"Türk babanın veya Türk ananın çocuğu Türk’tür.\" ifadesi, vatandaşlığın kazanılmasında \"kan bağı\" (ius sanguinis) ilkesinin benimsendiğini gösterir. Anne veya babadan sadece birinin Türk olması, çocuğun Türk vatandaşı olması için yeterlidir.</li>\n<li><strong>C Şıkkı (Vatana Bağlılık):</strong> Anayasa, vatandaşlıktan çıkarmayı ancak çok ağır bir şarta bağlamıştır: Vatana bağlılıkla bağdaşmayan bir eylem. Bu durum keyfi olarak kimsenin vatandaşlıktan atılamayacağının güvencesidir.</li>\n<li><strong>E Şıkkı (Kanunilik İlkesi):</strong> Vatandaşlığın nasıl kazanılacağı (doğumla, sonradan vb.) ve nasıl kaybedileceği (çıkma izni, kaybettirme vb.) ayrıntılı olarak \"Türk Vatandaşlığı Kanunu\" ile düzenlenir. Bu, idarenin keyfi hareket etmesini önleyen \"kanunilik\" ilkesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"114":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 90. maddesine göre; \"Usulüne göre yürürlüğe konulmuş <strong>milletlerarası antlaşmalar kanun hükmündedir.</strong>\" Bu antlaşmalar, Türk hukuk sistemindeki normlar hiyerarşisinde genel kural olarak kanunlarla aynı basamakta yer alır. Dolayısıyla A şıkkı anayasanın açık hükmüdür ve doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Mahkemesine Dava Açma (B şıkkı):</strong> Anayasa'nın 90. maddesinin son fıkrasına göre, usulüne göre yürürlüğe konulmuş milletlerarası antlaşmalar aleyhine, bunların anayasaya aykırı olduğu iddiasıyla <strong>Anayasa Mahkemesine dava açılamaz.</strong> Yani bu antlaşmalar için yargı yolu kapalıdır.</li>\n<li><strong>TBMM Onayı (C şıkkı):</strong> Kural olarak, milletlerarası antlaşmaların onaylanması TBMM'nin bir <strong>\"uygun bulma kanunu\"</strong> çıkarmasına bağlıdır. Sadece teknik, ekonomik veya ticari nitelikteki bazı kısa süreli antlaşmalar için istisnalar vardır ancak \"hiçbir durumda sunulmaz\" ifadesi yanlıştır.</li>\n<li><strong>Normlar Hiyerarşisi (D şıkkı):</strong> Milletlerarası antlaşmalar kanun hükmünde olduğu için, normlar hiyerarşisinde yönetmeliklerden (idari düzenleyici işlemlerden) daha üsttedirler. Bir antlaşma ile yönetmelik çelişirse, üst norm olan <strong>antlaşma</strong> uygulanır.</li>\n<li><strong>Temel Hak ve Özgürlükler (E şıkkı):</strong> 2004 yılında yapılan anayasa değişikliği ile temel hak ve özgürlüklere ilişkin milletlerarası antlaşmalar ile kanunların çelişmesi durumunda <strong>antlaşma hükümleri</strong> esas alınır. Ancak bu durum antlaşmaların \"anayasa metnine dahil\" olduğu anlamına gelmez; antlaşmalar ayrı birer hukuki metindir, sadece uygulama önceliğine sahiptirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"115":{"a":null,"c":"<div class=\"markdown-body\"><p>Görüntüdeki soru, 1982 Anayasası'nda yer alan \"Atatürk Milliyetçiliği\" kavramının özelliklerini ve tarihsel gelişimini sorgulamaktadır.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nAtatürk Milliyetçiliği; ırkçı olmayan, birleştirici, bütünleştirici ve \"Ne mutlu Türküm diyene\" felsefesine dayanan <strong>subjektif (manevi)</strong> bir milliyetçilik anlayışıdır. 1924 Anayasası'nda 1937 değişikliği ile \"Milliyetçilik\" olarak yer almıştır. 1961 Anayasası'nda ise \"Milli Devlet\" ifadesi kullanılmıştır. Ancak <strong>\"Atatürk Milliyetçiliği\"</strong> ifadesi bir kavram olarak anayasamıza ilk kez <strong>1982 Anayasası</strong> ile girmiştir. Dolayısıyla D şıkkındaki \"ilk kez 1961 Anayasasında yer almıştır\" ifadesi bilgi bakımından yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Türk devletine vatandaşlık ile bağlı olan herkes Türk’tür:</strong> Bu ifade 1982 Anayasası'nın 66. maddesinde yer alır. Milliyetçiliğin ırka değil, hukuki bir bağ olan \"vatandaşlığa\" dayandığını (subjektif milliyetçilik) kanıtlar.</li>\n<li><strong>B) Kederde, tasada, kıvançta ortak duygular:</strong> Millet olmayı sadece biyolojik bir bağa değil, duygusal bir ortaklığa bağlar. Atatürk Milliyetçiliğinin birleştirici gücünü ifade eder.</li>\n<li><strong>C) Zengin bir hatıra geçmişi:</strong> Milletin tarihsel bir derinliğe sahip olması gerektiğini, ortak bir geçmişten gelmenin önemini vurgular.</li>\n<li><strong>E) Birlikte yaşama hususunda müşterek arzu:</strong> \"Ülkü birliği\" olarak da adlandırılır. İnsanların gelecekte de aynı bayrak altında, aynı amaçlar doğrultusunda yaşama isteğidir. Bu, Atatürk'ün milliyetçilik anlayışının temel taşlarından biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"116":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 68. maddesine göre; \"18 yaşını dolduran her Türk vatandaşı, siyasi parti kurma ve usulüne göre partilere girme hakkına sahiptir.\" Ancak anayasa, kamu hizmetinin tarafsızlığını korumak amacıyla bazı meslek gruplarına ve statülere yasak getirmiştir. 1995 yılında yapılan Anayasa değişikliği ile <strong>üniversite öğrencilerinin (yükseköğretim öğrencileri)</strong> siyasi partilere üye olabilmelerinin önü açılmıştır. Bu düzenlemeyle gençlerin siyasal yaşama katılımı hedeflenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Lise öğrencileri:</strong> Anayasa metninde \"yükseköğretim öncesi öğrenciler\" olarak ifade edilirler. Bu statüdeki öğrencilerin siyasi partilere üye olmaları yasaktır.</li>\n<li><strong>Memurlar:</strong> Devletin temel ve sürekli görevlerini yerine getiren memurların, siyasi tarafsızlıklarını korumaları gerektiği için siyasi partilere üye olmaları anayasal olarak yasaklanmıştır.</li>\n<li><strong>Yüksek yargı mensupları:</strong> Anayasa Mahkemesi, Yargıtay, Danıştay ve Sayıştay gibi yüksek mahkemelerin üyeleri, yargı bağımsızlığı ve tarafsızlığı ilkesi gereği siyasi partilere asla üye olamazlar.</li>\n<li><strong>İşçi sayılmayan kamu görevlileri:</strong> Kamu kurumlarında çalışan ancak \"işçi\" statüsünde olmayan (sözleşmeli personel vb.) diğer kamu görevlileri de memurlar gibi siyasi parti üyeliği yasağına tabidir. (Not: Kamu kurumlarında çalışan \"işçiler\" ise siyasi partilere üye olabilirler.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"117":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. 1982 Anayasası'nda yer alan \"Siyasi Haklar ve Ödevler\" bölümündeki seçme ve seçilme hakkı ile ilgili bu soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 67. maddesine göre, 18 yaşını dolduran her Türk vatandaşı seçme ve halkoylamasına katılma hakkına sahiptir. Ancak anayasa, bazı grupların oy kullanmasını yasaklamıştır. Oy kullanamayacak olanlar şunlardır:</p>\n<ol>\n<li>Silah altında bulunan er ve erbaşlar (Muvazzaf/profesyonel olmayan, vatani görevini yapanlar),</li>\n<li>Askerî öğrenciler,</li>\n<li>Ceza infaz kurumlarında bulunan hükümlüler (Taksirli suçlardan hüküm giyenler hariç).</li>\n</ol>\n<p>Seçme ve seçilme hakkı, anayasamızda <strong>\"Siyasi Haklar ve Ödevler\"</strong> (Katılım Hakları) başlığı altında düzenlenmiştir ve bu haklar kural olarak sadece <strong>Türk vatandaşlarına</strong> tanınmıştır. Yabancıların Türkiye'de yapılan genel veya yerel seçimlerde oy kullanma hakkı bulunmamaktadır.</p>\n<p>Bu nedenle doğru cevap <strong>D</strong> şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yurt dışında yaşayan Türk vatandaşları:</strong> 1995 anayasa değişikliği ile yurt dışındaki vatandaşlarımızın da seçimlerde ve halkoylamasında oy kullanmalarına imkân tanınmıştır. Gümrük kapılarında veya dış temsilciliklerde oy kullanabilirler.</li>\n<li><strong>B) Tutuklular:</strong> Hakkında kesinleşmiş bir mahkûmiyet kararı olmayan, yargılaması devam eden kişilere \"tutuklu\" denir. Anayasaya göre tutukluların oy kullanma hakkı vardır. Cezaevlerinde sandık kurularak oy kullanmaları sağlanır.</li>\n<li><strong>C) Subay, astsubay, uzman erbaş:</strong> Bunlar ordunun <strong>profesyonel (muvazzaf)</strong> kadrosudur. Anayasadaki yasak sadece \"silah altındaki er ve erbaşları\" (zorunlu askerlik yapanları) kapsar. Profesyonel askerler oy kullanabilirler.</li>\n<li><strong>E) Taksirli suçlardan hüküm giyenler:</strong> Taksir, dikkatsizlik veya tedbirsizlik sonucu istenmeden işlenen suçlardır (Örn: Trafik kazası). Anayasa, hükümlülere oy yasağı getirirken \"taksirli suçlardan hüküm giyenleri\" bu yasağın dışında tutmuştur. Yani bu kişiler oy <strong>kullanabilirler</strong>.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"118":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın <strong>4. maddesine</strong> göre; Anayasa'nın ilk üç maddesinde yer alan hükümler değiştirilemez, değiştirilmesi teklif dahi edilemez. Bu maddeler \"devletin şekli\", \"cumhuriyetin nitelikleri\" ve \"devletin bütünlüğü, resmî dili, bayrağı, millî marşı ve başkenti\" başlıklarını taşır.</p>\n<p>Soruda verilen şıklardan A, B, C ve E seçenekleri, Anayasa'nın <strong>2. maddesinde</strong> düzenlenen \"Cumhuriyetin Nitelikleri\" arasında yer aldığı için değiştirilemez hükümlerdir. Ancak <strong>D seçeneğinde</strong> yer alan \"Yürütme yetkisi ve görevi\", Anayasa'nın <strong>8. maddesinde</strong> düzenlenmiştir. 8. madde değiştirilemez hükümler kapsamında değildir; dolayısıyla bu hükmün içeriği veya işleyişi anayasa değişikliği ile değiştirilebilir (Örneğin 2017 değişikliği ile yürütme yetkisi Bakanlar Kurulu'ndan alınarak sadece Cumhurbaşkanı'na verilmiştir).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Atatürk Milliyetçiliği:</strong> Anayasa'nın 2. maddesinde belirtilen, ırkçılığı reddeden, ortak vatan ve kader birliğini esas alan birleştirici milliyetçilik anlayışıdır. Değiştirilemez.</li>\n<li><strong>Laik Devlet:</strong> Din ve devlet işlerinin birbirinden ayrıldığı, devletin tüm inançlara tarafsız yaklaştığı devlet modelidir. Anayasa'nın 2. maddesinde yer alır, değiştirilemez.</li>\n<li><strong>Sosyal Devlet:</strong> Vatandaşlarına asgari bir yaşam standardı sunmayı amaçlayan, sosyal adaleti ve refahı sağlamaya çalışan devlet modelidir. Anayasa'nın 2. maddesinde yer alır, değiştirilemez.</li>\n<li><strong>Hukuk Devleti:</strong> Faaliyetlerinde hukuk kurallarına bağlı olan, vatandaşlarına hukuki güvenlik sağlayan ve yargı denetimine açık olan devlettir. Anayasa'nın 2. maddesinde yer alır, değiştirilemez.</li>\n<li><strong>Yürütme Yetkisi ve Görevi:</strong> Kanunları uygulama ve devlet işlerini yürütme yetkisidir. 1982 Anayasası'nın ilk üç maddesinde değil, \"Temel Kuruluşlar\" kısmında (Madde 8) yer aldığı için değiştirilebilir bir hükümdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"119":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen tanım, bir milleti oluşturan unsurları biyolojik (ırk), fiziksel veya dinsel özelliklere değil; ortak bir geçmişe, kültüre ve birlikte yaşama arzusuna (manevi bağlara) dayandırmaktadır. Siyaset bilimi ve hukuk literatüründe, dil, din ve ırk gibi somut özelliklere bakılmaksızın, \"kader birliği\" ve \"ortak kültür\" ekseninde oluşan bu anlayışa <strong>Subjektif Milliyetçilik (Öznel Milliyetçilik)</strong> denir.</p>\n<p>Atatürk milliyetçiliği de bu esasa dayanır. Anayasamızın 66. maddesinde yer alan \"Türk Devletine vatandaşlık bağı ile bağlı olan herkes Türktür.\" ifadesi, ırkçı olmayan, kapsayıcı ve subjektif bir millet anlayışının yansımasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Etnik Milliyetçilik (B):</strong> Milleti sadece ortak bir kan bağına, soya veya ırka dayandıran dışlayıcı bir yaklaşımdır. Sorudaki \"ırk ayrımı gözetmeksizin\" ifadesiyle doğrudan çelişir.</li>\n<li><strong>Objektif Milliyetçilik (C):</strong> Millet tanımını dil, din veya ırk gibi dışarıdan gözlemlenebilen somut (objektif) kriterlere dayandıran anlayıştır. Örneğin; \"Aynı dili konuşanlar veya aynı dine inananlar millettir\" demek objektif bir yaklaşımdır.</li>\n<li><strong>Rasyonel Milliyetçilik (D):</strong> Milliyetçilik duygusunun duygusal veya romantik değil, toplumsal fayda, akıl ve mantık çerçevesinde, modern devlet yapısına uygun şekilde ele alınmasıdır.</li>\n<li><strong>Bütünleştirici Milliyetçilik (E):</strong> Atatürk milliyetçiliğinin temel bir <em>özelliğidir</em>. Toplumu sınıfsal, dinsel veya etnik olarak bölmek yerine birleştirmeyi hedefler. Ancak soruda verilen \"kader birliği\" ve \"ortak kültür\" odaklı teknik tanım, literatürde öncelikle \"Subjektif Milliyetçilik\" başlığı altında incelenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"120":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2010 yılında yapılan anayasa değişiklikleri ile siyasi partilerin kapatılmasına ilişkin hükümlerde önemli düzenlemelere gidilmiştir. Bu değişikliklerden biri de milletvekilliğinin sona ermesiyle ilgilidir.</p>\n<p><strong>C şıkkında belirtilen ifade yanlıştır.</strong> Çünkü 2010 Anayasa değişikliği öncesinde, bir partinin kapatılmasına beyan ve eylemleriyle sebep olan milletvekillerinin milletvekilliği düşmekteydi. Ancak güncel düzenlemeye göre; bir siyasi partinin kapatılmasına beyan ve eylemleriyle sebep olan milletvekillerinin <strong>milletvekilliği sona ermez.</strong> Bu kişilere sadece <strong>5 yıl süreyle</strong> bir başka partinin kurucusu, üyesi, yöneticisi veya denetçisi olamama yasağı (siyasi yasak) getirilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yargıtay Cumhuriyet Başsavcısı:</strong> Siyasi partilerin sicilini tutan ve kapatma davasını açmaya yetkili olan tek makamdır. Davayı re'sen (kendiliğinden) veya bir siyasi partinin istemi üzerine açabilir.</li>\n<li><strong>B) Anayasa Mahkemesi (AYM):</strong> Türkiye'de siyasi partilerin kapatılmasına veya devlet yardımından kısmen ya da tamamen yoksun bırakılmasına karar vermeye yetkili olan tek mahkemedir.</li>\n<li><strong>D) Odak Hâline Gelme:</strong> Bir siyasi partinin tüzük ve programı dışında, üyelerinin yoğun ve kararlı bir şekilde anayasaya aykırı fiilleri işlemesi durumudur. Partinin kapatılabilmesi için bu fiillerin mahkemece \"odak\" teşkil ettiğinin tespiti gerekir.</li>\n<li><strong>E) 2/3 Çoğunluk:</strong> Anayasa Mahkemesi'nin siyasi parti kapatma davalarında veya devlet yardımından yoksun bırakma kararlarında karar yeter sayısı, toplantıya katılan üyelerin <strong>üçte iki (2/3)</strong> oy çokluğudur. Bu, partilerin kapatılmasını zorlaştıran bir nitelikli çoğunluktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"121":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen maddelerin tamamı <strong>Sosyal Devlet</strong> ilkesiyle ilgilidir. Sosyal devlet; vatandaşlarının sosyal ve ekonomik refahını koruyan, toplumdaki güçsüzleri güçlüler karşısında koruyarak sosyal adaleti ve toplumsal dengeyi sağlamayı amaçlayan devlet modelidir. 1982 Anayasası’nda yer alan \"Sosyal ve Ekonomik Haklar ve Ödevler\" (İsteme Hakları), doğrudan sosyal devlet ilkesinin birer yansımasıdır.</p>\n<ul>\n<li><strong>I. Ailenin korunması:</strong> Anayasamızın 41. maddesine göre \"Aile, Türk toplumunun temelidir.\" Devlet, ailenin huzur ve refahı ile özellikle ana ve çocukların korunması için gerekli tedbirleri alır. Bu durum sosyal devletin gereğidir.</li>\n<li><strong>II. Eğitim ve öğrenim hakkı ve ödevi:</strong> Anayasamızın 42. maddesi gereği kimse eğitim ve öğrenim hakkından yoksun bırakılamaz. Devletin fırsat eşitliği sağlaması ve maddi imkanı olmayan öğrencilere destek olması sosyal devletin bir ödevidir.</li>\n<li><strong>III. Konut hakkı:</strong> Anayasamızın 57. maddesine göre devlet, şehirlerin özelliklerini ve çevre şartlarını gözeten bir planlama çerçevesinde, konut ihtiyacını karşılayacak tedbirleri alır. Bu da vatandaşın refahını düşünen sosyal devlet anlayışının bir sonucudur.</li>\n</ul>\n<p>Bu nedenle öncüllerin üçü de sosyal devlet ilkesi kapsamında değerlendirilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>KPSS Vatandaşlık dersinde haklar üç ana gruba ayrılır. Bu sorudaki maddelerin hangi grupta olduğunu bilmek konuyu pekiştirmenizi sağlar:</p>\n<ul>\n<li><strong>Sosyal ve Ekonomik Haklar (Pozitif Statü Hakları / İsteme Hakları):</strong> Bireyin devletten bir hizmet veya yardım sunmasını istediği haklardır. Sorumuzdaki üç madde de (Ailenin korunması, Eğitim hakkı, Konut hakkı) bu gruptadır. Ayrıca sağlık hakkı, çalışma hakkı ve sosyal güvenlik hakkı da bu grupta yer alır.</li>\n<li><strong>Kişisel Haklar ve Ödevler (Negatif Statü Hakları / Koruyucu Haklar):</strong> Bireyi devlete ve topluma karşı koruyan, devletin müdahale edemeyeceği \"dokunulmaz\" alanlardır. Örn: Mülkiyet hakkı, din ve vicdan hürriyeti, konut dokunulmazlığı (konut hakkı ile karıştırılmamalıdır; dokunulmazlık kişinin evine izinsiz girilmemesidir).</li>\n<li><strong>Siyasi Haklar ve Ödevler (Aktif Statü Hakları / Katılma Hakları):</strong> Vatandaşın devlet yönetimine katılmasıyla ilgili haklardır. Örn: Seçme ve seçilme hakkı, vergi ödevi, vatan hizmeti, dilekçe hakkı, kamu hizmetine girme hakkı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"122":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. 1982 Anayasası'ndaki temel ilkelerden biri olan \"Laiklik\" üzerine hazırlanmış bu soruyu birlikte analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'na göre Türkiye Cumhuriyeti laik bir devlettir. Türk tipi laiklik anlayışında din ve devlet işlerinin birbirinden ayrılmasının yanı sıra, din hizmetleri bir \"kamu hizmeti\" olarak kabul edilir. Anayasa'nın 136. maddesine göre, genel idare içinde yer alan <strong>Diyanet İşleri Başkanlığı</strong>, laiklik ilkesi doğrultusunda din hizmetlerini yürütmekle görevlidir. Dolayısıyla devlet, din hizmetleriyle \"ilgilenmemezlik\" yapmaz; aksine bu hizmetlerin anayasal bir kurum eliyle, tarafsızca ve denetim altında sunulmasını sağlar. Bu nedenle C şıkkındaki ifade yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dinî inanç özgürlüğünün sağlanması (A):</strong> Laikliğin \"subjektif\" yönüdür. Anayasa'nın 24. maddesiyle güvence altına alınmıştır. Herkesin vicdan, dinî inanç ve kanaat hürriyetine sahip olması laik bir devletin asli görevidir.</li>\n<li><strong>Resmî bir devlet dininin olmaması (B):</strong> Laikliğin en temel şartıdır. Türkiye'de 1928 yılında yapılan anayasa değişikliği ile \"Devletin dini İslam'dır\" ibaresi anayasadan çıkarılarak bu gereklilik sağlanmıştır.</li>\n<li><strong>Devlet yönetiminin herhangi bir dinin vesayeti altında bulunmaması (D):</strong> Laikliğin \"objektif\" yönüdür. Hukuk kurallarının ve devlet idaresinin din kurallarına göre değil, akıl ve bilime dayalı dünyevi ihtiyaçlara göre şekillenmesidir.</li>\n<li><strong>Din özgürlüğünün kötüye kullanılmaması (E):</strong> Anayasa'nın 24. maddesinin son fıkrasında açıkça belirtilmiştir. Din veya din duygularının, devletin sosyal, ekonomik, siyasi veya hukuki temel düzenini kısmen de olsa din kurallarına dayandırmak amacıyla kötüye kullanılması yasaktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"123":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımlanan ilke <strong>Genel Oy</strong> ilkesidir. Genel oy; din, dil, ırk, cinsiyet, servet, vergi veya öğrenim durumu gibi kriterlere bakılmaksızın, belirli bir yaşa gelmiş ve kısıtlı olmayan tüm vatandaşların oy kullanabilme hakkına sahip olmasıdır. Türkiye’de bu ilkenin tam anlamıyla hayata geçmesi, 1934 yılında kadınlara milletvekili seçme ve seçilme hakkının verilmesiyle tamamlanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Eşit oy:</strong> Her seçmenin sadece \"bir\" oy hakkına sahip olmasıdır. Kimsenin oyunun diğerinden daha üstün veya değerli sayılmaması (zenginin de fakirin de oyunun 1 sayılması) bu ilke ile ilgilidir.</li>\n<li><strong>B) Seçimlerin serbestliği:</strong> Vatandaşların hiçbir baskı, tehdit veya zorlama altında kalmadan, hür iradeleriyle oylarını kullanabilmelerini ve diledikleri adaya oy verebilmelerini ifade eder.</li>\n<li><strong>D) Gizli oy:</strong> Seçmenin kullandığı oyun kimse tarafından görülmemesi ve bilinmemesidir. Türkiye'de gizli oy ilkesi ilk kez <strong>1950</strong> seçimlerinde uygulanmaya başlanmıştır.</li>\n<li><strong>E) Tek dereceli seçim:</strong> Seçmenlerin temsilcilerini (milletvekillerini) doğrudan doğruya seçmesidir. Arada \"ikinci seçmenler\" yoktur. Türkiye'de tek dereceli seçim sistemine <strong>1946</strong> yılında geçilmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"124":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"125":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de seçim sistemleri tarihinde en kritik değişim 1946 yılında yaşanmıştır. 1946 yılından itibaren \"İki Dereceli Seçim Sistemi\" terk edilmiş ve **\"Tek Dereceli Seçim Sistemi\"**ne geçilmiştir. 1982 Anayasası, kabul edildiği ilk günden itibaren tek dereceli seçim sistemini benimsemiştir. İki dereceli seçim sisteminde halk önce delegeleri (müntehib-i sani), delegeler ise milletvekillerini seçerdi; ancak 1982 Anayasası'nda seçmenler temsilcilerini doğrudan doğruya seçerler. Bu nedenle B seçeneği yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sert (Katı) Anayasa:</strong> Değiştirilmesi normal kanunlardan daha zor olan, değiştirilemeyecek maddeler içeren (ilk 3 madde gibi) ve değiştirilmesi için nitelikli çoğunluk (üye tamsayısının 3/5 veya 2/3'ü) arayan anayasalardır. 1982 Anayasası Türk tarihinin en sert anayasasıdır.</li>\n<li><strong>Açık Sayım İlkesi:</strong> Kullanılan oyların sayım ve döküm işlemlerinin kamuoyuna açık, şeffaf bir şekilde yapılmasıdır. Bu ilke, seçim güvenliğinin en önemli teminatlarından biridir.</li>\n<li><strong>Seçimlerin Serbestliği:</strong> Vatandaşların hiçbir baskı, zorlama veya tehdit altında kalmadan, kendi hür iradeleriyle sandığa gidip oy kullanabilmelerini ifade eder.</li>\n<li><strong>Eşit Oy İlkesi:</strong> Seçmenin statüsü, eğitimi veya mal varlığı ne olursa olsun, her vatandaşın sadece \"bir\" oy hakkına sahip olmasıdır (\"Bir kişi, bir oy\").</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"126":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 4. maddesine göre; Anayasa'nın <strong>ilk üç maddesi</strong> değiştirilemez ve değiştirilmesi teklif dahi edilemez. Bu maddeler şunlardır:</p>\n<ul>\n<li><strong>1. Madde:</strong> Devletin şekli (Türkiye Devleti bir Cumhuriyettir).</li>\n<li><strong>2. Madde:</strong> Cumhuriyetin nitelikleri (Demokratik, laik, sosyal bir hukuk devleti; Atatürk milliyetçiliğine bağlılık, insan haklarına saygılı, toplumun huzuru, milli dayanışma ve adalet anlayışı vb.).</li>\n<li><strong>3. Madde:</strong> Devletin bütünlüğü, resmi dili (Türkçe), bayrağı, milli marşı (İstiklal Marşı) ve başkenti (Ankara).</li>\n</ul>\n<p>C şıkkında belirtilen \"Yasama organı, TBMM, yürütme organı ise Cumhurbaşkanından oluşur\" ifadesi, Anayasa'nın temel hükümleridir (7. ve 8. maddeler) ancak <strong>ilk üç madde içerisinde yer almadığı için</strong> \"değiştirilemez hükümler\" kapsamında değildir. Teorik olarak anayasa değişikliği usulüyle bu maddelerde değişiklik yapılabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Devleti, ülkesi ve milletiyle bölünmez bir bütündür:</strong> Bu ifade Anayasa'nın <strong>3. maddesinde</strong> yer alır. Üniter devlet yapısını vurgular ve değiştirilemez hükümdür.</li>\n<li><strong>B) Türkiye Millî marşı \"İstiklal Marşı\"dır:</strong> Bu ifade Anayasa'nın <strong>3. maddesinde</strong> yer alır. Milli marşımızın ismini netleştirir ve değiştirilemez hükümdür. (Not: 1921 Anayasası döneminde kabul edilmiştir ancak anayasal metne 1982 Anayasası ile girmiştir.)</li>\n<li><strong>D) Türkiye Cumhuriyeti, toplumun huzuru, millî dayanışma ve adalet anlayışı içinde bir devlettir:</strong> Bu ifade Anayasa'nın <strong>2. maddesinde</strong> yer alan \"Cumhuriyetin Nitelikleri\"ndendir. Devletin temel felsefesini açıklar ve değiştirilemez hükümdür.</li>\n<li><strong>E) Başkenti Ankara'dır:</strong> Bu ifade Anayasa'nın <strong>3. maddesinde</strong> yer alır. Devletin merkezini belirler ve değiştirilemez hükümdür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"127":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 2. maddesinde \"Cumhuriyetin Nitelikleri\" açıkça belirtilmiştir. Bu maddeye göre: <em>\"Türkiye Cumhuriyeti, toplumun huzuru, millî dayanışma ve adalet anlayışı içinde, insan haklarına saygılı, Atatürk milliyetçiliğine bağlı, başlangıçta belirtilen temel ilkelere dayanan, demokratik, lâik ve sosyal bir hukuk Devletidir.\"</em></p>\n<p>Şıkları incelediğimizde:</p>\n<ul>\n<li>A, C, D ve E seçeneklerindeki ifadeler 2. maddede doğrudan geçen niteliklerdir.</li>\n<li><strong>B şıkkında yer alan \"Halkçı devlet\"</strong> ifadesi, Atatürk’ün altı temel ilkesinden biri olmasına rağmen, 1982 Anayasası’nın 2. maddesinde sayılan cumhuriyetin nitelikleri arasında <strong>isimlendirilerek</strong> yer almamıştır. Anayasamız halkçılık ilkesini dolaylı olarak sosyal devlet ve demokratik devlet ilkeleriyle bünyesinde barındırır ancak metin olarak \"Halkçı devlet\" ibaresi bu maddede geçmez.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Atatürk Milliyetçiliğine Bağlı Devlet:</strong> Irkçılığı reddeden, \"Ne mutlu Türküm diyene\" anlayışına dayanan, ortak bir geçmiş ve birlikte yaşama arzusu etrafında şekillenen öznel (subjektif) milliyetçilik anlayışıdır.</li>\n<li><strong>Sosyal Devlet:</strong> Vatandaşların sosyal ve ekonomik refahını sağlamayı, fırsat eşitliğini gözetmeyi ve güçsüzleri korumayı amaçlayan devlet modelidir. (Örn: Parasız eğitim, sağlık hizmetleri).</li>\n<li><strong>Demokratik Devlet:</strong> Egemenliğin millete ait olduğu, yöneticilerin serbest seçimlerle iş başına geldiği ve çoğulculuğun esas alındığı devlet yapısıdır.</li>\n<li><strong>İnsan Haklarına Saygılı Devlet:</strong> Temel hak ve hürriyetleri tanıyan ve bu hakları koruma altına alan devlettir. (Not: 1961 Anayasası \"insan haklarına <strong>dayalı</strong>\" ifadesini kullanırken, 1982 Anayasası \"insan haklarına <strong>saygılı</strong>\" ifadesini tercih etmiştir. Bu ayrım KPSS'de sıkça sorulur).</li>\n<li><strong>Hukuk Devleti (Şıklarda yok ama maddededir):</strong> Devletin tüm işlem ve eylemlerinin hukuk kurallarına bağlı olduğu, yargı denetimine açık olduğu devlet sistemidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"128":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın \"Seçme, Seçilme ve Siyasi Faaliyette Bulunma Hakları\"nı düzenleyen 67. maddesine göre, ceza infaz kurumlarında bulunan <strong>taksirli suçlar hariç hükümlüler</strong> oy kullanamazlar. Bu kural uyarınca, bir suçu bilerek ve isteyerek işlediği mahkeme kararıyla kesinleşmiş olan (kasıtlı suç hükümlüsü) kişiler, cezaevinde bulundukları süre boyunca seçme hakkına sahip değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Memurlar:</strong> Devlet memurlarının siyasi partilere üye olmaları yasaktır; ancak oy kullanmaları anayasal bir haktır ve bu hak kısıtlanamaz.</li>\n<li><strong>Tutuklular:</strong> Hakkında henüz kesinleşmiş bir mahkûmiyet kararı bulunmayan, yargılaması devam eden kişilerdir. Masumiyet karinesi gereği cezaevinde olsalar dahi oy kullanabilirler.</li>\n<li><strong>Taksirli Suç Hükümlüleri:</strong> \"Taksir\", dikkat ve özen yükümlülüğüne aykırılık nedeniyle bir sonucun öngörülemeyerek (istenmeden) gerçekleştirilmesidir (Örn: Trafik kazası). Anayasa, taksirli suçtan hüküm giyenlerin cezaevinde olsalar bile oy kullanabilmelerine imkan tanımıştır.</li>\n<li><strong>Yüksek Öğrenim Öncesi Öğrenciler:</strong> 18 yaşını doldurmuş olmak kaydıyla tüm sivil öğrenciler (lise, ön lisans, lisans vb.) oy kullanabilir. Yasak kapsamında olanlar sadece <strong>Askeri Öğrencilerdir.</strong></li>\n</ul>\n<p><strong>Özetle oy kullanamayanlar şunlardır:</strong></p>\n<ol>\n<li>Silah altında bulunan er ve erbaşlar.</li>\n<li>Askeri öğrenciler.</li>\n<li>Ceza infaz kurumlarında bulunan taksirli suçlar hariç hükümlüler (Kasıtlı suç hükümlüleri).</li>\n</ol>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"129":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 67. maddesine göre seçimlerde oy kullanamayacak olanlar (seçme hakkından yararlanamayanlar) net bir şekilde belirtilmiştir. Bu kişiler şunlardır:</p>\n<ol>\n<li><strong>Silah altında bulunan er ve erbaşlar:</strong> Vatani görevini yapmakta olan askerler disiplin ve tarafsızlık gereği oy kullanamazlar. (Öncül I)</li>\n<li><strong>Askerî öğrenciler:</strong> Geleceğin subay ve astsubay adayları olan öğrenciler de aynı disiplin kuralları çerçevesinde oy kullanamazlar. (Öncül V)</li>\n<li><strong>Ceza infaz kurumlarında bulunan hükümlüler:</strong> Burada önemli bir istisna vardır; <strong>taksirli suçlardan</strong> (istemeyerek işlenen suçlar, örn: trafik kazası) hüküm giyenler oy kullanabilirken, <strong>kasıtlı suçlardan</strong> hüküm giyenler oy kullanamaz. Sorudaki \"Taksirli suçlardan hüküm giyenler hariç...\" ifadesi, kasıtlı suçtan hüküm giymiş olanları kastetmektedir ve bu grup oy kullanamaz. (Öncül IV)</li>\n</ol>\n<p>Buna karşın, tutuklular (henüz cezası kesinleşmemiş olanlar) ve taksirli suçtan hüküm giyenler cezaevinde olsalar dahi oy kullanabilirler. YSK üyeleri ve sandık kurulu görevlileri ise kamu görevlisidir ve oy kullanmalarına engel bir durum yoktur.</p>\n<p>Bu bilgilere göre I, IV ve V numaralı öncüllerdeki kişiler oy kullanamaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yüksek Seçim Kurulu (YSK):</strong> Seçimlerin dürüstlük içinde yönetimi ve denetimini sağlayan, kararlarına karşı başka bir mercie başvurulamayan (kesin karar mercii) anayasal bir kuruluştur. 7 asıl ve 4 yedek üyeden oluşur. Üyeleri hâkimdir ve seçme hakları vardır.</li>\n<li><strong>Sandık Kurulları:</strong> Seçim günü her sandığın başında görev yapan, oyların sayım ve dökümünden sorumlu kurullardır. Genellikle bir başkan ve memur üye ile siyasi parti temsilcilerinden oluşur. Bu kişilerin oy kullanma hakkı saklıdır.</li>\n<li><strong>Taksirli Suç:</strong> Dikkat ve özen yükümlülüğüne aykırılık dolayısıyla bir davranışın suç teşkil eden neticesinin öngörülemeyerek gerçekleştirilmesidir (İsteyerek yapılmayan suçlar). Anayasamıza göre bu suçtan cezaevinde olanlar seçme hakkına sahiptir.</li>\n<li><strong>Hükümlü vs. Tutuklu:</strong> Hükümlü, mahkeme kararıyla suçu kesinleşmiş ve cezası infaz edilen kişidir. Tutuklu ise henüz yargılaması devam eden ve tedbir amaçlı cezaevinde tutulan kişidir. <strong>Tutukluların tamamı oy kullanabilir.</strong></li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong> (I, IV ve V)</p>\n</div>"},"130":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuk devleti; faaliyetlerinde hukuk kurallarına bağlı olan, vatandaşlarına hukuki güvenlik sağlayan ve devlet organlarının eylem ve işlemlerinin yargı denetimine tabi olduğu devlet modelidir. Bir devletin \"Hukuk Devleti\" sayılabilmesi için belirli kriterleri taşıması gerekir. Bunlar: Yasaların genelliği, idarenin kanuniliği, idarenin mali sorumluluğu, yargı bağımsızlığı, hukuki belirlilik ve kanuni hâkim güvencesidir.</p>\n<p>Soruda verilen <strong>\"Fırsat eşitliği ilkesi\"</strong> ise hukuk devletinin değil, <strong>\"Sosyal Devlet\"</strong> anlayışının bir gereğidir. Sosyal devlet; vatandaşlarına asgari bir yaşam düzeyi sağlamayı, sosyal adaleti ve fırsat eşitliğini hedefleyen devlet modelidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İdarenin mali sorumluluğu ilkesi:</strong> İdarenin (devletin) kendi eylem ve işlemlerinden doğan zararları ödemekle yükümlü olmasıdır. \"Tam yargı davaları\" ile bu sorumluluk yerine getirilir.</li>\n<li><strong>İdarenin belirliliği ilkesi:</strong> Hukuk kurallarının açık, net, anlaşılır ve öngörülebilir olmasıdır. Kişiler, hangi davranışın ne tür bir hukuki sonuç doğuracağını önceden bilmelidir.</li>\n<li><strong>Kanuni hâkim ilkesi:</strong> Hiç kimsenin, tabi olduğu (olay anında yetkili olan) mahkemeden başka bir merci önüne çıkarılamamasıdır. Kişiye özel mahkeme kurulmasını yasaklar.</li>\n<li><strong>İdarenin kanuniliği ilkesi:</strong> İdarenin tüm eylem ve işlemlerinin mutlaka bir kanun dayanağının olmasıdır. İdare, kanunun vermediği bir yetkiyi kullanamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"131":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>\"Adil yargılanma hakkı\", <strong>Hukuk Devleti</strong> ilkesinin en temel ve doğrudan bir sonucudur. Hukuk devleti; faaliyetlerinde hukuk kurallarına bağlı olan, vatandaşlarına hukuki güvenlik sağlayan ve yönetilenlerin temel hak ve hürriyetlerini yargısal güvence altına alan devlet demektir. Bir devletin \"Hukuk Devleti\" olarak nitelendirilebilmesi için mahkemelerin bağımsız olması, hakimlik teminatının bulunması ve kişilerin haklarını arayabilmesi (hak arama hürriyeti ve adil yargılanma) şarttır. 1982 Anayasası’nın 2. maddesinde Türkiye Cumhuriyeti’nin bir hukuk devleti olduğu belirtilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun Devleti:</strong> Hukuk devleti ile karıştırılmamalıdır. Kanun devletinde sadece şekli olarak yasaların varlığı ve bunlara uyulması yeterlidir; ancak bu yasaların adalete veya insan haklarına uygun olup olmadığı sorgulanmaz. Hukuk devleti ise yasaların \"adil\" ve \"evrensel hukuk ilkelerine uygun\" olmasını da şart koşar.</li>\n<li><strong>Laik Devlet:</strong> Din ve devlet işlerinin birbirinden ayrıldığı, devletin dinler karşısında tarafsız olduğu ve herkesin vicdan hürriyetinin sağlandığı devlet modelidir.</li>\n<li><strong>Sosyal Devlet:</strong> Vatandaşların sosyal ve ekonomik refahını artırmayı, sosyal adaleti sağlamayı ve güçsüzleri korumayı amaçlayan devlet modelidir. (Örn: Ücretsiz sağlık, eğitim, asgari ücret uygulamaları).</li>\n<li><strong>Federal Devlet:</strong> İç yapılarında özerk olan (eyalet, kanton vb.) devletlerin, ortak bir anayasa altında birleşerek dış ilişkilerde tek bir devlet gibi hareket ettiği devlet biçimidir. (Örn: ABD, Almanya).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"132":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 10. maddesi <strong>\"Kanun Önünde Eşitlik\"</strong> ilkesini düzenler. Bu maddeye 2004 ve 2010 yıllarında yapılan değişikliklerle <strong>\"Pozitif Ayrımcılık\"</strong> olarak adlandırılan düzenlemeler eklenmiştir. Anayasa'nın 10. maddesine göre, devletin bazı dezavantajlı gruplar için alacağı tedbirlerin eşitlik ilkesine aykırı sayılamayacağı açıkça belirtilmiştir.</p>\n<p>Anayasa metnine göre bu gruplar şunlardır:</p>\n<ol>\n<li><strong>Kadınlar:</strong> (2010 değişikliği ile kadınlar lehine alınacak tedbirlerin eşitlik ilkesine aykırı yorumlanamayacağı eklenmiştir.)</li>\n<li><strong>Çocuklar, yaşlılar ve engelliler (özürlüler).</strong></li>\n<li><strong>Harp ve vazife şehitlerinin dul ve yetimleri ile malul ve gaziler.</strong></li>\n</ol>\n<p>Seçeneklerde yer alan <strong>İşçiler (B şıkkı)</strong>, Anayasa'nın 10. maddesinde zikredilen \"pozitif ayrımcılık\" yapılacak gruplar arasında yer almaz. İşçilerin hakları Anayasa’nın \"Sosyal ve Ekonomik Haklar ve Ödevler\" bölümünde (sendika kurma, grev, toplu sözleşme vb.) ayrı maddelerle düzenlenmiştir ancak 10. maddedeki bu özel muafiyet kapsamında değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kadınlar:</strong> 2004'te \"Kadınlar ve erkekler eşit haklara sahiptir\" hükmü gelmiş, 2010'da ise bu eşitliği hayata geçirmek için alınacak tedbirlerin (kota vb.) eşitlik ilkesine aykırı olmayacağı belirtilmiştir.</li>\n<li><strong>Çocuklar:</strong> Sosyal bakımdan korunmaya en muhtaç grup oldukları için 2010 anayasa değişikliği ile 10. madde kapsamına alınmışlardır.</li>\n<li><strong>Malul ve Gaziler:</strong> Devletin bir vefa borcu olarak bu kişilere yönelik öncelikli ve destekleyici düzenlemeler yapması anayasal güvence altına alınmıştır.</li>\n<li><strong>Özürlüler (Engelliler):</strong> Fiziksel veya zihinsel dezavantajları nedeniyle toplumda fırsat eşitliğini yakalamaları için devletin onlara tanıdığı ayrıcalıklar eşitliği bozmaz, aksine \"gerçek eşitliği\" sağlar.</li>\n<li><strong>Pozitif Ayrımcılık:</strong> Toplumdaki dezavantajlı grupların, diğer bireylerle aynı seviyeye gelmesi için onlara tanınan ek hak ve imtiyazlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"133":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası, 1970'li yıllarda yaşanan siyasi istikrarsızlıkları, hükümet krizlerini ve Meclis çalışmalarındaki tıkanıklıkları (örneğin aylarca süren Cumhurbaşkanı seçilememesi gibi) bir daha yaşamamak amacıyla <strong>\"Rasyonelleştirilmiş Parlamentarizm\"</strong> ilkesini benimsemiştir. Bu ilke doğrultusunda, siyasi organların işleyişindeki tıkanıklıkları giderecek, karar alma mekanizmalarını hızlandıracak ve hükümet istikrarını sağlayacak düzenlemeler getirilmiştir. Dolayısıyla soruda geçen \"tıkanıklıkları artıran\" ifadesi yanlıştır; aksine 1982 Anayasası <strong>tıkanıklıkları giderici (decisive)</strong> bir yapı öngörmüştür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Sert (Katı) Anayasa:</strong> Değiştirilmesi normal kanunlara göre daha zor usullere bağlanan anayasalardır. 1982 Anayasası; değiştirilemez maddeler içermesi, teklif ve kabul karar yeter sayılarının yüksekliği ve zorunlu/ihtiyari halk oylaması mekanizmaları ile Türk tarihinin <strong>en sert</strong> anayasasıdır.</li>\n<li><strong>Kazuistik Anayasa:</strong> Düzenlediği konuları çok ayrıntılı, derinlemesine ve uzun bir şekilde ele alan \"düzenleyici\" anayasa demektir. 1982 Anayasası, her şeyi kural altına almaya çalıştığı için oldukça hacimli ve kazuistik bir metindir. (Zıttı: Çerçeve Anayasa - örn: 1921 Anayasası)</li>\n<li><strong>Otorite-Hürriyet Dengesi:</strong> 1961 Anayasası \"hürriyet\" (özgürlük) ağırlıklı bir anayasa iken, 1982 Anayasası yaşanan toplumsal olayların etkisiyle devletin bekasını ve kamu düzenini korumak adına ibreyi \"otorite\" (devlet) tarafına çekmiştir. Temel hak ve özgürlüklere sınırlama getiren genel sınırlama sebepleri ilk halinde oldukça fazlaydı.</li>\n<li><strong>Güçlü Yürütme ve Cumhurbaşkanı:</strong> 1982 Anayasası'nın en belirgin özelliklerinden biri \"zayıf yasama, güçlü yürütme\" anlayışıdır. Özellikle Cumhurbaşkanlığı makamı, 1961 sistemindeki \"temsili\" konumundan çıkarılarak çok geniş yetkilerle donatılmıştır (2017 değişikliği öncesinde de geniş yetkileri vardı ancak siyasi sorumsuzluğu bulunuyordu).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"134":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Jellinek’in üçlü ayrımına göre temel hak ve hürriyetler; Negatif Durum (Kişisel), Pozitif Durum (Sosyal ve Ekonomik) ve Aktif Durum (Siyasi) hakları olarak kategorize edilir. <strong>Pozitif Durum Hakları (İstem Hakları)</strong>, bireyin devletten kendisi için bir şey yapmasını, bir hizmet sunmasını isteyebildiği haklardır. Devlet, \"sosyal devlet\" ilkesi gereği bu hakları vatandaşlarına sağlamakla yükümlüdür. <strong>Sosyal güvenlik hakkı</strong>, bireyin yaşlılık, hastalık veya işsizlik gibi durumlarda devletin korumasını ve desteğini talep ettiği bir hak olduğu için tipik bir pozitif durum (sosyal ve ekonomik) hakkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li>\n<p><strong>Negatif Durum Hakları (Kişisel Haklar / Koruyucu Haklar):</strong> Devletin dokunamayacağı, bireyi koruyan haklardır. Devletin bu haklara müdahale etmemesi (negatif tutum sergilemesi) gerekir.</p>\n<ul>\n<li><strong>Süreli ve süresiz yayın hakkı (A Şıkkı):</strong> Kişisel bir haktır, basın hürriyeti kapsamında değerlendirilir.</li>\n<li><strong>Bilim ve sanat hürriyeti (B Şıkkı):</strong> Kişisel bir haktır, devletin bilim ve sanat faaliyetlerine engel olmaması esastır.</li>\n</ul>\n</li>\n<li>\n<p><strong>Aktif Durum Hakları (Siyasi Haklar / Katılma Hakları):</strong> Bireyin devlet yönetimine ve siyasi hayata katılımını sağlayan haklardır. Genellikle \"ödev\" niteliği de taşırlar.</p>\n<ul>\n<li><strong>Seçme, seçilme ve siyasi faaliyette bulunma hakkı (C Şıkkı):</strong> Yönetime katılımın en temel yolu olan siyasi haktır.</li>\n<li><strong>Kamu hizmetlerine girme hakkı (E Şıkkı):</strong> Liyakat esas alınarak devlet memuru olma hakkıdır ve bir siyasi haktır.</li>\n</ul>\n</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"135":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 68. maddesinde yer alan <strong>“Siyasi partiler, önceden izin almadan kurulurlar.”</strong> hükmü, Türkiye Cumhuriyeti’nin temel niteliklerinden biri olan <strong>Demokratik Devlet</strong> ilkesinin bir gereğidir.</p>\n<p>Demokrasilerde \"çoğulculuk\" (plüralizm) esastır. Siyasi partiler, demokratik siyasi hayatın vazgeçilmez unsurlarıdır. Bireylerin özgürce siyasi örgütlenme içine girebilmesi ve bu örgütlenmenin devletin icazetine (iznine) bağlı olmaması, halk iradesinin yönetime özgürce yansımasını sağlar. Bu durum, doğrudan çok partili siyasi hayatı ve dolayısıyla demokratik yapıyı güvence altına alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hukuk devleti:</strong> Tüm devlet faaliyetlerinin hukuk kurallarına dayandığı, yönetilenlere hukuki güvenlik sağlanan ve devletin yargısal denetime tabi olduğu devlet modelidir. Temel amacı, keyfiyeti önlemektir.</li>\n<li><strong>B) Sosyal devlet:</strong> Devletin, toplumdaki güçsüzleri koruyarak sosyal adaleti, refahı ve sosyal güvenliği sağlamayı amaçladığı devlet modelidir. Eğitim, sağlık ve işsizlik sigortası gibi hizmetler bu ilkeye dayanır.</li>\n<li><strong>C) Laik devlet:</strong> Din ve devlet işlerinin birbirinden ayrıldığı, devletin din karşısında tarafsız olduğu ve herkesin din/vicdan özgürlüğünün güvence altına alındığı devlet modelidir.</li>\n<li><strong>D) Kuvvetler ayrılığı:</strong> Yasama, yürütme ve yargı güçlerinin farklı organlar eliyle yürütülmesidir. Bu ilke, gücün tek bir elde toplanmasını engelleyerek demokratik yapıyı korumayı hedefler; ancak siyasi partilerin kurulma prosedürüyle doğrudan değil, devlet organlarının işleyişiyle ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"136":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda temel hak ve hürriyetler; \"Kişi Hak ve Ödevleri\" (Negatif Statü), \"Sosyal ve Ekonomik Haklar\" (Pozitif Statü) ve \"Siyasi Hak ve Ödevler\" (Aktif Statü) olmak üzere üç gruba ayrılır. Genel kural olarak; kişi hakları ve sosyal haklar \"herkes\" (vatandaş + yabancı) için geçerliyken, <strong>Siyasi Haklar yalnızca Türkiye Cumhuriyeti vatandaşlarına tanınmıştır.</strong></p>\n<p>Soru kökündeki maddeleri incelediğimizde:</p>\n<ul>\n<li><strong>II. Kamu hizmetine girme hakkı:</strong> Anayasa’nın 70. maddesine göre \"Her Türk, kamu hizmetlerine girme hakkına sahiptir.\" Bu bir siyasi haktır ve yabancılar memur olamazlar.</li>\n<li><strong>IV. Siyasi faaliyette bulunma hakkı:</strong> Seçme, seçilme, parti kurma veya partilere girme gibi siyasi faaliyetler sadece vatandaşlık bağı ile bağlı olan kişilere tanınmış aktif statü haklarıdır.</li>\n</ul>\n<p>Bu nedenle II ve IV numaralı haklar yalnızca T.C. vatandaşlarına aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Çalışma ve sözleşme hürriyeti:</strong> \"Sosyal ve Ekonomik Haklar\" (Pozitif Statü) grubundadır. Yabancılar da gerekli çalışma izinlerini alarak Türkiye’de çalışma ve sözleşme yapma hürriyetine sahip olabilirler. Sadece vatandaşlara özgü değildir.</li>\n<li><strong>III. Dernek kurma hürriyeti:</strong> \"Kişi Hak ve Ödevleri\" (Negatif Statü) grubundadır. Anayasa’ya göre \"Herkes\" önceden izin almaksızın dernek kurma hakkına sahiptir. Yabancılar da yasal çerçevede Türkiye'de dernek kurabilirler.</li>\n<li><strong>V. Hak arama hürriyeti:</strong> \"Kişi Hak ve Ödevleri\" grubundadır. Anayasa’nın 36. maddesine göre \"Herkes\" meşru vasıta ve yollardan faydalanmak suretiyle yargı mercileri önünde davacı veya davalı olarak iddia ve savunma hakkına sahiptir. Yani yabancılar da Türkiye’de mahkemelere başvurabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"137":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 24. maddesi \"Din ve Vicdan Hürriyeti\" başlığını taşır. Bu maddeye göre; herkes vicdan, dinî inanç ve kanaat hürriyetine sahiptir. Anayasa'nın 24. maddesinin 2. fıkrasında açıkça <strong>\"İbadet, dinî ayin ve törenler, 14 üncü madde hükümlerine aykırı olmamak şartıyla serbesttir.\"</strong> denilmektedir. Yani dinî ayin ve törenler kural olarak serbesttir, ancak Anayasa'nın 14. maddesinde belirtilen \"temel hak ve hürriyetlerin kötüye kullanılması\" (devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmak vb.) durumlarında sınırlanabilir. E şıkkında belirtilen \"hiçbir koşulda serbest olmaması\" ifadesi hem Anayasa'ya hem de demokratik laiklik ilkesine tamamen aykırıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Herkesin din ve vicdan özgürlüğüne sahip olması:</strong> Bu, din hürriyetinin temelidir. Bireyin istediği dine inanma veya hiçbir dine inanmama hakkını (ateizm dahil) kapsar. 1982 Anayasası bu hakkı herkese tanımıştır.</li>\n<li><strong>B) Kimsenin dinî inanç ve kanaatlerini açıklamaya zorlanmaması:</strong> Bu hak, din hürriyetinin \"menfi\" (negatif) yönüdür. Hiç kimse devlet veya şahıslar tarafından inancını söylemeye veya ibadetini beyan etmeye zorlanamaz. Bu hak, savaş, seferberlik veya olağanüstü hallerde bile durdurulamayan \"çekirdek haklar\" (dokunulmaz haklar) arasında yer alır.</li>\n<li><strong>C) Kimsenin ibadete zorlanamaması:</strong> Din özgürlüğü sadece inanmayı değil, dinin gereklerini yerine getirip getirmeme serbestisini de içerir. Kimse zorla namaz kılmaya, oruç tutmaya veya herhangi bir ritüele katılamaya zorlanamaz.</li>\n<li><strong>D) Kimsenin dinî inanç ve kanaatlerinden dolayı kınanamaması ve suçlanamaması:</strong> Bu madde, inanç temelli ayrımcılığı ve cezalandırmayı yasaklar. Bireyin taşıdığı düşünce veya inanç, hukuki bir suç veya toplumsal bir dışlanma sebebi olamaz. Bu da yine savaş halinde dahi dokunulamayacak çekirdek bir haktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"138":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>Sosyal Devlet</strong>, vatandaşların sosyal durumlarıyla, refahıyla ilgilenen, onlara asgari bir yaşam düzeyi sağlamayı amaçlayan ve sosyal adaleti tesis etmeye çalışan devlet modelidir. 1982 Anayasası’nda yer alan sosyal ve ekonomik haklar, sosyal devlet ilkesinin birer gereğidir.</p>\n<p>Soru öncüllerini incelediğimizde:</p>\n<ul>\n<li><strong>II. madde (Eğitim ve öğrenim hakkı):</strong> Sosyal devletin en temel görevlerinden biri eğitimde fırsat eşitliği sağlamaktır. Bu bir sosyal haktır.</li>\n<li><strong>IV. madde (Sosyal güvenlik hakkı):</strong> Sosyal devletin \"olmazsa olmaz\" şartıdır. Kişilerin yaşlılık, hastalık veya işsizlik gibi durumlarda devlet güvencesinde olmasıdır.</li>\n<li><strong>V. madde (Vergi ödevi - Mali güce göre):</strong> Anayasamızın 73. maddesinde geçen \"Herkesin mali gücüne göre vergi ödemesi\" ve \"vergi yükünün adaletli dağılımı\" ifadesi, zenginden daha çok, fakirden daha az vergi alınarak sosyal adaletin sağlanmasını amaçlar. Bu doğrudan <strong>sosyal devlet</strong> ilkesinin mali aracıdır.</li>\n</ul>\n<p>Bu nedenle II, IV ve V numaralı maddeler sosyal devlet ilkesini gerçekleştirmeye yöneliktir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>I. Mülkiyet ve Miras Hakları:</strong> Bu haklar, Anayasa'nın \"Kişi Hakları ve Ödevleri\" (Negatif Statü Hakları) bölümünde yer alır. Bireyi devlete karşı koruyan, devletin müdahale edemeyeceği özel alanı temsil eder. Sosyal devletten ziyade <strong>Hukuk Devleti</strong> ve liberal devlet anlayışıyla ilgilidir.</li>\n<li><strong>III. Kamu Hizmetlerine Girme Hakkı:</strong> Bu hak, Anayasa'nın \"Siyasi Haklar ve Ödevler\" (Aktif Statü Hakları) bölümünde yer alır. Bir kişinin memur olabilmesi veya devlet yönetiminde görev alabilmesi ile ilgilidir. Sosyal devletle değil, <strong>Demokratik Devlet</strong> ve vatandaşlık haklarıyla ilgilidir.</li>\n<li><strong>Kişi Hakları (Koruyucu Haklar):</strong> Devletin dokunamayacağı haklardır (Örn: Yerleşme ve seyahat hürriyeti, konut dokunulmazlığı).</li>\n<li><strong>Siyasi Haklar (Katılım Hakları):</strong> Vatandaşların devlet yönetimine katılmasını sağlayan haklardır (Örn: Seçme-seçilme, dilekçe hakkı, vatan hizmeti).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"139":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın \"Çalışma ve Sözleşme Hürriyeti\" (Madde 48), \"Çalışma Hakkı ve Ödevi\" (Madde 49), \"Çalışma Şartları ve Dinlenme Hakkı\" (Madde 50) ve \"Ücrette Adalet Sağlanması\" (Madde 55) maddeleri çalışma hayatını düzenler.</p>\n<p><strong>Cevap A şıkkıdır.</strong> Çünkü \"Asgari ücretin vergi dışı bırakılması\" (vergiye tabi olmaması) durumu anayasal bir hüküm değil, <strong>kanuni</strong> bir düzenlemedir. Türkiye'de asgari ücretin vergi dışı bırakılması 2022 yılı başında yürürlüğe giren gelir vergisi kanunu değişikliği ile gerçekleşmiştir. Anayasamızda asgari ücretin belirlenmesinde çalışanların geçim şartları ve ülkenin ekonomik durumunun göz önünde bulundurulacağı belirtilir (Madde 55) ancak vergi muafiyetine dair spesifik bir madde yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Çalışmanın herkesin hakkı ve ödevi olması:</strong> Anayasa'nın 49. maddesinde \"Çalışma, herkesin hakkı ve ödevidir.\" ifadesi aynen yer alır. Bu, devletin işsizliği önlemek için önlem alma yükümlülüğünü doğurur.</li>\n<li><strong>C) Angaryanın yasak olması:</strong> Anayasa'nın 18. maddesinde \"Hiç kimse zorla çalıştırılamaz. Angarya yasaktır.\" denilmektedir. Kişinin emeğinin karşılığını almadan veya rızası dışında çalıştırılması hukukumuza aykırıdır.</li>\n<li><strong>D) Devletin çalışanları korumak için önlemler alacak olması:</strong> Anayasa'nın 49. maddesine göre Devlet, çalışanların hayat seviyesini yükseltmek, çalışma hayatını geliştirmek ve çalışanları korumakla yükümlüdür. Bu durum \"Sosyal Devlet\" ilkesinin bir gereğidir.</li>\n<li><strong>E) Küçüklerin ve kadınların çalışma koşulları bakımından özel olarak korunması:</strong> Anayasa'nın 50. maddesinde \"Kimse, yaşına, cinsiyetine ve gücüne uymayan işlerde çalıştırılamaz. Küçükler ve kadınlar ile bedeni ve ruhi yetersizliği olanlar çalışma şartları bakımından özel olarak korunurlar.\" hükmü yer almaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"140":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"141":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda temel hak ve ödevler; <strong>\"Kişi Hak ve Ödevleri\"</strong> (Negatif Statü), <strong>\"Sosyal ve Ekonomik Hak ve Ödevler\"</strong> (Pozitif Statü) ve <strong>\"Siyasi Hak ve Ödevler\"</strong> (Aktif Statü) olmak üzere üç ana başlıkta toplanmıştır.</p>\n<p>Soruda bizden \"Sosyal ve Ekonomik Haklar\" (İsteme Hakları) kategorisinde olmayanı bulmamız isteniyor. <strong>Türk Vatandaşlığı</strong>, Anayasa'nın dördüncü bölümünde yer alan <strong>\"Siyasi Haklar ve Ödevler\"</strong> başlığı altında (Madde 66) düzenlenmiştir. Bu hak, bireyin devlet ile olan siyasi bağını temsil eder ve kişiye devlet yönetimine katılma imkanı sunan haklar grubundadır. Bu nedenle sosyal ve ekonomik haklar bölümünde yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çalışma Hakkı ve Ödevi (A Şıkkı):</strong> Sosyal ve ekonomik bir haktır. Devletin işsizliği önlemek ve çalışma hayatını düzenlemekle yükümlü olduğunu belirtir.</li>\n<li><strong>Konut Hakkı (B Şıkkı):</strong> Sosyal bir haktır. Devletin, şehirlerin özelliklerini ve çevre şartlarını gözeten bir planlama çerçevesinde, konut ihtiyacını karşılayacak tedbirleri almasını ifade eder. <em>(Not: Konut Dokunulmazlığı ile karıştırılmamalıdır; Konut Dokunulmazlığı bir \"Kişi Hakkı\"dır.)</em></li>\n<li><strong>Sendika Kurma Hakkı (D Şıkkı):</strong> Sosyal ve ekonomik bir haktır. Çalışanların ve işverenlerin, üyelerinin ekonomik ve sosyal haklarını korumak amacıyla önceden izin almaksızın kuruluşlar oluşturabilmesidir.</li>\n<li><strong>Yabancı Ülkelerde Çalışan Türk Vatandaşları (E Şıkkı):</strong> Sosyal ve ekonomik haklar bölümünde yer alır. Devletin, yurt dışında çalışan vatandaşların aile birliğini, çocuklarının eğitimini ve sosyal güvenlik ihtiyaçlarını korumakla yükümlü olduğunu anlatır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"142":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 13. maddesi, temel hak ve hürriyetlerin sınırlandırılmasını düzenler. 2001 yılında yapılan Anayasa değişikliği ile \"Genel Sınırlama\" nedenleri anayasa metninden tamamen çıkarılmıştır. Güncel düzenlemeye göre, temel hak ve hürriyetler ancak anayasanın ilgili maddelerinde belirtilen <strong>\"Özel Sınırlama\"</strong> nedenlerine dayanılarak sınırlanabilir. B şıkkında belirtilen \"genel sınırlama nedenlerine göre sınırlanır\" ifadesi, 2001 öncesi dönem için geçerli olsa da günümüzde hukuk dışıdır ve <strong>yanlıştır.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kanunla Sınırlanır:</strong> Temel haklar; yönetmelik, genelge veya Cumhurbaşkanlığı Kararnamesi ile (olağanüstü haller hariç) sınırlanamaz. Sınırlama mutlaka TBMM tarafından çıkarılan bir <strong>kanun</strong> ile yapılmalıdır.</li>\n<li><strong>C) Özel Sınırlama Nedenleri:</strong> 2001 değişikliği ile getirilen sistemdir. Bir hak sınırlanacaksa, Anayasa'nın o hakkı düzenleyen maddesinde özel olarak belirtilen bir gerekçe (örneğin; kamu düzeni, milli güvenlik, genel sağlık vb.) bulunmalıdır.</li>\n<li><strong>D) Anayasanın Sözüne ve Ruhuna Uygunluk:</strong> Sınırlama yapılırken anayasanın hem yazılı metnine (sözüne) hem de anayasanın bütününe hâkim olan temel felsefeye (ruhuna) aykırı hareket edilemez.</li>\n<li><strong>E) Hakkın Özüne Dokunmama:</strong> Sınırlama, o hakkı kullanılmaz hale getirecek veya amacından saptıracak düzeyde ağır olamaz. Sınırlamanın bir sınırı olduğunu ifade eden en temel kavramdır. Ayrıca sınırlamalar <strong>ölçülülük ilkesine</strong> ve <strong>demokratik toplum düzeninin gereklerine</strong> de uygun olmalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"143":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 15. maddesine göre; savaş, seferberlik veya olağanüstü hallerde bile dokunulamayan haklara <strong>\"Sert Çekirdek Haklar\" (Dokunulamaz Haklar)</strong> denir. Bu haklar şunlardır:</p>\n<ol>\n<li>Kişinin yaşama hakkı, maddi ve manevi varlığının bütünlüğü (savaş hukukuna uygun ölümler hariç).</li>\n<li>Kimse din, vicdan, düşünce ve kanaatlerini açıklamaya zorlanamaz ve bunlardan dolayı suçlanamaz.</li>\n<li>Suç ve cezalar geçmişe yürütülemez.</li>\n<li>Suçluluğu mahkeme kararıyla sabit oluncaya kadar kimse suçlu sayılamaz (<strong>Masumiyet Karinesi</strong>).</li>\n</ol>\n<p><strong>Oy verme hakkı</strong>, Anayasa'da \"Siyasi Haklar ve Ödevler\" (Katılım Hakları) başlığı altında düzenlenmiştir. Sert çekirdek bir hak değildir; olağanüstü hallerde durdurulabilir veya sınırlandırılabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yaşama Hakkı:</strong> Kişinin fiziksel varlığını sürdürmesini sağlayan en temel haktır. Sert çekirdek hakların başında gelir.</li>\n<li><strong>Din ve Vicdan Hürriyeti:</strong> Kişinin istediği inanca sahip olma veya olmama özgürlüğüdür. Kimse inancını açıklamaya zorlanamaz, bu durum dokunulamaz bir alandır.</li>\n<li><strong>Suç ve Cezaların Geçmişe Yürümezliği:</strong> Bir kişinin, işlendiği zaman suç sayılmayan bir fiilden dolayı sonradan çıkan bir kanunla cezalandırılamayacağını ifade eden hukuk ilkesidir.</li>\n<li><strong>Masumiyet Karinesi:</strong> Bir kişinin suçluluğu kesinleşmiş bir mahkeme kararıyla ispat edilene kadar \"suçsuz\" kabul edilmesidir. Hukuk devletinin en temel ilkelerinden biridir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"144":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda temel hak ve ödevler; \"Kişi Hak ve Ödevleri\" (Negatif Statü), \"<strong>Sosyal ve Ekonomik Haklar ve Ödevler</strong>\" (Pozitif Statü) ve \"Siyasi Haklar ve Ödevler\" (Aktif Statü) olmak üzere üç başlık altında toplanmıştır. Sosyal ve ekonomik haklar, devletin toplumsal refahı sağlamak adına müdahale ettiği veya imkan sunduğu \"isteme hakları\" olarak da bilinir.</p>\n<p><strong>Toplu sözleşme yapma hakkı</strong>, çalışma hayatını düzenleyen, işçi ve işveren ilişkilerini konu alan bir hak olduğu için Anayasamızda \"Sosyal ve Ekonomik Haklar ve Ödevler\" bölümünde düzenlenmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Miras hakkı:</strong> Mülkiyet hakkı ile birlikte düzenlenen, kişinin özel mülkiyetini koruyan bir haktır. <strong>Kişi Hak ve Ödevleri</strong> (Negatif Statü) grubundadır.</li>\n<li><strong>Seçilme hakkı:</strong> Vatandaşların ülke yönetimine katılmasını sağlayan haklardandır. Bu nedenle <strong>Siyasi Haklar ve Ödevler</strong> (Aktif Statü) grubunda yer alır.</li>\n<li><strong>Adil yargılanma hakkı:</strong> Kişinin yargı mercileri önünde hak arama hürriyeti kapsamında değerlendirilir. Devletin dokunamayacağı bireysel bir alan olduğu için <strong>Kişi Hak ve Ödevleri</strong> grubundadır.</li>\n<li><strong>Toplantı ve gösteri yürüyüşü yapma hakkı:</strong> Bireylerin silahsız ve saldırısız olarak önceden izin almadan toplu halde düşüncelerini açıklama hürriyetidir. Bu da bir özgürlük alanı olduğu için <strong>Kişi Hak ve Ödevleri</strong> grubunda düzenlenmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"145":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa'nın 69. maddesine göre, bir siyasi partinin kapatılmasına beyan veya faaliyetleriyle sebep olan kurucuları dahil üyeleri, Anayasa Mahkemesinin kapatmaya ilişkin kesin kararının Resmî Gazete'de yayımlanmasından itibaren <strong>5 yıl süreyle</strong> bir başka partinin kurucusu, üyesi, yöneticisi ve denetçisi olamazlar. Bu durum \"siyaset yasağı\" olarak adlandırılır. Dolayısıyla Anayasa Mahkemesi tarafından siyaset yasağı konulan bir kişinin siyasi partiye üye olması engellenmiş olur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B Şıkkı (Kuruluş):</strong> Siyasi partiler \"önceden izin almaksızın\" kurulurlar. Parti kurucularının hazırladığı bildiri ve belgelerin <strong>İçişleri Bakanlığına</strong> verilmesiyle tüzel kişilik kazanırlar. Adalet Bakanlığı ile bir ilgisi yoktur.</li>\n<li><strong>C Şıkkı (Üyelik Yasakları):</strong> Anayasa'ya göre; hakimler ve savcılar, Sayıştay dahil yüksek yargı organı mensupları, memurlar, <strong>işçi niteliği taşımayan diğer kamu görevlileri</strong>, Silahlı Kuvvetler mensupları ve yükseköğretim öncesi öğrencileri siyasi partilere üye olamazlar. Bu şık \"üye olabilir\" dediği için yanlıştır.</li>\n<li><strong>D Şıkkı (Mali Durum):</strong> Siyasi partiler, Siyasi Partiler Kanunu'nda belirtilen usul ve esaslar dahilinde bağış alabilirler. Sadece yabancı devletlerden, uluslararası kuruluşlardan ve Türk uyruğunda olmayan gerçek ve tüzel kişilerden yardım/bağış almaları yasaktır.</li>\n<li><strong>E Şıkkı (Üyelik Yaşı):</strong> Siyasi partilere üye olabilmek için <strong>18 yaşını</strong> doldurmuş olmak yeterlidir. 25 yaş, eski bir milletvekili seçilme yaşı sınırıdır (günümüzde milletvekili seçilme yaşı da 18'dir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"146":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda suç ve cezalara ilişkin anayasal ilkeler sorgulanmaktadır. Doğru cevap <strong>B</strong> seçeneğidir. 1982 Anayasası’nın \"Yerleşme ve Seyahat Hürriyeti\" başlıklı 23. maddesinin son fıkrasına göre; <strong>\"Vatandaş, sınır dışı edilemez ve yurda girme hakkından yoksun bırakılamaz.\"</strong> Bir Türk vatandaşı hangi suçu işlemiş olursa olsun, kendi ülkesinden sınır dışı edilmesi hukuken mümkün değildir. Sınır dışı edilme (deport) işlemi sadece yabancılar için uygulanan bir idari işlemdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ölüm cezası verilemez:</strong> Türkiye’de ölüm cezası (idam), 2004 yılında yapılan Anayasa değişikliği ile hukuk sisteminden tamamen çıkarılmıştır. Dolayısıyla bu ifade günümüz mevzuatına göre doğrudur.</li>\n<li><strong>C) Masumiyet Karinesi:</strong> \"Suçluluğu hükmen sabit oluncaya kadar, kimse suçlu sayılamaz\" ilkesidir. Yani bir kişi hakkında kesinleşmiş bir mahkeme kararı olmadan ona \"suçlu\" muamelesi yapılamaz.</li>\n<li><strong>D) Ceza Sorumluluğunun Şahsiliği:</strong> Hiç kimse başkasının işlediği bir fiilden dolayı cezalandırılamaz. Ceza yaptırımı sadece suçu bizzat işleyen kişiye uygulanır (Kolektif ceza yasaktır).</li>\n<li><strong>E) Kanunların Geriye Yürümemesi İlkesi:</strong> Suçun işlendiği zaman yürürlükte bulunan kanuna göre suç sayılmayan bir fiilden dolayı kimse cezalandırılamaz. Eğer yeni çıkan bir kanun kişinin <strong>aleyhine</strong> ise geçmişteki olaylara uygulanamaz; ancak yeni kanun sanığın <strong>lehine</strong> ise (cezayı azaltıyor veya kaldırıyorsa) geçmişe yürütülebilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"147":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Siyasi partilerin kuruluşu ve işleyişi Anayasa'nın 68. maddesi ve Siyasi Partiler Kanunu ile düzenlenmiştir. Mevzuatımıza göre bir siyasi partinin kurulabilmesi için en az <strong>30 Türk vatandaşının</strong> bir araya gelmesi gerekmektedir. Siyasi partiler \"bildirimli sistem\" ile kurulur; yani izin almadan, kuruluş dilekçelerini İçişleri Bakanlığına verdikleri an tüzel kişilik kazanırlar.</p>\n<p>C şıkkında belirtilen <strong>20 kişi</strong> ise siyasi partilerin kurulması için değil, bir siyasi partinin <strong>TBMM'de grup kurabilmesi</strong> için gerekli olan milletvekili sayısıdır. Dolayısıyla C seçeneğindeki ifade yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Siyasi Partilerin Kapatılması (A şıkkı):</strong> Siyasi partilerin kapatılmasına ilişkin davalar, Yargıtay Cumhuriyet Başsavcısı tarafından açılır ve kesin kararı <strong>Anayasa Mahkemesi</strong> verir. Mahkeme, kapatma yerine devlet yardımından kısmen veya tamamen yoksun bırakma kararı da verebilir.</li>\n<li><strong>Seçme Yaşı (B şıkkı):</strong> 1982 Anayasası'nda yapılan 1995 değişikliği ile seçme ve halkoylamasına katılma yaşı <strong>18</strong> olarak belirlenmiştir.</li>\n<li><strong>Oy Kullanamayanlar (D şıkkı):</strong> Silah altında bulunan er ve erbaşlar, <strong>askerî öğrenciler</strong> ve taksirli suçlar dışındaki hükümlüler (cezaevinde bulunanlar) oy kullanamazlar. (Not: Tutuklular ve taksirli suçtan hüküm giyenler oy kullanabilir.)</li>\n<li><strong>Parti Kapatma Müeyyidesi (E şıkkı):</strong> Anayasa'nın 69. maddesi gereğince, temelli kapatılan bir siyasi parti <strong>bir başka ad altında kurulamaz.</strong> Ayrıca kapatılan partinin beyan ve eylemleriyle kapatılmasına neden olan üyeleri, kararın Resmi Gazete'de yayımlanmasından itibaren 5 yıl süreyle başka bir partinin kurucusu, yöneticisi veya denetçisi olamazlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"148":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın dördüncü bölümünde düzenlenen \"Siyasi Haklar ve Ödevler\" genel olarak sadece Türk vatandaşlarına tanınmış haklardır. Ancak bu haklar içerisinde istisnai bir durum söz konusudur. Anayasa'nın 74. maddesine göre; <strong>Dilekçe Hakkı</strong>, Türkiye'de ikamet eden yabancılar için <strong>karşılıklılık esası</strong> gözetilmek ve dilekçelerin Türkçe yazılması kaydıyla yabancılara da tanınmıştır. Aynı şekilde \"Bilgi Edinme Hakkı\" ve \"Kamu Denetçisine Başvurma Hakkı\" da yabancıların yararlanabileceği siyasi haklar arasındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Siyasi parti kurma:</strong> Bu hak sadece Türk vatandaşlarına tanınmış bir siyasi haktır. Yabancıların Türkiye'de siyasi parti kurması veya partilere üye olması mümkün değildir.</li>\n<li><strong>B) Vatan hizmeti:</strong> Anayasa'nın 72. maddesine göre vatan hizmeti (askerlik), her <strong>Türk'ün</strong> hakkı ve ödevidir. Yabancıların böyle bir yükümlülüğü veya hakkı yoktur.</li>\n<li><strong>C) Dernek kurma:</strong> Dernek kurma hürriyeti Anayasa'da \"Kişi Hak ve Ödevleri\" (Negatif Statü Hakları) bölümünde yer alır. Soru kökü bizden \"Siyasi Haklar\" grubunda yer alan bir hakkı istemektedir.</li>\n<li><strong>D) Mülkiyet hakkı:</strong> Mülkiyet hakkı, Anayasa'nın \"Kişi Hak ve Ödevleri\" bölümünde düzenlenen temel bir haktır. Bir \"siyasi hak\" (aktif statü hakkı) kategorisinde değildir.</li>\n<li><strong>E) Dilekçe hakkı:</strong> Hem \"Siyasi Haklar ve Ödevler\" grubunda yer alması hem de yabancılara karşılıklılık esasıyla tanınması nedeniyle doğru cevaptır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"149":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>E</strong> şıkkıdır. Türk anayasa tarihinde işçi ve işveren ilişkilerini düzenleyen sendikal haklardan biri olan <strong>\"Lokavt hakkı\"</strong>, anayasal düzeyde ilk kez <strong>1982 Anayasası</strong>'nda (Madde 54) düzenlenmiştir. 1961 Anayasası işçilere \"grev hakkı\" tanımış ancak \"lokavt\" kavramına anayasa metninde yer vermemişti. Lokavt, 1961 döneminde sadece kanunla düzenlenmişken, 1982 Anayasası ile anayasal bir statü kazanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mülkiyet ve Miras Hakkı:</strong> Kişinin sahip olduğu taşınır veya taşınmaz mallar üzerindeki kullanma, yararlanma ve tasarruf yetkisi ile bu malları varislerine bırakabilme hakkıdır. \"Kişi Hak ve Ödevleri\" (Negatif statü hakları) arasında yer alır ve 1924 ve 1961 anayasalarında da yer almıştır.</li>\n<li><strong>Din ve Vicdan Hürriyeti:</strong> Bireylerin istedikleri inancı seçme, ibadet etme ve dini kanaatlerini açıklama (veya açıklamama) özgürlüğüdür. Temel bir insan hakkı olarak tüm Cumhuriyet anayasalarında (1924, 1961, 1982) korunmuştur.</li>\n<li><strong>Grev Hakkı:</strong> İşçilerin, çalışma şartlarını düzeltmek veya ekonomik çıkarlarını korumak amacıyla topluca işi bırakmalarıdır. Türk anayasa hukukuna ilk kez sosyal devlet anlayışının bir gereği olarak <strong>1961 Anayasası</strong> ile girmiştir.</li>\n<li><strong>Çalışma Hakkı:</strong> Devletin, çalışanların hayat seviyesini yükseltmek ve işsizliği önlemek için tedbirler almasını öngören bir haktır. Sosyal ve ekonomik haklar (İsteme hakları) kategorisindedir ve kapsamlı bir şekilde ilk kez <strong>1961 Anayasası</strong> ile düzenlenmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"150":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda temel hak ve ödevler üç ana başlık altında sınıflandırılmıştır: Kişi Hak ve Ödevleri (Koruyucu Haklar), Sosyal ve Ekonomik Haklar (İsteme Hakları) ve Siyasi Haklar ve Ödevler (Katılma Hakları).</p>\n<p>Siyasi haklar ve ödevler, bireyin devlet yönetimine katılmasına veya devletle olan vatandaşlık bağından doğan yükümlülüklerine ilişkin haklardır. Bunlar arasında; Türk vatandaşlığı, seçme-seçilme ve siyasi faaliyette bulunma hakları, parti kurma-partilere girme, <strong>vatan hizmeti (askerlik), vergi ödevi, mal bildirimi,</strong> dilekçe, bilgi edinme ve kamu denetçisine başvurma hakkı yer alır.</p>\n<p><strong>Grev hakkı ve lokavt</strong>, Anayasa'nın \"Sosyal ve Ekonomik Haklar ve Ödevler\" (II. Bölüm) kısmında yer alan, çalışma hayatına dair bir haktır. Siyasi bir hak değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Seçme ve Seçilme Hakkı:</strong> Siyasi Haklar kategorisindedir. Vatandaşların yönetime katılımının en temel yoludur.</li>\n<li><strong>Vatan Hizmeti:</strong> Anayasa'nın 72. maddesinde düzenlenen, hem bir hak hem de bir ödev (siyasi ödev) olarak tanımlanan yükümlülüktür (Askerlik).</li>\n<li><strong>Mal Bildirimi:</strong> Kamu hizmetine girenlerin ve siyasi makamlarda bulunanların yolsuzlukla mücadele kapsamında mal varlıklarını beyan etmesidir. Siyasi bir ödevdir.</li>\n<li><strong>Vergi Ödevi:</strong> Herkesin, kamu giderlerini karşılamak üzere mali gücüne göre vergi ödemekle yükümlü olmasıdır. Siyasi ödevler arasındadır.</li>\n<li><strong>Grev ve Lokavt:</strong> İşçilerin ekonomik ve sosyal durumlarını korumak için topluca işi bırakmaları (grev) veya işverenin işçileri topluca işten uzaklaştırmasıdır (lokavt). Bunlar sosyal ve ekonomik haklardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"}}