{"301":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 150. maddesine göre, kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü’nün anayasaya şekil ve <strong>esas</strong> bakımından aykırılığı iddiasıyla Anayasa Mahkemesinde doğrudan doğruya iptal davası (soyut norm denetimi) açabilme yetkisi belirli kişi ve gruplara tanınmıştır.</p>\n<p>Bu yetkiye sahip olanlar şunlardır:</p>\n<ol>\n<li><strong>Cumhurbaşkanı</strong>,</li>\n<li><strong>TBMM’de en fazla üyeye sahip iki siyasi parti grubu</strong> (İktidar ve ana muhalefet partisi grupları),</li>\n<li><strong>TBMM üye tamsayısının en az beşte biri tutarındaki üyeler</strong> (600 milletvekilinin 1/5’i olan 120 milletvekili).</li>\n</ol>\n<p><strong>Meclis Başkanı</strong>'nın Anayasa Mahkemesinde iptal davası açma yetkisi bulunmamaktadır. Meclis Başkanı tarafsızlık ilkesi gereği meclis içindeki siyasi tartışmaların ve yargısal iptal süreçlerinin dışında tutulmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Esas Yönünden İptal Davası:</strong> Bir kanunun içeriğinin, yani getirdiği hükmün anayasadaki maddelere aykırı olması durumunda açılan davadır. (Şekil yönünden iptal ise sadece oylama çoğunluğu veya usul gibi dış unsurları kapsar.)</li>\n<li><strong>TBMM Üye Tamsayısının Beşte Biri:</strong> Mevcut 600 milletvekilli sistemde 120 milletvekiline tekabül eder. Bu grup, bireysel olarak değil toplu olarak imza vererek dava açabilir.</li>\n<li><strong>Siyasi Parti Grupları:</strong> Mecliste en az 20 milletvekili bulunan partiler grup kurabilir. Ancak Anayasa Mahkemesinde iptal davası açma yetkisi sadece <strong>en yüksek üyeye sahip ilk iki</strong> gruba verilmiştir.</li>\n<li><strong>Cumhurbaşkanı:</strong> Devletin başı sıfatıyla anayasanın uygulanmasını gözetme görevi çerçevesinde, kanunların hem şekil hem de esas bakımından iptali için dava açma yetkisine sahiptir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"302":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>TBMM tarafından alınan parlamento kararları, kural olarak yargı denetimi dışındadır. Yani bu kararlar aleyhine Anayasa Mahkemesine (AYM) dava açılamaz. Ancak Anayasa, bu kurala <strong>3 istisna</strong> getirmiştir. Bu istisnalar doğrudan AYM denetimine tabidir:</p>\n<ol>\n<li><strong>Meclis İçtüzüğü:</strong> Meclisin kendi çalışma kurallarını belirlediği düzenlemelerdir. Hem şekil hem de esas bakımından AYM denetimine tabidir.</li>\n<li><strong>Milletvekilliğinin Düşürülmesi:</strong> Meclis tarafından bir vekilin üyeliği düşürüldüğünde, ilgili milletvekili veya bir başka milletvekili 7 gün içinde AYM'ye iptal davası açabilir.</li>\n<li><strong>Yasama Dokunulmazlığının Kaldırılması:</strong> Bir milletvekilinin dokunulmazlığı kaldırıldığında, yine 7 gün içinde AYM'ye itiraz edilebilir.</li>\n</ol>\n<p>Soru kökünde bu istisnalardan biri olan \"Meclis iç tüzüğü\" yer almaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yurt dışına asker gönderme kararı:</strong> Anayasa'nın 92. maddesine göre TBMM tarafından verilen bir \"tezkere\" kararıdır. Bu bir parlamento kararıdır ve yargı yolu kapalıdır.</li>\n<li><strong>B) Bir bakanın Yüce Divana sevk edilmesi kararı:</strong> Meclis soruşturması sonucunda alınan bir karardır. Bakanın yargılanma süreci AYM'de (Yüce Divan sıfatıyla) gerçekleşir ancak \"sevk kararı\"nın iptali için ayrı bir dava açılamaz.</li>\n<li><strong>D) Ara verme kararı:</strong> TBMM'nin çalışmalarına 15 günü geçmemek üzere ara vermesidir. Yasama çalışmalarına ilişkin bir düzenleme olup yargı denetimine tabi değildir.</li>\n<li><strong>E) Erken seçim kararı:</strong> TBMM'nin seçimlerin yenilenmesine dair aldığı karardır. Siyasi bir takdir yetkisidir ve bu karara karşı AYM'ye başvurulamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"303":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda yapılan <strong>2017 Anayasa Değişiklikleri</strong> ile Hâkimler ve Savcılar Yüksek Kurulu'nun (HSYK) adı \"Hâkimler ve Savcılar Kurulu\" (HSK) olarak değiştirilmiş ve üye yapısı yeniden düzenlenmiştir. Güncel anayasa hükmüne göre HSK <strong>13 üyeden</strong> oluşur ve iki daire hâlinde çalışır.</p>\n<p>Üyelerin dağılımı şu şekildedir:</p>\n<ul>\n<li><strong>Başkan:</strong> Adalet Bakanı.</li>\n<li><strong>Tabii Üye:</strong> Adalet Bakanı Yardımcısı (Eski yapıda müsteşar).</li>\n<li><strong>Cumhurbaşkanı tarafından seçilenler:</strong> 4 üye.</li>\n<li><strong>TBMM tarafından seçilenler:</strong> 7 üye.</li>\n</ul>\n<p>Bu bilgiler ışığında doğru cevap \"On üç\" olacaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) On beş:</strong> Bu sayı günümüzde <strong>Anayasa Mahkemesi (AYM)</strong> üye sayısıdır. AYM, 15 üyeden oluşur.</li>\n<li><strong>C) Yedi asıl dört yedek:</strong> Bu yapı hem <strong>Yüksek Seçim Kurulu'nun (YSK)</strong> üye sayısıdır hem de HSK'nın 2010 yılından önceki eski üye sayısıdır.</li>\n<li><strong>D) Yirmi iki asıl on iki yedek:</strong> Bu sayı, HSK'nın <strong>2010 Anayasa Değişikliği</strong> ile getirilen ve 2017 değişikliğine kadar uygulanan kalabalık üye yapısını ifade eder.</li>\n<li><strong>E) On yedi asıl:</strong> Bu sayı, <strong>2010-2017 yılları arasında</strong> Anayasa Mahkemesi'nin üye sayısıydı (Askeri yargıdan gelen üyeler kaldırılmadan önce). Ayrıca günümüzde <strong>Uyuşmazlık Mahkemesi</strong> başkan dahil toplamda 13 kişiden oluşsa da bu şık çeldirici olarak konulmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"304":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nda 2017 yılında yapılan anayasa değişikliği ile <strong>Hâkimler ve Savcılar Kurulu (HSK)</strong> yeniden yapılandırılmıştır. Güncel düzenlemeye göre HSK toplam <strong>13 üyeden</strong> oluşur. Kurulun başkanı Adalet Bakanı'dır, Adalet Bakanı Yardımcısı ise kurulun doğal üyesidir. Geriye kalan <strong>11 üyenin</strong> seçimi şu şekilde paylaştırılmıştır:</p>\n<ul>\n<li><strong>7 üye TBMM tarafından seçilir:</strong> (3 üye Yargıtay üyeleri, 1 üye Danıştay üyeleri, 3 üye ise hukukçu akademisyenler ve avukatlar arasından).</li>\n<li><strong>4 üye Cumhurbaşkanı tarafından seçilir:</strong> (3 üye adli yargı, 1 üye idari yargı hâkim ve savcıları arasından).</li>\n</ul>\n<p>Bu bilgiler ışığında doğru eşleştirme 7 üye TBMM – 4 üye Cumhurbaşkanı şeklindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>HSK (Hâkimler ve Savcılar Kurulu):</strong> Adli ve idari hâkim ve savcıların; mesleğe kabul etme, atama, nakletme, geçici yetki verme, yükselme, disiplin cezası verme gibi özlük işlerini yürüten bağımsız bir idari organdır. Mahkeme değildir.</li>\n<li><strong>Doğal Üye:</strong> Seçimle değil, işgal ettiği makam gereği kurulda yer alan kişidir. HSK’da Adalet Bakanı ve Adalet Bakanı Yardımcısı doğal üyedir.</li>\n<li><strong>Görev Süresi:</strong> HSK üyelerinin görev süresi <strong>4 yıldır</strong>. Süresi biten bir üye yeniden seçilebilir.</li>\n<li><strong>Daire Yapısı:</strong> HSK iki daire halinde çalışır. (2017 öncesinde üç daireli ve 22 üyeli bir yapı vardı, karıştırmayınız).</li>\n<li><strong>TBMM Seçim Usulü:</strong> TBMM, HSK üyelerini seçerken ilk turda üye tamsayısının 2/3 çoğunluğunu (400 milletvekili), ikinci turda ise 3/5 çoğunluğunu (360 milletvekili) arar. Bu çoğunluk sağlanamazsa kura çekimine gidilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"305":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 159. maddesine göre, Hâkimler ve Savcılar Kurulu (HSK) kararları kural olarak yargı denetimi dışındadır; yani bu kararlara karşı mahkemeye gidilemez. Ancak, 2010 Anayasa Değişikliği ile bu kurala çok önemli bir istisna getirilmiştir. HSK’nın verdiği kararlar arasında yalnızca <strong>\"meslekten çıkarma\"</strong> cezasına ilişkin kararlara karşı yargı yolu açıktır. Bu kararlara karşı ilk derece mahkemesi olarak Danıştay’a dava açılabilir. Bunun dışındaki disiplin cezaları (uyarma, kınama vb.) veya idari tasarruflar (atama, yer değiştirme vb.) için yargı yolu kapalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yer Değiştirme / Nakletme:</strong> Hâkim ve savcıların belirli bir süre (bölge sistemi) bir yerde çalıştıktan sonra veya mazeret (sağlık, eş durumu vb.) nedeniyle başka bir yargı çevresine atanması işlemidir. Bu kararlar idari niteliktedir ve Anayasa gereği yargı yolu kapalıdır.</li>\n<li><strong>Görevden Uzaklaştırma:</strong> Hakkında bir soruşturma veya kovuşturma yürütülen hâkim veya savcının, görevi başında kalmasının yargı erkinin nüfuz ve itibarına zarar vereceği durumlarda uygulanan geçici bir önlemdir. Nihai bir karar değil, tedbirdir; yargı yolu kapalıdır.</li>\n<li><strong>Geçici Yetki Verme:</strong> Bir mahkemedeki iş yoğunluğunu azaltmak veya boşalan bir kadroyu doldurmak amacıyla, bir hâkimin kendi asıl görev yerinin dışında geçici bir süre için başka bir yerde görevlendirilmesidir. Bu işleme karşı da yargı yolu kapalıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"306":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"307":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti idari teşkilat yapısında \"Merkez Teşkilatı\" (Başkent Teşkilatı); Cumhurbaşkanı, Cumhurbaşkanı Yardımcıları ve Bakanlıklardan oluşur. Bu merkeze kararlarında yardımcı olan, görüş bildiren ve denetim yapan <strong>Başkentteki Yardımcı Kuruluşlar</strong> ise şunlardır:</p>\n<ol>\n<li><strong>Danıştay:</strong> İdari konularda görüş bildirir (Yardımcı işlevi).</li>\n<li><strong>Milli Güvenlik Kurulu (MGK):</strong> Milli güvenlik siyaseti konusunda danışma organıdır.</li>\n<li><strong>Sayıştay:</strong> TBMM adına mali denetim yapar ve yardımcı kuruluş statüsündedir.</li>\n<li><strong>Ekonomik ve Sosyal Konsey:</strong> Ekonomik ve sosyal politikaların oluşturulmasında istişari (danışma) nitelikli bir kuruluştur.</li>\n</ol>\n<p>Soruda verilen öncülleri incelediğimizde; <strong>Danıştay (I)</strong>, <strong>Milli Güvenlik Kurulu (II)</strong> ve <strong>Sayıştay (III)</strong> bu grupta yer alırken, <strong>Yargıtay (IV)</strong> bir yardımcı kuruluş değil, adli yargının en üst derece mahkemesidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Danıştay:</strong> İdari yargı alanındaki en üst mahkemedir. Ancak aynı zamanda idari makamlara (Cumhurbaşkanlığı ve Bakanlıklar) görüş bildirme görevi nedeniyle bir \"yardımcı kuruluş\"tur.</li>\n<li><strong>Milli Güvenlik Kurulu (MGK):</strong> Devletin milli güvenlik siyasetinin tayini, tespiti ve uygulamasıyla ilgili kararların alınmasında Cumhurbaşkanına görüş bildiren anayasal bir kuruluştur.</li>\n<li><strong>Sayıştay:</strong> Kamu idarelerinin gelir ve giderlerini TBMM adına denetleyen bir mali denetim organıdır. İdari teşkilatlanmada yardımcı kuruluşlar arasında kabul edilir.</li>\n<li><strong>Yargıtay:</strong> Adliye mahkemelerince verilen karar ve hükümlerin son inceleme merkezi olan yüksek mahkemedir. İdari yapıda \"başkentteki yardımcı kuruluş\" sıfatına sahip değildir, yargı erkinin bir parçasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (I, II ve III)</p>\n</div>"},"308":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>657 sayılı Devlet Memurları Kanunu’na (DMK) göre devlet memurlarının uyması gereken belirli ödev ve sorumluluklar ile uymaları gereken yasaklar düzenlenmiştir. Memurlar; devlete sadakat göstermek, tarafsız davranmak, amirlerinin mevzuata uygun emirlerini yerine getirmek ve belirli dönemlerde (sonu 0 ve 5 ile biten yıllarda) mal bildiriminde bulunmak zorundadırlar. Ancak <strong>\"Grev Yapma\"</strong>, memurlar için bir hak veya sorumluluk değil, kanunen kesin olarak <strong>yasaklanmış</strong> bir eylemdir. Türkiye Cumhuriyeti Anayasası'nda işçilere grev hakkı tanınmışken, memurlara sadece toplu sözleşme hakkı tanınmış, grev yapmaları yasaklanmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tarafsız olma:</strong> Memurların herhangi bir siyasi parti, kişi veya zümrenin yararını gözetmeksizin, hizmet sunarken dil, din, ırk ve cinsiyet ayrımı yapmadan objektif davranma yükümlülüğüdür.</li>\n<li><strong>Mal bildiriminde bulunma:</strong> Yolsuzlukla mücadele kapsamında memurların; kendilerine, eşlerine ve velayeti altındaki çocuklarına ait taşınır/taşınmaz malları idareye beyan etme zorunluluğudur.</li>\n<li><strong>Amirlere itaat gösterme:</strong> Memurun, hiyerarşik üstü olan amirinden aldığı görevleri kanunlar çerçevesinde yerine getirmesidir. (Not: Konusu suç teşkil eden emir asla yerine getirilmez; kanunsuz emir ise yazılı bildirilirse yerine getirilir.)</li>\n<li><strong>Anayasa ve kanunlara saygılı olma (Sadakat):</strong> Memurların Türkiye Cumhuriyeti Anayasası'na ve kanunlarına sadakatle bağlı kalma ve bunları koruma ödevidir. Memurluğa girişte edilen yemin bu sorumluluğun bir parçasıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"309":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Yerel yerinden yönetimler (mahalli idareler); il, belediye veya köy halkının mahallî müşterek ihtiyaçlarını karşılamak üzere kuruluş esasları kanunla belirtilen ve karar organları, kanunda gösterilen seçmenler tarafından seçilerek oluşturulan kamu tüzel kişileridir.</p>\n<p>Soruda verilen <strong>C şıkkı yanlıştır.</strong> Çünkü yerinden yönetim kuruluşlarının (özellikle yerel yerinden yönetimlerin) en temel özelliği, demokratik ilkelere dayanmaları ve <strong>karar organlarının seçimle belirlenmesidir.</strong> Örneğin; Belediye Başkanı, Belediye Meclis üyeleri veya Muhtarlar atamayla değil, halkın oyuyla (seçimle) göreve gelirler. Atama usulü, \"merkezden yönetim\" (taşra teşkilatı - vali, kaymakam gibi) birimlerinde görülür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yerinden Yönetim (Adem-i Merkeziyet):</strong> Kamu hizmetlerinin bir kısmının devlet tüzel kişiliği dışındaki kamu tüzel kişileri tarafından yürütülmesidir. Coğrafi esasa dayanıyorsa \"yerel yerinden yönetim\", hizmet esasına dayanıyorsa \"hizmet yerinden yönetim\" (TRT, YÖK, SGK vb.) adını alır.</li>\n<li><strong>Kamu Tüzel Kişiliği:</strong> Devletten ayrı bir hukuki varlığa sahip olma durumudur. Yerel yönetimlerin kendi adlarına hak kazanabilme, borç altına girebilme ve dava açabilme yetkileri vardır.</li>\n<li><strong>Hiyerarşi ve İdari Vesayet Farkı:</strong> Merkezi idare (devlet) ile yerinden yönetim kuruluşları arasında \"hiyerarşi\" yoktur. Devletin, yerinden yönetimler üzerindeki denetim yetkisine <strong>\"İdari Vesayet\"</strong> denir. Bu nedenle yerel yönetim çalışanları merkezi idarenin hiyerarşik altı değildir.</li>\n<li><strong>Özerk Bütçe ve Malvarlığı:</strong> Yerel yönetimlerin devlet bütçesinden (genel bütçe) ayrı, kendilerine ait bir bütçeleri ve malvarlıkları bulunur. Bu durum onlara mali özerklik sağlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"310":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>2017 Anayasa değişikliği ile birlikte Türkiye'de yürütme yapısında önemli değişiklikler meydana gelmiştir. Bu değişikliklerden biri de bakanlıkların kurulma usulü ile ilgilidir. Anayasa'nın 106. maddesine göre; bakanlıkların kurulması, kaldırılması, görevleri ve yetkileri ile teşkilat yapısı <strong>Cumhurbaşkanlığı Kararnamesi (CBK)</strong> ile düzenlenir. Dolayısıyla bakanlıklar artık kanunla değil, Cumhurbaşkanlığı Kararnamesi ile kurulur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Büyükşehir belediyeleri:</strong> Anayasa'nın 127. maddesine göre büyükşehir belediyeleri ancak <strong>kanun</strong> ile kurulabilir. (Nüfusu 750.000'den fazla olan illerde kurulur.)</li>\n<li><strong>C) İlçe:</strong> Anayasa'nın 126. maddesine göre Türkiye, merkezi idare kuruluşu bakımından coğrafya durumuna, iktisadi şartlara ve kamu hizmetlerinin gereklerine göre illere; iller de diğer kademeli bölümlere (ilçelere) ayrılır. İllerin ve ilçelerin kurulması, kaldırılması, adlarının veya merkezlerinin değiştirilmesi <strong>kanun</strong> ile olur.</li>\n<li><strong>D) Üniversiteler:</strong> Anayasa'nın 130. maddesi uyarınca, devlet üniversiteleri ancak <strong>kanun</strong> ile kurulur. (Vakıf üniversiteleri de kanunla kurulur.)</li>\n<li><strong>E) İller:</strong> Tıpkı ilçeler gibi, illerin kurulması ve kaldırılması da Anayasa gereği <strong>kanun</strong> ile gerçekleştirilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"311":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Mahalli idareler (Yerinden yönetim kuruluşları), Anayasamızın 127. maddesinde düzenlenmiştir. İl özel idaresi, belediye ve köy idaresi olmak üzere üç çeşittir. Mahalli idarelerin en temel özelliklerinden biri, görevlerini yerine getirebilmeleri için kendilerine ait <strong>ayrı bir bütçelerinin ve kanunla belirlenmiş gelir kaynaklarının (vergi, harç, pay vb.) bulunmasıdır.</strong> Bu nedenle \"gelir kaynakları yoktur\" ifadesi yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kamu Tüzel Kişiliği (A Şıkkı):</strong> Mahalli idareler, merkezden yönetimden ayrı birer hukuk süjesidirler. Kendi adlarına karar alabilir, sözleşme yapabilir ve davacı/davalı olabilirler. Anayasa gereği kamu tüzel kişiliği doğrudan Anayasa ile tanınmıştır.</li>\n<li><strong>Mahalli Müşterek İhtiyaç (C Şıkkı):</strong> Mahalli idarelerin kuruluş amacı, belli bir yerel alanda yaşayan insanların ortak ve yerel nitelikteki ihtiyaçlarını (çöp toplama, yerel yol yapımı, su hizmeti vb.) karşılamaktır.</li>\n<li><strong>Seçmenler Tarafından Seçilme (D Şıkkı):</strong> Demokrasinin bir gereği olarak, mahalli idarelerin karar organları (Belediye Meclisi, İl Genel Meclisi gibi) o bölgedeki seçmenler tarafından gizli oy ve açık tasnif esasına göre seçilirler.</li>\n<li><strong>İdarenin Bütünlüğü İlkesi (E Şıkkı):</strong> Türkiye üniter bir devlet yapısına sahip olduğu için merkezi idare ile mahalli idareler arasında bir bağ olması gerekir. Bu bağ \"İdari Vesayet\" denetimi ile sağlanır ve devletin tekliğini, idarenin bütünlüğünü korur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"312":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 123. maddesine göre \"İdare, kuruluş ve görevleriyle bir bütündür ve kanunla düzenlenir.\" Türkiye Cumhuriyeti üniter bir devlet yapısına sahip olduğu için, idari teşkilatın parçalı yapısına rağmen (merkezi yönetim ve yerinden yönetimler) devletin tek bir vücut gibi hareket etmesi şarttır. İdarenin bu parçalı yapısını bir arada tutan ve koordinasyonu sağlayan hukuksal araçlara <strong>İdarenin Bütünlüğü</strong> denir.</p>\n<p>İdarenin bütünlüğü iki temel hukuki araçla sağlanır:</p>\n<ol>\n<li><strong>Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki üstün ast üzerindeki denetim yetkisidir (Örn: İçişleri Bakanı -&gt; Vali -&gt; Kaymakam).</li>\n<li><strong>İdari Vesayet:</strong> Merkezi idarenin (başkent teşkilatı), yerinden yönetim kuruluşları (Belediyeler, Köyler, Üniversiteler vb.) üzerindeki sınırlı denetim yetkisidir.</li>\n</ol>\n<p>Bu nedenle idari vesayet ve hiyerarşi, <strong>İdarenin Bütünlüğü</strong> ilkesinin bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Merkezden Yönetim İlkesi:</strong> Kamu hizmetlerinin merkezden (başkentten) planlandığı, tek bir bütçeyle ve tek bir tüzel kişilik (Devlet Tüzel Kişiliği) altında yürütüldüğü sistemdir.</li>\n<li><strong>B) Yerinden Yönetim İlkesi:</strong> Hizmetlerin merkezin hiyerarşisi dışındaki kamu tüzel kişileri (Belediye, İl Özel İdaresi vb.) tarafından yürütülmesidir. Bu ilke idari vesayetin doğmasına neden olur ancak soruda sorulan bütünlük kavramının sadece bir parçasıdır.</li>\n<li><strong>C) Yetki Genişliği İlkesi:</strong> Türkiye’de sadece <strong>Valilere</strong> tanınan bir haktır. Merkeze danışmadan, merkez adına karar alabilme yetkisidir. Amacı merkezden yönetimin \"kırtasiyecilik ve gecikme\" gibi sakıncalarını gidermektir.</li>\n<li><strong>E) İdarenin Özerkliği İlkesi:</strong> Yerinden yönetim kuruluşlarının kendi organlarına sahip olması, kendi bütçesini yönetmesi ve karar alırken merkezi idareden bağımsız hareket edebilme kapasitesidir. İdari vesayet, tam da bu özerkliğin bir sonucu olarak bütünlüğü korumak için devreye girer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"313":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti İdari Teşkilatı yapısında iki temel tüzel kişilik türü vardır: <strong>Devlet Tüzel Kişiliği</strong> ve <strong>Kamu Tüzel Kişiliği</strong>.</p>\n<p>Bakanlıklar ve bakanlıklara bağlı ana hizmet birimleri (Genel Müdürlükler vb.), devletin ana gövdesini oluşturur ve bunlar \"Devlet Tüzel Kişiliği\" içinde yer alırlar. Yani bu birimlerin kendilerine ait, devletten bağımsız bir hukuki kişilikleri, bütçeleri ve mal varlıkları yoktur. <strong>Emniyet Genel Müdürlüğü</strong>, İçişleri Bakanlığı’na bağlı bir genel müdürlük olduğu için devlet tüzel kişiliğinin bir parçasıdır ve kendine ait bir <strong>kamu tüzel kişiliği yoktur.</strong></p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ankara Üniversitesi:</strong> Anayasa'nın 130. maddesine göre üniversiteler, devlet tarafından kanunla kurulur ve bilimsel özerkliğe sahip, kamu tüzel kişiliği olan kurumlardır.</li>\n<li><strong>RTÜK (Radyo ve Televizyon Üst Kurulu):</strong> Düzenleyici ve denetleyici kurumlar (Üst Kurullar), kanunla kurulmuş olup idari ve mali özerkliğe sahip kamu tüzel kişileridir.</li>\n<li><strong>İstanbul Büyükşehir Belediyesi:</strong> Mahalli idare birimleri (İl özel idaresi, Belediye, Köy), Anayasa'nın 127. maddesi uyarınca kamu tüzel kişiliğine sahiptirler. Seçilmiş organları ve kendi bütçeleri bulunur.</li>\n<li><strong>TRT (Türkiye Radyo ve Televizyon Kurumu):</strong> Anayasa'nın 133. maddesi uyarınca özerk ve kamu tüzel kişiliğine sahip bir kamu kurumudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"314":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti İdare hukukuna göre, \"İdarenin Görevleri (İşlevleri)\" beş temel başlık altında toplanır. Bunlar: Kamu hizmetleri, kolluk faaliyetleri (güvenlik), özendirme ve destekleme faaliyetleri, planlama faaliyetleri ve iç düzen (organizasyon) faaliyetleridir.</p>\n<p><strong>D şıkkında</strong> yer alan \"Kanunların yargısal denetimini yapmak\" görevi idareye değil, <strong>yargı organına (yargı erkine)</strong> aittir. Türkiye'de kanunların Anayasa'ya uygunluğunu denetlemekle görevli olan kurum <strong>Anayasa Mahkemesi</strong>'dir. İdare, kanunları uygulamakla yükümlüdür; ancak onları yargısal olarak denetleme yetkisine sahip değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Planlama faaliyetleri:</strong> İdarenin, ülkenin kaynaklarını verimli kullanmak ve geleceğe yönelik hedefler belirlemek amacıyla yaptığı faaliyetlerdir (Örn: Kalkınma planları).</li>\n<li><strong>B) Millî güvenliğin korunması faaliyetleri:</strong> Devletin dış ve iç tehditlere karşı korunması, dış güvenliğin sağlanması ve millî savunma hizmetlerinin yürütülmesidir. Bu görev, \"Kolluk Faaliyetleri\" kapsamında değerlendirilir.</li>\n<li><strong>C) Kamu hizmetleri faaliyetleri:</strong> Toplumun genel ve ortak ihtiyaçlarını (eğitim, sağlık, ulaşım vb.) karşılamak amacıyla idare tarafından sunulan kesintisiz ve düzenli faaliyetlerdir.</li>\n<li><strong>E) Özendirme ve destekleme faaliyetleri:</strong> İdarenin, kamu yararı gördüğü belirli özel faaliyetleri mali yardım, vergi muafiyeti veya teknik destek gibi yöntemlerle teşvik etmesidir (Örn: Çiftçiye verilen mazot desteği veya turizm teşvikleri).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"315":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti mülki idare sisteminde, Taşra Teşkilatı içerisinde yer alan \"İlçe İdaresi\"nin başı <strong>Kaymakam</strong>dır. 5442 sayılı İl İdaresi Kanunu'na göre kaymakam, ilçede genel idarenin başı ve mercii, ilçede hükümetin temsilcisidir. Kaymakam, Cumhurbaşkanı onayı ile atanır ve valiye bağlı olarak görev yapar.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İlçe Belediye Başkanı:</strong> Yerinden yönetim (mahalli idareler) birimi olan belediyenin başıdır. İlçe idaresi (merkezi idare) ile değil, yerel hizmetlerle ilgilidir ve seçimle iş başına gelir.</li>\n<li><strong>İlçe Emniyet Müdürü:</strong> İlçedeki asayiş ve güvenlikten sorumlu birim amiridir. İlçe idaresinin başı değil, bir hizmet biriminin yöneticisidir ve Kaymakam'a bağlıdır.</li>\n<li><strong>İlçe İdare Kurulu:</strong> Kaymakamın başkanlığında toplanan; yazı işleri müdürü, malmüdürü, toplum sağlığı merkezi sorumlu tabibi, ilçe milli eğitim müdürü, ilçe tarım müdürü gibi görevlilerden oluşan bir danışma ve karar kuruludur.</li>\n<li><strong>İlçe İdare Şube Başkanları:</strong> İlçedeki merkezi idareye bağlı çeşitli bakanlık teşkilatlarının (Milli Eğitim, Sağlık, Tarım vb.) başındaki yöneticilerdir. Bu kişiler toplu halde İlçe İdare Kurulu'nu oluşturur ancak idarenin en üst amiri değildirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"316":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdari fonksiyon, devletin yasama ve yargı organları dışındaki idari birimlerinin, toplumun günlük ve ortak ihtiyaçlarını karşılamak amacıyla yürüttüğü faaliyetlerin bütünüdür. İdare Hukuku kapsamında bu fonksiyonun temel özellikleri şunlardır:</p>\n<ul>\n<li><strong>Amacı Kamu Yararıdır:</strong> İdarenin yaptığı her işin temelinde toplumun genel menfaati vardır.</li>\n<li><strong>Kamu Gücü Kullanılır:</strong> İdare, bireyler karşısında üstün ve ayrıcalıklı yetkilere sahiptir. Örneğin, kamulaştırma yaparken vatandaşın rızasını aramadan işlem yapabilir.</li>\n<li><strong>Süreklidir ve Kesintisizdir:</strong> İdari hizmetler (güvenlik, sağlık, temizlik vb.) durdurulamaz, gece-gündüz devam eder.</li>\n<li><strong>Konusu Kamu Hizmetleridir:</strong> Toplumun genel ihtiyaçlarını karşılamaya yönelik faaliyetleri kapsar.</li>\n<li><strong>Tek Yanlıdır:</strong> İdare, kural olarak işlemi kendi iradesiyle tesis eder.</li>\n</ul>\n<p><strong>C seçeneği yanlıştır.</strong> Çünkü idari fonksiyon, özel hukuk tüzel kişileri veya gerçek kişiler tarafından değil, devletin idari teşkilatı tarafından \"kamu hukuku\" kuralları çerçevesinde yerine getirilir. Özel işlemler (sözleşmeler vb.) kâr amacı güden ve eşitlik temeline dayanan özel hukuk alanına aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kamu Yararı (A şıkkı):</strong> Özel hukukta \"kâr\" amacı ön plandayken, idare hukukunda yapılan her işlemde toplumun ortak çıkarı gözetilir.</li>\n<li><strong>Kamu Hizmetleri (B şıkkı):</strong> Devletin veya devlet denetimindeki kurumların halkın genel ihtiyaçlarını (eğitim, ulaşım, sağlık) karşılamak için sunduğu hizmetlerdir.</li>\n<li><strong>Kamu Gücü (D şıkkı):</strong> İdarenin, bireylerin rızasına bakmaksızın hukuki sonuçlar yaratabilme yetkisidir. Bu yetki idareye üstünlük sağlar.</li>\n<li><strong>Süreklilik (E şıkkı):</strong> İdari faaliyetlerin hiçbir şekilde aksatılmadan devam etmesi ilkesidir. Örneğin, bir hastanenin veya emniyet biriminin tatil nedeniyle kapanması söz konusu olamaz.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"317":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk İdare Teşkilatı yapısında \"Yerinden Yönetim\" kuruluşları kendi içinde iki ana gruba ayrılır:</p>\n<ol>\n<li><strong>Mahalli (Yerel/Coğrafi) Yerinden Yönetim Kuruluşları:</strong> Belirli bir coğrafi alanda yaşayan kişilerin mahalli müşterek ihtiyaçlarını karşılamak üzere kurulan ve karar organları halk tarafından seçilen kuruluşlardır. Bunlar; <strong>İl Özel İdaresi, Belediye, Büyükşehir Belediyesi ve Köy</strong>'dür.</li>\n<li><strong>Hizmet Yerinden Yönetim Kuruluşları:</strong> Belirli bir teknik, bilimsel veya kültürel hizmetin uzmanlık gerektirmesi nedeniyle devlet merkezinden ayrılarak kamu tüzel kişiliği verilmiş kuruluşlardır. (Örn: Üniversiteler, TRT, SGK, KİT'ler vb.)</li>\n</ol>\n<p>Soru kökünde \"hizmet bakımından yerinden yönetim kuruluşu\" olmayan sorulmaktadır. <strong>Ankara Büyükşehir Belediyesi</strong>, bir \"Mahalli İdare\" yani <strong>Coğrafi Yerinden Yönetim</strong> kuruluşudur. Bu nedenle doğru cevap A şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hacettepe Üniversitesi:</strong> Bilimsel ve kültürel alanda uzmanlaşmış, kamu tüzel kişiliğine ve özerkliğe sahip bir <strong>hizmet yerinden yönetim</strong> kuruluşudur.</li>\n<li><strong>YÖK (Yükseköğretim Kurulu):</strong> Yükseköğretim hizmetlerinin koordinasyonu ve denetimi ile görevli, anayasal bir <strong>hizmet yerinden yönetim</strong> kuruluşudur.</li>\n<li><strong>TRT (Türkiye Radyo ve Televizyon Kurumu):</strong> Yayıncılık ve kültür hizmetleri sunan, özerk bütçeli bir <strong>hizmet yerinden yönetim</strong> kuruluşudur.</li>\n<li><strong>Sosyal Güvenlik Kurumu (SGK):</strong> Sosyal güvenlik hizmetlerini (emeklilik, sağlık vb.) yürütmekle görevli, idari ve mali özerkliği olan bir <strong>hizmet yerinden yönetim</strong> kuruluşudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"318":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>657 sayılı Devlet Memurları Kanunu’nun 125. maddesine göre devlet memurlarına verilecek disiplin cezaları tam olarak 5 tanedir. Bunlar; <strong>Uyarma, Kınama, Aylıktan Kesme, Kademe İlerlemesinin Durması</strong> ve <strong>Devlet Memurluğundan Çıkarma</strong> cezalarıdır.</p>\n<p>Soruda yer alan <strong>Görevden uzaklaştırma (C şıkkı)</strong>, bir disiplin cezası değildir. Görevden uzaklaştırma; hakkında soruşturma açılan memurun, görevi başında kalmasında sakınca görülmesi durumunda uygulanan geçici bir <strong>ihtiyati tedbir (idari önlem)</strong> niteliğindedir. Soruşturma sonunda memur suçsuz bulunursa görevine iade edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Uyarma:</strong> Memura, görevinde ve davranışlarında daha <strong>dikkatli</strong> olması gerektiğinin yazı ile bildirilmesidir. (En hafif disiplin cezasıdır).</li>\n<li><strong>B) Kınama:</strong> Memura, görevinde ve davranışlarında <strong>kusurlu</strong> olduğunun yazı ile bildirilmesidir.</li>\n<li><strong>D) Aylıktan Kesme:</strong> Memurun brüt aylığından <strong>1/30 ile 1/8</strong> arasında kesinti yapılmasıdır.</li>\n<li><strong>E) Kademe İlerlemesinin Durması:</strong> Memurun bulunduğu kademede ilerlemesinin, fiilin ağırlık derecesine göre <strong>1 - 3 yıl</strong> süreyle durdurulmasıdır.</li>\n</ul>\n<p><em>Not: Şıklarda yer almayan 5. disiplin cezası ise bir daha devlet memurluğuna atanmamak üzere ilişiğin kesildiği \"Devlet Memurluğundan Çıkarma\" cezasıdır.</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"319":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımlanan yöntem <strong>Yerinden yönetim</strong> (Desantralizasyon) ilkesidir. Türkiye Cumhuriyeti idari yapısında kamu hizmetleri iki temel yöntemle yürütülür: \"Merkezden Yönetim\" ve \"Yerinden Yönetim\".</p>\n<p><strong>Yerinden Yönetim:</strong> Bazı kamu hizmetlerinin (yerel hizmetler veya teknik uzmanlık gerektiren hizmetler), devlet tüzel kişiliği dışındaki, kendilerine ait ayrı kamu tüzel kişiliği, bütçesi ve personeli olan kuruluşlar eliyle yürütülmesidir. Bu kuruluşlar \"Yerel Yerinden Yönetimler\" (Belediyeler, İl Özel İdareleri, Köyler) ve \"Hizmet Yerinden Yönetimler\" (Üniversiteler, TRT, SGK, KİT’ler vb.) olarak ikiye ayrılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Taşra yönetimi:</strong> Merkezden yönetimin Ankara dışındaki uzantılarıdır (İl Genel İdaresi, İlçe İdaresi). Taşra teşkilatı, devlet tüzel kişiliği içerisindedir; ayrı bir tüzel kişilikleri yoktur.</li>\n<li><strong>C) İdari vesayet:</strong> Merkezi yönetimin (merkez ve taşra), yerinden yönetim kuruluşları üzerindeki denetim yetkisidir. Amacı idarenin bütünlüğünü sağlamaktır. (Örn: İçişleri Bakanı'nın bir Belediye Başkanı üzerindeki denetimi).</li>\n<li><strong>D) Yetki genişliği:</strong> Sadece <strong>Vali</strong>'ye tanınan, merkeze danışmadan merkezin adına karar alabilme yetkisidir. Bu yetki merkezden yönetimi yumuşatmak için kullanılır, yerinden yönetimle ilgili değildir.</li>\n<li><strong>E) İdarenin bütünlüğü:</strong> İdarenin çok parçalı yapısına rağmen (merkez, taşra, yerinden yönetim) bir bütün olarak hareket etmesini sağlayan ilkedir. Bu bütünlük \"Hiyerarşi\" ve \"İdari Vesayet\" ile sağlanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"320":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdare hukuku, idarenin teşkilat yapısını, işleyişini ve şahıslarla olan ilişkilerini düzenleyen kamu hukuku dalıdır. Sorudaki öncülleri teknik açıdan incelediğimizde:</p>\n<ol>\n<li><strong>İdari işlemlerin tek taraflı olması:</strong> İdare, kamu gücünü (imperium) kullanarak, karşı tarafın (vatandaşın) rızasına ihtiyaç duymadan tek taraflı irade beyanıyla hukuki sonuç doğurabilir. (Örneğin; bir yere kamulaştırma kararı verilmesi veya bir memura disiplin cezası verilmesi). Bu nedenle <strong>I. öncül doğrudur.</strong></li>\n<li><strong>Statüsel nitelikte olması:</strong> İdare hukuku kuralları kişiler için özel olarak değil, \"statüler\" (memurluk, öğrencilik, emeklilik gibi) için önceden belirlenmiştir. Kişiler bu statülere dahil olur veya ayrılırlar. Kanun değiştiğinde o statüdeki herkesin durumu aynı anda değişir. Bu nedenle <strong>II. öncül doğrudur.</strong></li>\n<li><strong>İçtihatlara dayanması:</strong> İdare hukuku, Medeni Kanun veya Ceza Kanunu gibi tek bir temel kanun metni altında toplanmamıştır (yani kodifiye edilmemiştir). Bu hukuk dalı büyük oranda yargı organlarının (özellikle Danıştay'ın) verdiği kararlar, yani \"içtihatlar\" ile şekillenmiş ve gelişmiştir. Bu nedenle <strong>III. öncül doğrudur.</strong></li>\n</ol>\n<p>Verilen öncüllerin tamamı idare hukukunun temel özellikleri arasında yer almaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tek Taraflılık:</strong> İdarenin işlemlerini kendi başına, üstün kamu gücüne dayanarak yapmasıdır. Özel hukukta sözleşme serbestisi ve iki tarafın rızası varken, idari işlemlerde idarenin tek taraflı kararı yeterlidir.</li>\n<li><strong>İçtihat:</strong> Mahkemelerce verilen kararların, benzer olaylarda örnek alınması veya kural niteliği kazanmasıdır. İdare hukuku bir \"içtihat hukukudur\".</li>\n<li><strong>Statüsel Durum:</strong> Kişinin hukuki konumunun sözleşmeyle değil, kanun ve yönetmeliklerle genel olarak belirlenmiş olmasıdır.</li>\n<li><strong>Kodifiye Edilmemiş Olmak (Tedvin Edilmemiş):</strong> Bir hukuk dalının kurallarının tek bir ana kitapta/kanunda toplanmamış olmasıdır. İdare hukuku dağınık mevzuata (farklı kanunlara, yönetmeliklere) sahiptir.</li>\n<li><strong>Kamu Yararı:</strong> İdarenin yaptığı her türlü işlemin nihai amacıdır. İdari işlemler şahsi çıkar için değil, toplumun genel faydası için tesis edilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"321":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Köy idaresi, Türkiye'deki yerinden yönetim kuruluşlarından (mahalli idareler) biridir. Köyün üç temel organı vardır: Muhtar, İhtiyar Heyeti ve Köy Derneği. 442 sayılı Köy Kanunu’na göre; bir köyde yaşayan ve seçmen olan tüm kadın ve erkeklerin oluşturduğu kurula <strong>Köy Derneği</strong> adı verilir. Köy Derneği, köyün doğrudan demokrasiye en yakın organıdır; muhtarı ve ihtiyar meclisi üyelerini seçmekle görevlidir. Ayrıca köyün isteğe bağlı işlerini zorunlu hale getirmek gibi yetkileri de bulunur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İhtiyar heyeti (Meclisi):</strong> Köyün karar ve yürütme organıdır. Köy derneği tarafından seçilen asıl üyeler ile köyün doğal üyeleri olan \"köy öğretmeni\" ve \"köy imamı\"ndan oluşur.</li>\n<li><strong>B) Köy azası:</strong> İhtiyar heyetine seçilen her bir üyeye verilen isimdir.</li>\n<li><strong>D) Köy halkı:</strong> Belirli bir hukuki statüye veya seçmen olma şartına bakılmaksızın köyde ikamet eden herkesi kapsayan genel bir ifadedir; idari bir organ değildir.</li>\n<li><strong>E) Köy seçmen kütüğü:</strong> Seçimlerde kimlerin oy kullanabileceğini gösteren, Yüksek Seçim Kurulu (YSK) tarafından tutulan listelerdir. Bu bir organ değil, bir kayıt belgesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"322":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"323":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda sorulan, merkezi idarenin (devlet tüzel kişiliğinin), kendisinden ayrı kamu tüzel kişiliğine sahip olan yerinden yönetim kuruluşları (belediyeler, köyler, üniversiteler, TRT vb.) üzerindeki denetim yetkisine <strong>İdari Vesayet</strong> denir. Türkiye Cumhuriyeti Anayasası'na göre idare, kuruluş ve görevleriyle bir bütündür (İdarenin Bütünlüğü İlkesi). Bu bütünlüğü sağlamak amacıyla merkez, yerinden yönetim kuruluşlarını denetleme yetkisine sahiptir. Bu denetim sınırlı bir denetimdir; ancak kanunla belirtilen durumlarda ve kanun çerçevesinde uygulanabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki üstün ast üzerindeki denetim yetkisidir (Örneğin; bir Bakanın Valideki denetimi, bir okul müdürünün öğretmendeki denetimi). \"Ast-üst\" ilişkisi esastır.</li>\n<li><strong>C) Yetki genişliği:</strong> Sadece merkeze ait karar alma yetkisinin, merkezi idarenin taşradaki en büyük amirine (Valiye) devredilmesidir. Türkiye'de yetki genişliği sadece <strong>Vali</strong> tarafından kullanılır. Bu bir denetim yolu değil, bir yönetim biçimidir.</li>\n<li><strong>D) Yerinden yönetim ilkesi:</strong> Kamu hizmetlerinin bir kısmının, merkezi idare teşkilatı dışındaki kamu tüzel kişileri (belediyeler, meslek kuruluşları vb.) tarafından yürütülmesidir. Denetimin kendisi değil, denetlenen yapının niteliğidir.</li>\n<li><strong>E) İdarenin bütünlüğü:</strong> İdarenin tek bir vücut gibi hareket etmesini sağlayan ana ilkedir. Bu bütünlük, \"Hiyerarşi\" ve \"İdari Vesayet\" araçlarıyla sağlanır. Yani bu şık, sorunun cevabı olan kavramı da kapsayan genel bir anayasal ilkedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"324":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 123. maddesinin son fıkrasına göre: <strong>\"Kamu tüzelkişiliği, ancak kanunla veya Cumhurbaşkanlığı kararnamesiyle kurulur.\"</strong></p>\n<p>2017 Anayasa değişikliği öncesinde kamu tüzel kişiliği sadece \"kanunla veya kanunun açıkça verdiği yetkiye dayanılarak\" kurulabiliyordu. Ancak yapılan değişiklikle birlikte yürütme organının yetki alanı genişletilmiş ve <strong>Cumhurbaşkanlığı Kararnamesi (CBK)</strong> ile de kamu tüzel kişiliği kurulabilmesinin yolu açılmıştır. Yönetmelikler ise var olan bir kanun veya kararnamenin uygulanmasını sağlamak üzere çıkarılır; yeni bir tüzel kişilik oluşturma yetkisine sahip değildirler.</p>\n<p>Bu bilgiler ışığında; I (Kanun) ve II (Cumhurbaşkanlığı kararnamesi) öncülleri doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanun:</strong> Türkiye Büyük Millet Meclisi (TBMM) tarafından usulüne uygun olarak kabul edilen ve yürürlüğe giren yazılı hukuk kurallarıdır. Kamu tüzel kişiliklerinin büyük bir kısmı (örneğin; üniversiteler, barolar, TRT) kanunla kurulur.</li>\n<li><strong>Cumhurbaşkanlığı Kararnamesi (CBK):</strong> Cumhurbaşkanının yürütme yetkisine ilişkin konularda çıkardığı düzenleyici işlemdir. Üst kademe kamu yöneticilerinin atanması ve bakanlıkların teşkilat yapısı gibi konularda olduğu gibi, yeni kamu tüzel kişilikleri de CBK ile kurulabilir.</li>\n<li><strong>Yönetmelik:</strong> Cumhurbaşkanlığı, bakanlıklar ve kamu tüzel kişilerinin; kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere çıkardıkları hukuk kurallarıdır. Bir birimin \"nasıl çalışacağını\" gösterir ama o birimi (tüzel kişiliği) sıfırdan \"kuramaz\".</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"325":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti İdaresi; \"Merkezden Yönetim\" ve \"Yerinden Yönetim\" olmak üzere iki ana kola ayrılır.</p>\n<ol>\n<li>\n<p><strong>Merkezden Yönetim (Devlet Tüzel Kişiliği):</strong></p>\n<ul>\n<li><strong>Başkent Teşkilatı:</strong> Cumhurbaşkanlığı, Bakanlıklar, Yardımcı Kuruluşlar (Danıştay, MGK vb.).</li>\n<li><strong>Taşra Teşkilatı:</strong> Merkezdeki hiyerarşinin illere yayılmış halidir. Bunlar; <strong>İl Genel İdaresi</strong>, <strong>İlçe İdaresi</strong> ve Bölge Kuruluşlarıdır. Taşra teşkilatındakilerin ayrı bir kamu tüzel kişiliği yoktur, devlet tüzel kişiliğini temsil ederler.</li>\n</ul>\n</li>\n<li>\n<p><strong>Yerinden Yönetim (Mahalli İdareler ve Hizmet Kuruluşları):</strong></p>\n<ul>\n<li><strong>Mahalli İdareler (Yerel Yönetimler):</strong> İl Özel İdaresi, Belediye, Büyükşehir Belediyesi ve <strong>Köy</strong>. Bunların kendilerine ait \"Kamu Tüzel Kişilikleri\", bütçeleri ve karar organları vardır.</li>\n</ul>\n</li>\n</ol>\n<p>Soruda hangilerinin merkezden yönetimin \"taşra teşkilatında\" yer almadığı sorulmuştur. <strong>Köy (II)</strong> ve <strong>İl Özel İdaresi (IV)</strong> mahalli idareler (yerinden yönetim) içerisinde yer alır; taşra teşkilatına dahil değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İl (İl Genel İdaresi):</strong> Merkezden yönetimin taşra teşkilatındaki en büyük birimidir. Başında yetki genişliğine sahip olan \"Vali\" bulunur.</li>\n<li><strong>İlçe (İlçe İdaresi):</strong> İl idaresinden sonra gelen, merkezden yönetimin taşra birimidir. Başında \"Kaymakam\" bulunur. Kaymakamın vali gibi yetki genişliği yoktur.</li>\n<li><strong>Köy:</strong> Mahalli idarelerin en küçük birimidir. Muhtar, ihtiyar heyeti ve köy derneği olmak üzere üç organı vardır. Yerinden yönetim kuruluşudur.</li>\n<li><strong>İl Özel İdaresi:</strong> İl sınırları içerisinde yaşayan halkın yerel ihtiyaçlarını karşılamak üzere kurulan, kamu tüzel kişiliğine sahip bir mahalli idare birimidir. Organları; Vali, İl Genel Meclisi ve İl Encümeni'dir. (Dikkat: Vali hem merkezin temsilcisi hem de İl Özel İdaresinin başıdır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong> (II ve IV)</p>\n</div>"},"326":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 137. maddesinde düzenlenen <strong>\"Kanunsuz Emir\"</strong> ilkesine göre; kamu hizmetinde çalışan bir kişi, üstünden aldığı emri yönetmelik, tüzük, kanun veya Anayasa hükümlerine aykırı görürse, bu emri yerine getirmez ve bu aykırılığı emri verene bildirir. Ancak üst, emrinde ısrar eder ve bu emrini <strong>yazı ile yenilerse</strong>, emir yerine getirilir; bu halde emri yerine getiren sorumlu olmaz.</p>\n<p><strong>Ancak çok kritik bir istisna vardır:</strong> Konusu <strong>suç teşkil eden emir</strong>, hiçbir suretle yerine getirilmez; yerine getiren kimse sorumluluktan kurtulamaz.</p>\n<p>Soru incelendiğinde;\n<strong>C şıkkında</strong> yer alan <em>\"Ast, üstlerinin emirlerinin hukuka uygun ve aykırı olduğunu tartışamaz ve emre aykırı hareket edemez.\"</em> ifadesi hukuk devleti ilkesine ve Anayasa'nın 137. maddesine aykırıdır. Memur (ast), emrin hukuka aykırı olduğunu tespit ederse bunu bildirmekle yükümlüdür ve hukuka aykırı emri (yazılı emir gelene kadar) yerine getirmeme hakkına/ödevine sahiptir. Dolayısıyla bu şık doğru kabul edilemez.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Konusu suç teşkil eden emir:</strong> Eğer bir üst, astına \"şu kişiyi vur\" veya \"evrakta sahtecilik yap\" gibi Türk Ceza Kanunu'na göre suç sayılan bir emir verirse, bu emir <strong>asla</strong> yapılamaz. Yazılı olarak verilse bile ast bunu yaparsa suçlu olur. (A şıkkı bu yüzden doğrudur.)</li>\n<li><strong>B) Yazılı Emirle Sorumluluktan Kurtulma:</strong> Sadece hukuka aykırı (ama suç olmayan) emirlerde geçerlidir. Örneğin; usulüne uygun olmayan bir atama veya ödeme emri. Yazılı hale gelirse sorumluluk emri verene geçer. (B şıkkı doğrudur.)</li>\n<li><strong>D) Askeri Hiyerarşi İstisnası:</strong> Anayasa'nın 137. maddesinin son fıkrası; \"askerî hizmetlerin görülmesi ve acele hallerde kamu düzeninin ve kamu güvenliğinin korunması için kanunla gösterilen istisnalar saklıdır\" der. Yani askerlikte itaat daha katı kurallara bağlanmıştır. (D şıkkı doğrudur.)</li>\n<li><strong>E) Olağanüstü Durumlar/Acele Haller:</strong> Kamu düzenini korumak adına bazı acil durumlarda (yangın, afet, terör vb.) emrin derhal yerine getirilmesi kanunla zorunlu kılınabilir. (E şıkkı doğrudur.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"327":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1 Sayılı Cumhurbaşkanlığı Kararnamesi uyarınca, Cumhurbaşkanlığına bağlı, idari ve mali özerkliğe sahip, özel bütçeli ve kamu tüzel kişiliğini haiz <strong>4 adet ofis</strong> kurulmuştur. Bu ofisler doğrudan Cumhurbaşkanına bağlıdır ve kendi bütçeleri ile tüzel kişilikleri bulunur. Bu ofisler şunlardır:</p>\n<ol>\n<li>Dijital Dönüşüm Ofisi</li>\n<li>Finans Ofisi</li>\n<li>İnsan Kaynakları Ofisi</li>\n<li>Yatırım Ofisi</li>\n</ol>\n<p>Soru kökünde yer alan \"İletişim Ofisi\" diye bir kurum bu dörtlü yapı içerisinde yer almaz. Devletin iletişim ve tanıtım faaliyetlerini yürüten kurumun adı <strong>İletişim Başkanlığı</strong>'dır. İletişim Başkanlığı bir \"ofis\" değil, Cumhurbaşkanlığına bağlı bir \"başkanlık\" teşkilatıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yatırım Ofisi:</strong> Türkiye'nin ekonomik kalkınmasında ihtiyaç duyulan yatırımları artırmak için yatırım destek stratejileri geliştirir ve yatırımcıları teşvik eder.</li>\n<li><strong>İnsan Kaynakları Ofisi:</strong> Kamuda ve özel sektörde insan kaynağının daha verimli kullanılması, kariyer kapısı, staj programları (Ulusal Staj Programı vb.) ve liyakatin artırılmasına yönelik projeler yürütür.</li>\n<li><strong>Finans Ofisi:</strong> Uluslararası finans piyasalarını takip eder, İstanbul Finans Merkezi projesinin yürütülmesine katkı sağlar ve finansal kaynakların çeşitlendirilmesi üzerine çalışır.</li>\n<li><strong>Dijital Dönüşüm Ofisi:</strong> Kamunun dijitalleşme sürecini (e-Devlet gibi) koordine eder, büyük veri ve yapay zeka stratejileri oluşturur, siber güvenlik politikalarını belirler.</li>\n<li><strong>Önemli Hatırlatma:</strong> Cumhurbaşkanlığına bağlı <strong>Başkanlıklar</strong> (Diyanet, İletişim, Strateji ve Bütçe vb.) ile bu 4 <strong>Ofis</strong> yapısal olarak farklıdır. Ofislerin kamu tüzel kişilikleri ve özerk bütçeleri vurgulanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"328":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>2017 Anayasa değişikliği ve 2018 yılında Cumhurbaşkanlığı Hükümet Sistemi'ne geçilmesiyle birlikte devletin idari yapısında önemli değişiklikler yaşanmıştır. Birçok kurum ve kuruluş doğrudan Cumhurbaşkanlığına bağlanarak yürütmenin merkezileşmesi sağlanmıştır. Ancak <strong>Genelkurmay Başkanlığı</strong>, 15 Temmuz süreci ve sonrasında çıkarılan 703 sayılı KHK ve Cumhurbaşkanlığı Kararnameleri ile yapılan düzenlemeler sonucunda <strong>Milli Savunma Bakanlığına (MSB)</strong> bağlanmıştır. Barış döneminde Milli Savunma Bakanı’na karşı sorumlu olan Genelkurmay Başkanlığı, savaş döneminde ise Başkomutanlık görevini Cumhurbaşkanı adına yerine getirir. Dolayısıyla doğrudan \"Cumhurbaşkanlığına bağlı kurumlar\" listesinde değil, Bakanlık teşkilatı içinde yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Savunma Sanayi Başkanlığı (SSB):</strong> Türk Silahlı Kuvvetleri'nin modernizasyonu ve yerli savunma sanayisinin geliştirilmesi amacıyla kurulan bu kurum, doğrudan Cumhurbaşkanlığına bağlıdır.</li>\n<li><strong>Millî İstihbarat Başkanlığı (MİT):</strong> Türkiye'nin iç ve dış istihbarat faaliyetlerini yürüten müsteşarlık yapısından başkanlığa dönüştürülen kurum, doğrudan Cumhurbaşkanına bağlıdır.</li>\n<li><strong>Devlet Arşivleri Başkanlığı:</strong> Devletin tarihi ve idari belgelerinin korunması, tasnifi ve araştırılmasıyla görevli olan bu başkanlık, Cumhurbaşkanlığına bağlı bir kuruluştur.</li>\n<li><strong>Devlet Denetleme Kurulu (DDK):</strong> Anayasa'nın 108. maddesinde düzenlenen, Cumhurbaşkanlığına bağlı olarak çalışan, idarenin hukuka uygunluğunu ve düzenli çalışmasını denetleyen anayasal bir kuruluştur. (Not: TSK da artık DDK'nın denetim alanı içerisindedir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"329":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>3 sayılı Cumhurbaşkanlığı Kararnamesi ile üst kademe kamu yöneticilerinin atanma usulleri iki ana gruba ayrılmıştır. Bu kararnamenin eki olan (I) sayılı cetvelde yer alanlar doğrudan <strong>\"Cumhurbaşkanı Kararı\"</strong> ile, (II) sayılı cetvelde yer alanlar ise ilgili bakanın teklifi üzerine <strong>\"Cumhurbaşkanı Onayı\"</strong> ile atanırlar.</p>\n<p>Sorumuzdaki seçenekleri incelediğimizde; Rektörler, TRT Genel Müdürü, Millî İstihbarat Başkanı ve Bakan yardımcıları (I) sayılı cetvelde yer aldıkları için doğrudan Cumhurbaşkanı kararı ile atanırlar. Ancak <strong>Kaymakamlar</strong>, (II) sayılı cetvelde yer alan mülki idare amirleridir. Kaymakamlar, İçişleri Bakanlığı'nın teklifi ve <strong>Cumhurbaşkanının onayı</strong> ile atanırlar. Mevzuatta \"karar\" ile \"onay\" farklı hukuki işlemlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Rektörler:</strong> Üniversitelerin en üst düzey yöneticisidir. 2018 yılından itibaren devlet üniversitelerine rektör atama yetkisi münhasıran Cumhurbaşkanı'na aittir ve Cumhurbaşkanı kararı ile atanırlar.</li>\n<li><strong>TRT Genel Müdürü:</strong> Türkiye Radyo Televizyon Kurumu'nun en üst amiridir. Kamu tüzel kişiliğine sahip olan bu kurumun başındaki isim doğrudan Cumhurbaşkanı kararı ile göreve gelir.</li>\n<li><strong>Millî İstihbarat Başkanı:</strong> MİT (Millî İstihbarat Teşkilatı), Cumhurbaşkanlığına bağlı bir kuruluştur. Kurumun başkanı en üst düzey bürokratik atamalardan biri olarak Cumhurbaşkanı kararı ile atanır.</li>\n<li><strong>Bakan Yardımcıları:</strong> Cumhurbaşkanlığı Hükümet Sistemi ile birlikte Müsteşarlık makamı kaldırılmış, yerine Bakan yardımcıları gelmiştir. Bakan yardımcıları siyasi birer atama olup doğrudan Cumhurbaşkanı kararı ile göreve başlarlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"330":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk idari teşkilat yapısında \"Devlet Tüzel Kişiliği\" ve \"Kamu Tüzel Kişiliği\" ayrımı vardır. Merkezden yönetim (başkent ve taşra teşkilatı) içerisinde yer alan birimlerin ayrı bir tüzel kişiliği yoktur; bunlar devletin tüzel kişiliğini kullanırlar. Yerinden yönetim kuruluşları (mahalli idareler ve hizmet yerinden yönetim kuruluşları) ise kendi bütçelerine ve karar organlarına sahip, devletten ayrı <strong>kamu tüzel kişiliğine</strong> sahip birimlerdir.</p>\n<p><strong>Devlet Denetleme Kurulu (DDK)</strong>, Cumhurbaşkanlığına bağlı bir üst kuruldur. Cumhurbaşkanlığı teşkilatı içerisinde yer aldığı için merkeze (devlet tüzel kişiliğine) dahildir. Dolayısıyla kendine ait bağımsız bir kamu tüzel kişiliği <strong>yoktur</strong>.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Belediyeler (A):</strong> Anayasa'nın 127. maddesine göre \"Mahalli İdare\" (yerel yönetim) kuruluşudur ve kamu tüzel kişiliğine sahiptir.</li>\n<li><strong>Köyler (B):</strong> En küçük mahalli idare birimidir. Muhtar, ihtiyar heyeti ve köy derneği gibi organları bulunur ve ayrı bir kamu tüzel kişiliği vardır.</li>\n<li><strong>Özel İdaresi (İl Özel İdaresi) (C):</strong> Valinin başı olduğu, il genel meclisi ve il encümeni gibi organları bulunan bir mahalli idare kuruluşudur. Kamu tüzel kişiliği mevcuttur.</li>\n<li><strong>Üniversiteler (E):</strong> \"Hizmet Yerinden Yönetim Kuruluşu\" olarak adlandırılırlar. Bilimsel özerkliğe sahip oldukları gibi, idari ve mali açıdan da ayrı birer kamu tüzel kişiliğine sahiptirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"331":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti Anayasası’nın 127. maddesine göre; il, belediye veya köy halkının mahallî müşterek ihtiyaçlarını karşılamak üzere kuruluş esasları kanunla belirtilen ve karar organları, gene kanunda gösterilen, seçmenler tarafından seçilerek oluşturulan kamu tüzel kişilerine <strong>Mahalli İdareler (Yerel Yönetimler)</strong> denir.</p>\n<p>Mahalli idareler şunlardır:</p>\n<ol>\n<li>İl Özel İdaresi</li>\n<li>Belediye İdaresi</li>\n<li>Büyükşehir Belediye İdaresi</li>\n<li>Köy İdaresi</li>\n</ol>\n<p><strong>Aydın Barosu</strong> ise bir mahalli idare değil, Anayasa'nın 135. maddesinde düzenlenen <strong>\"Kamu Kurumu Niteliğindeki Meslek Kuruluşları\"</strong> arasında yer alır. Barolar, ticaret odaları, tabip odaları gibi yapılar yerinden yönetim kuruluşları içerisinde yer alsa da \"hizmet yerinden yönetim\" (mesleki) kuruluşlarıdır, \"yer yönünden (mahalli)\" yerinden yönetim kuruluşu değildirler.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Çankaya Belediyesi (A Şıkkı):</strong> Nüfusu 5.000 ve üzeri olan yerlerde kurulan, belde halkının mahalli müşterek ihtiyaçlarını karşılayan kamu tüzel kişisidir. Mahalli idare birimidir.</li>\n<li><strong>Varlık Köyü (B Şıkkı):</strong> Nüfusu 150 ile 2.000 arasında olan yerleşim birimleridir. Mahalli idarelerin en küçük birimidir. Kendi bütçesi ve kamu tüzel kişiliği vardır.</li>\n<li><strong>Isparta İl Özel İdaresi (D Şıkkı):</strong> Büyükşehir olmayan illerde (Isparta gibi) il halkının mahalli müşterek ihtiyaçlarını karşılayan idari yapıdır. Başında vali bulunur ancak karar organı olan \"İl Genel Meclisi\" halk tarafından seçilir.</li>\n<li><strong>Muğla Büyükşehir Belediyesi (E Şıkkı):</strong> Nüfusu 750.000'den fazla olan illerde kanunla kurulan, il mülki sınırları içerisinde belediye hizmetlerini yürüten mahalli idare birimidir. (Not: Büyükşehir olan illerde \"İl Özel İdaresi\" ve \"Köy\" tüzel kişiliği kaldırılarak mahalleye dönüştürülmüştür.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"332":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti idari teşkilat yapısı, <strong>Merkezi İdare</strong> ve <strong>Yerinden Yönetim</strong> olmak üzere iki ana kola ayrılır. Merkezi idare (Devlet Tüzel Kişiliği) de kendi içinde ikiye ayrılır:</p>\n<ol>\n<li><strong>Başkent Teşkilatı:</strong> Cumhurbaşkanı, Cumhurbaşkanı Yardımcıları, Bakanlıklar ve Merkeze Yardımcı Kuruluşlar (MGK, Danıştay, Sayıştay, DDK vb.) bu gruptadır.</li>\n<li><strong>Taşra Teşkilatı:</strong> Merkezin emir ve görüşlerini ülke geneline yaymak amacıyla oluşturulan birimlerdir. Bunlar; <strong>İl Genel İdaresi</strong>, İlçe İdaresi ve Bölge Kuruluşlarıdır.</li>\n</ol>\n<p>Soru kökünde \"başkent teşkilatı içinde değerlendirilmez\" dendiği için taşra teşkilatına ait bir birimi bulmamız gerekir. <strong>İl genel idaresi</strong> (Vali, İl İdare Şube Başkanları ve İl İdare Kurulu), merkezi yönetimin taşradaki en büyük birimidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanı:</strong> Devletin başıdır ve yürütme yetkisine sahiptir. Merkezi idarenin başkent teşkilatının en üst hiyerarşik amiridir.</li>\n<li><strong>B) Bakanlıklar:</strong> Başkent teşkilatının ana hizmet birimleridir. Her bir bakanlık, kendi alanında devlet hizmetlerini başkentten yönetir.</li>\n<li><strong>C) Politika Kurulları:</strong> 1 Numaralı Cumhurbaşkanlığı Kararnamesi ile oluşturulan, Cumhurbaşkanına görüş sunan ve strateji geliştiren başkentteki üst kurullardır (Örn: Eğitim ve Öğretim Politikaları Kurulu).</li>\n<li><strong>D) Danıştay:</strong> Hem bir yüksek mahkemedir hem de merkezi idareye (yürütmeye) görüş bildiren, başkent teşkilatı içinde yer alan <strong>\"yardımcı kuruluştur\"</strong>.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"333":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>657 Sayılı Devlet Memurları Kanunu’nun 48. maddesinde devlet memurluğuna girişte aranan genel ve özel şartlar açıkça belirtilmiştir. Bu maddeye göre; Türk vatandaşı olmak, yaş şartını taşımak (genel olarak 18 yaş), öğrenim şartlarını taşımak (genel olarak en az ortaokul mezunu olmak), kamu haklarından mahrum bulunmamak ve belirli suçlardan mahkum olmamak genel şartlar arasında sayılmıştır. Ancak Anayasa’nın \"Kanun Önünde Eşitlik\" ilkesi ve \"Liyakat\" prensibi gereği, devlet memurluğuna girişte <strong>Cinsiyet</strong> bir genel şart olarak yer almaz. Herhangi bir kadro için özel bir zorunluluk (hizmetin gereği) belirtilmediği sürece kadın ve erkek adaylar eşit haklara sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Türk Vatandaşlığı:</strong> 657 Sayılı Kanun'a göre devlet memuru olabilmek için kural olarak T.C. vatandaşı olma zorunluluğu vardır. İstisnai kadrolar haricinde yabancılar memur olamaz.</li>\n<li><strong>Öğrenim:</strong> Memuriyete girişte genel kural en az ortaokul mezunu olmaktır. Ancak ortaokul mezunlarından istekli bulunmadığı takdirde ilkokul mezunlarının da alınabileceği kanunda belirtilmiştir. KPSS seviyelerine göre (Ortaöğretim, Ön Lisans, Lisans) bu şart değişkenlik gösterir.</li>\n<li><strong>Mahkumiyet:</strong> Devlet memuru olacak kişinin kasten işlenen bir suçtan dolayı 1 yıl veya daha fazla süreyle hapis cezasına mahkum olmaması gerekir. Ayrıca rüşvet, hırsızlık, dolandırıcılık gibi yüz kızartıcı suçlar veya devletin güvenliğine karşı işlenen suçlardan mahkum olanlar süreye bakılmaksızın memur olamazlar.</li>\n<li><strong>Yaş:</strong> Genel olarak 18 yaşını tamamlayanlar memur olabilir. Bir meslek veya sanat okulunu bitirenler ise Türk Medeni Kanunu'na göre kazai rüşt kararı (mahkeme kararıyla ergin kılınma) almaları şartıyla 15 yaşını doldurmuşlarsa memuriyete atanabilirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"334":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımlanan kavram <strong>Yetki Genişliği</strong>dir. Anayasamızın 126. maddesine göre, \"İllerin idaresi yetki genişliği esasına dayanır.\" Merkezi yönetimin taşra birimindeki en üst amiri olan <strong>valinin</strong>, merkeze danışmadan, merkez adına kendiliğinden karar alabilmesi ve bu kararı uygulayabilmesidir. Bu yetki sadece illerin idaresinde \"Vali\"ye tanınmıştır. Amacı, merkeze uzak yerlerde bürokrasiyi azaltmak ve kamu hizmetlerinin gecikmesini önlemektir. Yetki genişliğinde giderler merkeze aittir ve gelirler merkez adına toplanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İdari Vesayet:</strong> Merkezi yönetimin, yerinden yönetim kuruluşları (Belediyeler, Köyler vb.) üzerindeki denetim yetkisidir. Farklı tüzel kişilikler arasındaki denetim ilişkisidir (Örn: İçişleri Bakanı'nın bir Belediye Başkanı üzerindeki denetimi).</li>\n<li><strong>Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki üstün ast üzerindeki emir, talimat ve denetim yetkisidir. Tek bir çatı altındaki alt-üst ilişkisidir (Örn: Valinin, Kaymakam üzerindeki yetkisi).</li>\n<li><strong>Yetki Devri:</strong> Bir makamın, kendisine kanunla verilen yetkiyi, sorumluluk kendisinde kalmak şartıyla bir alt makama devretmesidir. Kişiden kişiye geçer ve geçicidir.</li>\n<li><strong>Yetki Özerkliği:</strong> Genellikle \"İdari Özerklik\" kavramıyla karıştırılır. Özerklik, kuruluşların merkezi yönetimden bağımsız, kendi kararlarını alabilen bir tüzel kişiliğe sahip olmasıdır (Örn: Üniversiteler, TRT). Taşra teşkilatının özerkliği yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"335":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti'nin idari yapısı anayasamıza göre <strong>\"Merkezden Yönetim\"</strong> ve <strong>\"Yerinden Yönetim\"</strong> olmak üzere iki temel esasa dayanır.</p>\n<ul>\n<li><strong>Merkezden Yönetim:</strong> Başkent (Cumhurbaşkanlığı, Bakanlıklar vb.) ve <strong>Taşra Teşkilatı</strong> (İl Genel İdaresi, İlçe İdaresi) olarak ikiye ayrılır. Merkezden yönetimin taşra birimlerinin (Valilik, Kaymakamlık) ayrı bir kamu tüzel kişiliği yoktur, bunlar devlet tüzel kişiliğini temsil ederler.</li>\n<li><strong>Yerinden Yönetim:</strong> Mahalli İdareler (Yerel Yönetimler) ve Hizmet Yerinden Yönetim Kuruluşlarıdır. Anayasada yer alan mahalli idareler; İl Özel İdaresi, Belediye ve Köy'dür. Bu kuruluşların kendi bütçeleri ve kamu tüzel kişilikleri vardır.</li>\n</ul>\n<p>Soru kökünde sorulan \"yerinden yönetim kuruluşları arasında yer almaz\" ifadesinin karşılığı <strong>İlçe İdaresi</strong>'dir. İlçe idaresi, merkezi yönetimin taşra teşkilatında yer alan bir birimdir ve başında kaymakam bulunur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İl Özel İdaresi:</strong> Mahalli idareler (yerinden yönetim) içerisinde yer alır. İl halkının yerel ihtiyaçlarını karşılar. Organları; Vali (Başkan), İl Genel Meclisi ve İl Encümeni'dir. (Büyükşehir statüsündeki illerde il özel idareleri kaldırılmıştır).</li>\n<li><strong>Belediye İdaresi:</strong> Nüfusu 5.000 ve üzeri olan yerlerde kurulan, karar organları (Belediye Başkanı ve Belediye Meclisi) halk tarafından seçilen yerinden yönetim birimidir.</li>\n<li><strong>Köy İdaresi:</strong> Nüfusu 150 ile 2.000 arasında olan yerleşim birimlerinde kurulan, kamu tüzel kişiliği olan en küçük yerinden yönetim birimidir. Organları; Muhtar, İhtiyar Heyeti ve Köy Derneği'dir.</li>\n<li><strong>Büyükşehir Belediye İdaresi:</strong> Toplam nüfusu 750.000'den fazla olan illerde kanunla kurulan, sınırları mülki sınır (il sınırı) olan yerinden yönetim kuruluşudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"336":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti'nin idari yapısı \"Merkezi Yönetim\" ve \"Yerinden Yönetim\" olmak üzere iki ana kola ayrılır. Merkezi yönetimin <strong>taşra teşkilatı</strong>; il genel idaresi, ilçe idaresi ve bölge kuruluşlarından oluşur.</p>\n<p><strong>Belediye idaresi</strong>, merkezi yönetimin hiyerarşisi içinde yer alan bir taşra birimi değil; kendine has kamu tüzel kişiliği, bütçesi ve karar organları olan bir <strong>\"Yerinden Yönetim (Mahalli İdare)\"</strong> kuruluşudur. Belediye başkanları ve meclis üyeleri seçimle iş başına gelir, oysa taşra teşkilatındaki görevliler (Vali, Kaymakam vb.) atama ile gelir. Bu temel farktan dolayı Belediye İdaresi taşra teşkilatı içerisinde yer almaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İl İdare Kurulu:</strong> Valinin başkanlığında toplanan, ildeki en yüksek birim amirlerinden (Hukuk İşleri Müdürü, Defterdar, Milli Eğitim Müdürü vb.) oluşan merkezi yönetimin ildeki danışma ve karar organıdır.</li>\n<li><strong>İlçe İdare Kurulu:</strong> Kaymakamın başkanlığında, ilçe birim amirlerinin katılımıyla toplanan ve merkezi yönetimin ilçedeki işleyişine yardımcı olan kuruldur.</li>\n<li><strong>İl İdare Şube Başkanları:</strong> Bakanlıkların ildeki en yüksek amirleridir (Örn: İl Sağlık Müdürü, İl Tarım Müdürü). Bunlar İl Genel İdaresi'nin (merkezin taşra birimi) bölümleridir.</li>\n<li><strong>Bölge İdaresi:</strong> Anayasa'nın 126. maddesine göre, kamu hizmetlerinin görülmesinde verim ve uyum sağlamak amacıyla birden çok ili içine alan, merkezi idareye bağlı teşkilatlanmadır (Örn: Karayolları Bölge Müdürlüğü, Orman Bölge Müdürlüğü).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"337":{"a":null,"c":"<div class=\"markdown-body\"><p>Görseldeki soruyu KPSS Ön Lisans ve Lisans seviyesindeki Vatandaşlık (İdare Hukuku) dersi müfredatına uygun olarak analiz edip çözelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 127. maddesi ve Belediye Kanunu’na göre, mahalli idarelerin (belediyelerin) seçilmiş organlarının \"organlık sıfatını kaybetmeleri\" yani kesin olarak <strong>görevden alınmaları</strong> ancak yargı yoluyla mümkündür. Belediye başkanının görevine kesin olarak son verme yetkisi <strong>Danıştay</strong>’a aittir.</p>\n<p>Burada çok önemli bir <strong>KPSS çeldiricisi</strong> vardır:</p>\n<ul>\n<li><strong>Geçici olarak görevden uzaklaştırma:</strong> Hakkında görevleri ile ilgili bir suç sebebiyle soruşturma veya kovuşturma açılan belediye başkanını, kesin hükme kadar geçici bir tedbir olarak görevden uzaklaştırma yetkisi <strong>İçişleri Bakanı</strong>’na aittir.</li>\n<li><strong>Kesin olarak görevden alma (Organlık sıfatının kaybı):</strong> Belediye başkanının görevine nihai olarak son verme yetkisi <strong>Danıştay</strong>’a aittir.</li>\n</ul>\n<p>Soruda \"görevden alma\" (sıfatın sona ermesi) sorulduğu için cevap Danıştay'dır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İçişleri Bakanlığı:</strong> Belediye başkanını ancak \"geçici bir tedbir\" olarak görevden uzaklaştırabilir. Belediye başkanı üzerinde \"idari vesayet\" yetkisine sahiptir.</li>\n<li><strong>C) Yargıtay:</strong> Adliye mahkemelerinden verilen karar ve hükümlerin son inceleme merkezidir (Temyiz merciidir). Belediye başkanının görevden alınmasıyla doğrudan bir yetkisi yoktur.</li>\n<li><strong>D) Kaymakam:</strong> İlçede devletin ve hükümetin temsilcisidir. İlçe belediyesi üzerinde sınırlı bir idari vesayet yetkisi olsa da görevden alma veya uzaklaştırma yetkisi yoktur.</li>\n<li><strong>E) Vali:</strong> İlde devletin ve hükümetin temsilcisidir. Belediye başkanı üzerinde idari vesayet denetimi yapar ancak görevden alma yetkisine sahip değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Belediye başkanının seçilmişlik sıfatına son verme (görevden alma) işlemi yargısal bir süreçtir.</p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"338":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"339":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti'nin idari yapısı \"Merkezden Yönetim\" ve \"Yerinden Yönetim\" olmak üzere iki ana esasa dayanır. Merkezden yönetim (Devlet Tüzel Kişiliği), kendi içinde <strong>Başkent Teşkilatı</strong> ve <strong>Taşra Teşkilatı</strong> olarak ikiye ayrılır. Başkent teşkilatı devletin merkezini (Cumhurbaşkanlığı, Bakanlıklar, Yardımcı Kuruluşlar) ifade ederken; merkezin başkent dışındaki uzantısı olan, merkezin emir ve talimatlarını yerine getiren il ve ilçe örgütlenmelerine <strong>Taşra teşkilatı</strong> denir. Taşra teşkilatı hiyerarşik olarak merkeze bağlıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Belediye:</strong> Yerinden yönetim (mahalli idare) birimidir. Belde sakinlerinin mahalli müşterek ihtiyaçlarını karşılamak üzere kurulan, karar organı seçmenler tarafından seçilerek oluşturulan kamu tüzel kişisidir.</li>\n<li><strong>İl Özel İdaresi:</strong> İl halkının mahalli müşterek ihtiyaçlarını karşılamak üzere kurulan bir yerinden yönetim (mahalli idare) birimidir. Valinin başkanlığında İl Genel Meclisi ve İl Encümeni'nden oluşur.</li>\n<li><strong>Mahalli İdare Teşkilatı:</strong> Yerinden yönetimlerin bir koludur. \"Yer yönünden yerinden yönetim\" olarak da bilinir. İl Özel İdaresi, Belediye, Büyükşehir Belediyesi ve Köy yönetimlerini kapsar.</li>\n<li><strong>Hizmet Yerinden Yönetimi:</strong> Teknik bilgi ve uzmanlık gerektiren kamu hizmetlerinin, merkezin hiyerarşisi dışına çıkarılarak özerk bir yapıda yürütülmesidir (Örneğin: Üniversiteler, TRT, TÜBİTAK, SGK).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"340":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Paylaştığınız bu soru, Vatandaşlık dersinin \"İdare Hukuku\" ünitesi kapsamında karşımıza çıkan, idari teşkilat yapısını ve Anayasal kuruluşları ölçen önemli bir sorudur. Soruyu birlikte inceleyelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk idari teşkilatı; \"Merkezden Yönetim\" ve \"Yerinden Yönetim\" olmak üzere iki ana kola ayrılır. Yerinden yönetim kuruluşları da kendi içinde \"Yerel Yerinden Yönetim (Mahalli İdareler)\" ve <strong>\"Hizmet Yerinden Yönetim Kuruluşları\"</strong> olarak ikiye ayrılır.</p>\n<p>Hizmet yerinden yönetim kuruluşları; belirli bir teknik, bilimsel veya kültürel hizmeti yürütmek üzere devlet tüzel kişiliği dışındaki ayrı bir kamu tüzel kişiliği altında örgütlenmiş birimlerdir. 1982 Anayasası, bazı hizmet yerinden yönetim kuruluşlarını doğrudan ve özel olarak düzenlemiştir. Bunlar:</p>\n<ul>\n<li><strong>Üniversiteler</strong> (Madde 130)</li>\n<li><strong>Yükseköğretim Kurulu - YÖK</strong> (Madde 131)</li>\n<li><strong>TRT</strong> (Madde 133)</li>\n<li><strong>Atatürk Kültür, Dil ve Tarih Yüksek Kurumu</strong> (Madde 134)</li>\n<li><strong>Kamu Kurumu Niteliği Taşıyan Meslek Kuruluşları</strong> (Madde 135)</li>\n</ul>\n<p><strong>Orman Genel Müdürlüğü (OGM)</strong> ise 5018 sayılı Kamu Malî Yönetimi ve Kontrol Kanunu'na göre \"Genel Bütçeli İdareler\" (I Sayılı Cetvel) arasında yer alır. Bu tip genel bütçeli genel müdürlükler, ayrı bir kamu tüzel kişiliği olan yerinden yönetim kuruluşu değil; devlet tüzel kişiliği içerisinde, merkezi yönetimin (başkent teşkilatının) \"Yardımcı Kuruluşu\" veya bakanlığa bağlı bir birimi olarak kabul edilir. Ayrıca Anayasa'da özel olarak bir hizmet yerinden yönetim kuruluşu başlığıyla düzenlenmemiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Üniversiteler:</strong> Anayasa'nın 130. maddesinde düzenlenen, bilimsel özerkliğe ve kamu tüzel kişiliğine sahip, yüksek düzeyde eğitim-öğretim ve araştırma yapan kurumlardır.</li>\n<li><strong>B) Yükseköğretim Kurulu (YÖK):</strong> Anayasa'nın 131. maddesinde düzenlenen, üniversitelerin faaliyetlerini planlayan ve denetleyen anayasal bir üst kuruluştur.</li>\n<li><strong>D) Atatürk Türk, Dil ve Tarih Yüksek Kurumu:</strong> Anayasa'nın 134. maddesi ile kurulmuş; Atatürkçü düşünceyi, Türk dilini ve tarihini bilimsel yollarla araştırmak ve tanıtmakla görevli kamu tüzel kişisidir.</li>\n<li><strong>E) Kamu Kurumu Niteliği Taşıyan Meslek Kuruluşları:</strong> Anayasa'nın 135. maddesinde düzenlenen; barolar, tabip odaları, ticaret odaları gibi meslek mensuplarının ihtiyaçlarını karşılamak ve disiplini sağlamak amacıyla kurulan kamu tüzel kişileridir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p><strong>CEVAP: C</strong></p>\n</div>"},"341":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti İdaresinin Bütünlüğü ilkesini sağlamak amacıyla iki temel denetim mekanizması vardır: Hiyerarşi ve İdari Vesayet. Soruda verilen örnekte, bir <strong>yerinden yönetim</strong> kuruluşu olan Belediyenin (Belediye Meclisi) aldığı bir kararın, <strong>merkezi yönetimin</strong> taşra birimleri olan mülki idare amirlerinin (Kaymakam ve Vali) onayı veya görüşü ile kesinleşmesi söz konusudur.</p>\n<p>Merkezi yönetimin, yerinden yönetim kuruluşları (Belediyeler, İl Özel İdareleri, Köyler ve Meslek Kuruluşları) üzerindeki denetim yetkisine <strong>İdari Vesayet</strong> denir. 5393 sayılı Belediye Kanunu'na göre mahalle kurulması süreci, merkezi idarenin yerel yerinden yönetim kuruluşu üzerindeki bu denetim yetkisinin (idari vesayet) somut bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içindeki üstün, ast üzerindeki denetim yetkisidir. Örneğin; Valinin kaymakama, Belediye başkanının belediye personeline veya bir bakanın müsteşara verdiği emir ve talimatlar hiyerarşi kapsamında değerlendirilir.</li>\n<li><strong>C) Yetki Genişliği:</strong> Anayasa'ya göre sadece <strong>Vali</strong>'ye tanınan bir haktır. Valinin merkeze danışmadan, merkezin (Ankara'nın) giderlerini kullanarak merkezin adına karar alabilmesidir. Bu, idarenin bütünlüğüyle değil, merkezin taşradaki etkinliğiyle ilgilidir.</li>\n<li><strong>D) Merkezden Yönetim:</strong> Kamu hizmetlerinin devlet tüzel kişiliği tarafından, tek bir merkezden (başkentten) ve hiyerarşik bir yapıyla yürütülmesidir.</li>\n<li><strong>E) Yerinden Yönetim:</strong> Yerel (Belediye, Köy vb.) veya hizmet (Üniversite, TRT vb.) niteliğindeki hizmetlerin, merkezin hiyerarşisi dışındaki kamu tüzel kişileri tarafından yürütülmesidir. Sorudaki olay yerinden yönetimin bir işlemidir ancak bu işlemin mülki amir onayına tabi olması \"denetim\" mekanizmasını yani idari vesayeti işaret eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"342":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdari hukukta (Vatandaşlık) mülki idare amirleri olan Vali ve Kaymakam arasındaki farklar KPSS'de sıkça sorulur. Sorudaki öncülleri inceleyelim:</p>\n<ul>\n<li><strong>I. İfade Yanlıştır:</strong> İl İdaresi Kanunu'na göre, ilçe sınırları içerisinde huzur ve güvenliği sağlamak için askeri birliklerden yardım isteme ve onlara emir verme yetkisi <strong>Vali</strong>'ye aittir. Kaymakamın askeri birlikler üzerinde doğrudan bir emir ve komuta yetkisi yoktur; acil durumlarda valiye haber verir.</li>\n<li><strong>II. İfade Doğrudur:</strong> Valiler, ilde kanunların uygulanmasını sağlamak ve kamu düzenini korumak amacıyla \"genel emir\" çıkarma yetkisine sahiptir. Ancak <strong>Kaymakamların genel emir çıkarma yetkisi yoktur.</strong></li>\n<li><strong>III. İfade Doğrudur:</strong> 2018 hükümet sistemi değişikliği ile birlikte, Vali ilde hem Devleti hem de Cumhurbaşkanını temsil ederken; <strong>Kaymakam ilçede sadece Cumhurbaşkanını temsil eder.</strong> (Eski sistemde \"hükümeti temsil eder\" ifadesi artık \"Cumhurbaşkanını temsil eder\" şeklinde güncellenmiştir).</li>\n<li><strong>IV. İfade Doğrudur:</strong> Atama usulleri bakımından; Valiler \"Cumhurbaşkanı Kararı\" ile atanırken, <strong>Kaymakamlar \"Cumhurbaşkanı Onayı\" ile atanırlar.</strong> (Kaymakamlık bir kariyer mesleğidir, valilik ise istisnai bir memurluktur).</li>\n</ul>\n<p>Bu bilgiler ışığında II, III ve IV. öncüller doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Genel Emir:</strong> Valilerin, il genelinde yaşayanların huzur ve güvenliği için uyması gereken kuralları belirlediği düzenleyici işlemlerdir. Kaymakamın bu yetkisinin olmaması, onun \"idari düzenleme\" gücünün valiye göre daha kısıtlı olduğunu gösterir.</li>\n<li><strong>Yetki Genişliği:</strong> Bu kavram sadece <strong>Vali</strong> için geçerlidir. Merkeze danışmadan, merkezin giderlerini kullanarak karar alabilme yetkisidir. Kaymakamın yetki genişliği yoktur.</li>\n<li><strong>Cumhurbaşkanı Kararı vs. Onayı:</strong> Teknik bir farktır. Vali gibi üst düzey yöneticiler doğrudan \"Karar\" ile atanırken (3 sayılı CB Kararnamesi Cetvel I), Kaymakam gibi mülki amirler \"Onay\" (Cetvel II) mekanizmasıyla atanır.</li>\n<li><strong>Hiyerarşi:</strong> Vali, kaymakamın hiyerarşik üstüdür. Kaymakam, ilçedeki çalışmalarında valiye karşı sorumludur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D (II, III ve IV)</strong></p>\n</div>"},"343":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti Anayasası'nın 124. maddesine göre; <strong>Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişileri</strong>, kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla <strong>yönetmelik</strong> çıkarabilirler.</p>\n<p>Öncülleri bu kurala göre incelediğimizde:</p>\n<ul>\n<li><strong>II. Cumhurbaşkanı:</strong> 2017 Anayasa değişikliği ile kendisine açıkça yönetmelik çıkarma yetkisi tanınmıştır.</li>\n<li><strong>III. İstanbul Büyükşehir Belediyesi:</strong> Belediyeler, anayasal olarak yerinden yönetim kuruluşlarıdır ve \"kamu tüzel kişiliğine\" sahiptirler. Bu nedenle yönetmelik çıkarabilirler.</li>\n<li><strong>IV. Adalet Bakanlığı:</strong> Anayasa'da bakanlıkların yönetmelik çıkarabileceği açıkça belirtilmiştir.</li>\n</ul>\n<p><strong>I. Hukuk Fakültesi Dekanlığı</strong> ise yönetmelik çıkaramaz. Çünkü dekanlıklar veya fakülteler ayrı birer \"kamu tüzel kişisi\" değildir; bunlar kamu tüzel kişiliği olan <strong>Üniversite</strong> çatısı altındaki birimlerdir. Yönetmeliği üniversite tüzel kişiliği (Rektörlük) çıkarır.</p>\n<p>Bu nedenle II, III ve IV numaralı birimler yönetmelik çıkarabilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kamu Tüzel Kişiliği:</strong> Devlet tüzel kişiliğinden ayrı mal varlığına ve özerkliğe sahip olan, kanunla veya Cumhurbaşkanlığı kararnamesiyle kurulan yapılardır. Örn: Üniversiteler, Belediyeler, Köyler, TRT, SGK, YÖK. Sadece bu statüdeki kurumlar yönetmelik çıkarabilir.</li>\n<li><strong>Birim/Organ Ayrımı:</strong> Bir kurumun yönetmelik çıkarabilmesi için o birimin \"tüzel kişiliğinin\" olması gerekir. Örneğin; Sağlık Bakanlığı çıkarabilir ama \"Ankara İl Sağlık Müdürlüğü\" çıkaramaz. Üniversite çıkarabilir ama \"Eğitim Fakültesi\" çıkaramaz.</li>\n<li><strong>Yönetmeliklerin Denetimi:</strong> Ülke çapında uygulanacak yönetmeliklerin yargısal denetimi <strong>Danıştay</strong> tarafından, bölgesel (yerel) nitelikteki yönetmeliklerin denetimi ise <strong>İdare Mahkemeleri</strong> tarafından yapılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"344":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 127. maddesine göre <strong>Mahalli İdareler (Yerinden Yönetim Kuruluşları)</strong>; il, belediye veya köy halkının mahalli müşterek ihtiyaçlarını karşılamak üzere kurulan, karar organları seçmenler tarafından seçilerek oluşturulan kamu tüzel kişileridir.</p>\n<p>Anayasa'da açıkça belirtilen mahalli idare birimleri şunlardır:</p>\n<ol>\n<li><strong>İl Özel İdaresi</strong></li>\n<li><strong>Belediye İdaresi</strong> (Büyükşehir belediyeleri de bir belediye türü olarak bu kapsamdadır)</li>\n<li><strong>Köy İdaresi</strong></li>\n</ol>\n<p>Soruda verilen öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. İl özel idaresi:</strong> Mahalli idaredir.</li>\n<li><strong>II. Köy:</strong> Mahalli idaredir.</li>\n<li><strong>IV. Büyükşehir belediyesi:</strong> Mahalli idaredir.</li>\n<li><strong>III. İlçe:</strong> Bir mahalli idare birimi değildir. İlçe, Türkiye'nin idari yapısında <strong>Merkezi Yönetimin \"Taşra Teşkilatı\"</strong> içerisinde yer alır. İlçenin başında hiyerarşik olarak merkeze bağlı olan \"Kaymakam\" bulunur. (Önemli Not: \"İlçe Belediyesi\" deseydi mahalli idare olurdu, ancak sadece \"İlçe\" bir mülki idari bölümdür.)</li>\n</ul>\n<p>Bu nedenle mahalli idarelerden biri olmayan yalnız III'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İl Özel İdaresi:</strong> Başında valinin bulunduğu, karar organı halk tarafından seçilen İl Genel Meclisi olan yerinden yönetim kuruluşudur.</li>\n<li><strong>Köy İdaresi:</strong> Nüfusu 150 ile 2000 arasında olan, mahalli idarelerin en küçük birimidir. Organları Muhtar, İhtiyar Meclisi ve Köy Derneği'dir.</li>\n<li><strong>Büyükşehir Belediyesi:</strong> Toplam nüfusu 750.000'den fazla olan illerde kanunla kurulan, sınırları il mülki sınırı olan mahalli idare birimidir.</li>\n<li><strong>Taşra Teşkilatı:</strong> Devletin merkezdeki (Ankara) gücünü ülke geneline yaymak için kurduğu birimlerdir. Bunlar; İl (Vali liderliğinde) ve İlçe (Kaymakam liderliğinde) birimleridir. Bunların mahalli idareler gibi ayrı bir kamu tüzel kişiliği yoktur, devlet tüzel kişiliği içinde yer alırlar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"345":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk kamu yönetiminin örgütlenmesine (kuruluşuna) hâkim olan temel ilkeler 1982 Anayasası'nın 123. maddesi ve devamında düzenlenmiştir. Bu ilkeler; <strong>Merkezden Yönetim</strong>, <strong>Yerinden Yönetim</strong> ve bu iki yapı arasındaki bağı sağlayan <strong>İdarenin Bütünlüğü</strong> ilkesidir. Ayrıca merkezden yönetimin bir parçası olan ve sadece Valilere tanınan <strong>Yetki Genişliği</strong> de bu teşkilatlanma yapısının bir parçasıdır.</p>\n<p>\"Halkın yönetime katılımı\" ise demokratik devlet ilkesinin bir gereğidir ve siyasi bir ilkedir; ancak Türk idare hukukunda idarenin \"örgütlenmesine\" (teşkilat yapısına) hâkim olan teknik ve hukuki ilkeler arasında sayılmaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Merkezden Yönetim (A):</strong> Kamu hizmetlerinin devlet merkezi (başkent) tarafından, tek bir elden ve tek bir bütçeyle yürütülmesidir. Kararlar merkezdeki yetkililerce alınır.</li>\n<li><strong>Yerinden Yönetim (B):</strong> Bazı kamu hizmetlerinin devlet merkezi dışındaki kamu tüzel kişileri (belediyeler, il özel idareleri, köyler veya üniversiteler gibi) tarafından yürütülmesidir. Yerel yerinden yönetim (mahalli idareler) ve hizmet yerinden yönetim olarak ikiye ayrılır.</li>\n<li><strong>Yetki Genişliği (C):</strong> Anayasa'ya göre sadece <strong>İl İdaresine (Valiye)</strong> tanınan bir yetkidir. Valinin, merkeze danışmadan, merkez adına karar alabilmesi ve uygulayabilmesidir. Merkezden yönetimin katılığı yumuşatmak için kullanılır.</li>\n<li><strong>İdarenin Bütünlüğü (E):</strong> İdarenin çok parçalı yapısına rağmen (merkez-taşra-yerinden yönetim) bir bütün olarak hareket etmesini sağlayan ilkedir. Bu bütünlük \"Hiyerarşi\" ve \"İdari Vesayet\" denetim yollarıyla sağlanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"346":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soru metninde tanımlanan yetki <strong>İdari Vesayet</strong>tir. Türkiye Cumhuriyeti Anayasası'na göre idare, kuruluşu ve görevleriyle bir bütündür (İdarenin Bütünlüğü İlkesi). Bu bütünlüğü sağlamak adına merkezi yönetimin (başkent teşkilatı ve taşra teşkilatı), kendisinden ayrı bir kamu tüzel kişiliğine sahip olan yerinden yönetim kuruluşları (Belediyeler, İl Özel İdareleri, Köyler ve TRT, Üniversiteler gibi hizmet yerinden yönetim kuruluşları) üzerindeki sınırlı denetim yetkisine idari vesayet denir. Bu yetki ancak kanunla öngörülen durumlarda kullanılabilir ve merkez, yerinden yönetim kuruluşunun yerine geçip işlem tesis edemez; genellikle işlemleri onama, geri gönderme veya yargıya taşıma yetkisine sahiptir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki üst makamın alt makam üzerindeki denetim ve emir verme yetkisidir. İdari vesayetten en büyük farkı, <strong>tek bir tüzel kişilik</strong> içinde gerçekleşmesidir. Örneğin; bir Bakanın Müsteşara veya bir Valinin Kaymakama olan yetkisi hiyerarşidir.</li>\n<li><strong>C) Yetki Genişliği:</strong> Merkezi yönetimin taşradaki temsilcisi olan <strong>Vali</strong>ye tanınan özel bir yetkidir. Valinin, merkeze danışmadan merkez adına karar alabilmesini sağlar. Türkiye'de bu yetki sadece valilere tanınmıştır.</li>\n<li><strong>D) Yetki Devri:</strong> Bir makamın, kanunun açık iznine dayanarak kendisine ait olan bir karar alma yetkisini bir alt makama devretmesidir. Yetki devredildiğinde sorumluluk da devredilen makama geçer.</li>\n<li><strong>E) İmza Devri:</strong> Bir makamın sadece imza atma yetkisini alt makama devretmesidir. Yetki devrinden farkı, hukuki sorumluluğun ve karar verme yetkisinin asıl makamda kalmaya devam etmesidir. Daha çok \"imza yükünü\" azaltmaya yöneliktir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"347":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti idari yapısında belediyelerin kurulmasıyla ilgili kurallar 5393 sayılı Belediye Kanunu ve 5216 sayılı Büyükşehir Belediyesi Kanunu ile belirlenmiştir. Buna göre:</p>\n<ol>\n<li><strong>Nüfus Kriteri (5.000):</strong> Nüfusu <strong>5.000 ve üzerinde</strong> olan yerleşim birimlerinde belediye kurulabilir. (Öncül II doğru)</li>\n<li><strong>İl ve İlçe Merkezleri:</strong> Nüfusuna bakılmaksızın <strong>il ve ilçe merkezlerinde</strong> belediye kurulması zorunludur. (Öncül III ve IV doğru)</li>\n<li><strong>Büyükşehir Belediyesi (750.000):</strong> Toplam nüfusu <strong>750.000’den fazla</strong> olan illerin belediyeleri, kanunla \"Büyükşehir Belediyesi\"ne dönüştürülür. Bu da bir belediye türüdür. (Öncül I doğru)</li>\n</ol>\n<p>Bu bilgiler ışığında, verilen öncüllerin tamamı belediye kurulması için geçerli şartlar veya birimlerdir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Belediye İdaresi:</strong> Belde sakinlerinin yerel müşterek ihtiyaçlarını karşılamak üzere kurulan, karar organı seçmenler tarafından seçilerek oluşturulan, idari ve mali özerkliğe sahip kamu tüzel kişisidir. Cumhurbaşkanı kararı ile kurulur.</li>\n<li><strong>Büyükşehir Belediyesi:</strong> En az üç ilçe belediyesini kapsayan, bu belediyeler arasında koordinasyonu sağlayan, kanunla kurulan ve sınırları il mülki sınırı olan belediye yönetimidir. (Nüfus sınırı 750.000'dir).</li>\n<li><strong>Köy:</strong> Nüfusu 2.000'den aşağı olan yerleşim birimleridir. Nüfusu 2.000 ile 5.000 arasında olan yerler \"kasaba (belde)\" olarak adlandırılsa da, yeni bir belediye kurulması için artık 5.000 sınırı esas alınmaktadır.</li>\n<li><strong>Mahalli İdareler:</strong> İl özel idaresi, belediye, büyükşehir belediyesi ve köy idarelerinden oluşur. Yerinden yönetim ilkesine dayanırlar.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>Verilen tüm durumlar belediye teşkilatının kurulmasıyla doğrudan ilişkilidir.</p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"348":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdare hukukunda \"İdari Teşkilat\" iki temel denetim mekanizmasıyla yönetilir: <strong>Hiyerarşi</strong> ve <strong>İdari Vesayet</strong>.</p>\n<ul>\n<li><strong>Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki üstün ast üzerindeki denetim yetkisidir (Örn: Devlet tüzel kişiliği içindeki Bakanın Valiyi denetlemesi).</li>\n<li><strong>İdari Vesayet:</strong> Merkezi yönetimin (veya yasayla yetkilendirilmiş başka bir kamu tüzel kişisinin), yerinden yönetim kuruluşları (farklı kamu tüzel kişileri) üzerindeki sınırlı denetim yetkisidir. Temel kural: <strong>İki farklı kamu tüzel kişisi karşı karşıya geliyorsa ilişki \"İdari Vesayet\"tir.</strong></li>\n</ul>\n<p>Soruda <strong>A seçeneği</strong> incelendiğinde; Yükseköğretim Kurulu (YÖK) bir kamu tüzel kişisidir. Marmara Üniversitesi de anayasal olarak akademik özerkliğe sahip ayrı bir kamu tüzel kişisidir. İki ayrı kamu tüzel kişiliği arasındaki bu denetim ilişkisi <strong>İdari Vesayet</strong> örneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Vali – Kaymakam:</strong> Her iki makam da \"Devlet Tüzel Kişiliği\" çatısı altındadır. Vali ilin, kaymakam ilçenin en büyük hiyerarşik amiridir. Aralarındaki ilişki <strong>Hiyerarşi</strong>dir.</li>\n<li><strong>C) İçişleri Bakanı – Emniyet Genel Müdürü:</strong> Emniyet Genel Müdürlüğü, İçişleri Bakanlığına bağlı bir ana hizmet birimidir. Bakan, genel müdürün üstüdür. İlişki <strong>Hiyerarşi</strong>dir.</li>\n<li><strong>D) Kaymakam – Mal müdürü:</strong> Mal müdürü, ilçede merkezi yönetimin bir parçasıdır ve kaymakamın emri altındadır. Aralarındaki ilişki <strong>Hiyerarşi</strong>dir.</li>\n<li><strong>E) İlçe millî eğitim müdürü – Okul müdürü:</strong> Her iki görevli de Milli Eğitim Bakanlığı (merkezi idare) bünyesindedir. Üst-ast ilişkisinden dolayı aralarındaki ilişki <strong>Hiyerarşi</strong>dir.</li>\n</ul>\n<p><strong>Önemli Hatırlatma:</strong> Eğer şıklarda \"Vali - Belediye Başkanı\" veya \"Kaymakam - Köy Muhtarı\" gibi bir eşleşme olsaydı, bunlar da farklı tüzel kişilikler (Merkez - Mahalli İdare) olduğu için <strong>İdari Vesayet</strong> olurdu.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"349":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen durum, iki farklı kamu tüzel kişisi arasındaki denetim ilişkisidir. İstanbul Büyükşehir Belediyesi ile Beyoğlu Belediyesi (İlçe Belediyesi) ayrı birer tüzel kişiliğe sahiptir. Türk İdare Hukuku'nda, bir kamu tüzel kişisinin (merkezi yönetimin veya üst bir mahalli idarenin), başka bir kamu tüzel kişisi üzerindeki denetim yetkisine <strong>İdari Vesayet</strong> denir.</p>\n<p>Normalde idari vesayet, merkezi yönetimin (Vali, Kaymakam veya Bakanlıklar) mahalli idareler üzerindeki denetimi olarak bilinse de; 5216 sayılı Büyükşehir Belediyesi Kanunu uyarınca, Büyükşehir Belediye Başkanı'nın ilçe belediye meclis kararlarını hukuka uygunluk açısından denetlemesi ve gerektiğinde geri göndermesi (veto benzeri yetki) de bir <strong>istisnai idari vesayet</strong> örneğidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki üstün ast üzerindeki denetim yetkisidir. Örneğin; İstanbul Büyükşehir Belediye Başkanı'nın bir Daire Başkanı üzerindeki yetkisi hiyerarşidir. Ancak Büyükşehir ve İlçe belediyeleri farklı tüzel kişiler olduğu için aralarında hiyerarşi değil, vesayet ilişkisi vardır.</li>\n<li><strong>B) Yetki genişliği:</strong> Anayasamıza göre sadece <strong>Valilere</strong> tanınan bir haktır. Merkeze danışmadan, merkez adına karar alabilme yetkisidir. Yerinden yönetim kuruluşları (belediyeler) ile ilgisi yoktur.</li>\n<li><strong>D) Yargısal denetim:</strong> İdari işlemlerin mahkemeler (İdare Mahkemesi, Danıştay vb.) tarafından denetlenmesidir. Belediye başkanının işlemi idari bir denetimdir, yargısal değildir.</li>\n<li><strong>E) Merkezi denetim:</strong> Devlet tüzel kişiliğini temsil eden birimlerin (Bakanlık müfettişleri vb.) yaptığı denetimdir. Sorudaki örnekte denetimi yapan bir \"yerinden yönetim\" birimi olan Büyükşehir Belediyesi olduğu için kavramsal olarak doğrudan \"İdari Vesayet\" başlığı altında incelenir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"350":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdarenin bütünlüğünü sağlamak amacıyla kullanılan iki temel denetim yolu vardır: <strong>Hiyerarşi</strong> ve <strong>İdari Vesayet</strong>.</p>\n<ul>\n<li><strong>Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki üstün astı denetlemesidir (Örn: Bakanın Valiyi, Valinin Kaymakamı denetlemesi).</li>\n<li><strong>İdari Vesayet:</strong> Merkezi yönetimin (Devlet Tüzel Kişiliği), kendisinden ayrı bir tüzel kişiliğe sahip olan yerinden yönetim kuruluşlarını (Belediye, Köy, TRT, Üniversite vb.) kanunda belirtilen sınırlar dahilinde denetlemesidir.</li>\n</ul>\n<p>Soruda \"idari vesayet denetimine tabii değildir\" denilmektedir. <strong>Kaymakam</strong>, merkezi yönetimin (devlet tüzel kişiliğinin) taşra teşkilatında yer alan bir \"devlet memuru\"dur. Kaymakam ile onun üstü olan Vali veya İçişleri Bakanı arasındaki ilişki <strong>hiyerarşi</strong> ilişkisidir. Kaymakam, merkezden yönetim hiyerarşisinin bir parçası olduğu için üzerinde idari vesayet değil, hiyerarşi denetimi uygulanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Köy Muhtarı:</strong> Köy tüzel kişiliği (mahalli idare), devlet tüzel kişiliğinden ayrı bir kamu tüzel kişiliğine sahiptir. Bu nedenle Kaymakam veya Valinin muhtar üzerindeki denetimi <strong>idari vesayet</strong>tir.</li>\n<li><strong>Belediye Başkanı:</strong> Belediye (mahalli idare) ayrı bir kamu tüzel kişisidir. İçişleri Bakanı veya Valinin belediye başkanı üzerindeki denetimi <strong>idari vesayet</strong>tir.</li>\n<li><strong>Karayolları Genel Müdürü:</strong> Karayolları Genel Müdürlüğü, \"hizmet yerinden yönetim kuruluşu\"dur ve ayrı bir kamu tüzel kişiliği vardır. Bağlı/ilgili olduğu Bakanlığın (Ulaştırma ve Altyapı Bakanlığı) bu genel müdürlük üzerindeki denetimi <strong>idari vesayet</strong>tir.</li>\n<li><strong>Büyükşehir Belediye Başkanı:</strong> Büyükşehir belediyeleri de birer mahalli idaredir ve ayrı kamu tüzel kişilikleri bulunur. Merkezi yönetimin bu başkanlar üzerindeki denetimi yine <strong>idari vesayet</strong>tir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"351":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdare hukukunda denetim yetkisi \"Hiyerarşi\" ve \"İdari Vesayet\" olmak üzere iki ana başlıkta incelenir.</p>\n<ul>\n<li><strong>Hiyerarşi:</strong> Aynı kamu tüzel kişiliği (örneğin sadece Devlet Tüzel Kişiliği veya sadece bir Belediye Tüzel Kişiliği) içerisindeki ast-üst ilişkisidir.</li>\n<li><strong>İdari Vesayet:</strong> Merkezi idarenin (Devlet), kendisinden ayrı bir tüzel kişiliğe sahip olan yerinden yönetim kuruluşları (Belediye, Köy, İl Özel İdaresi veya TRT, Üniversite gibi hizmet yerinden yönetim kuruluşları) üzerindeki denetim yetkisidir.</li>\n</ul>\n<p>Öncülleri bu bilgiler ışığında inceleyelim:</p>\n<ol>\n<li><strong>Vali – Kaymakam:</strong> Her ikisi de merkezi yönetimin taşra teşkilatında yer alır ve aynı tüzel kişilik (Devlet Tüzel Kişiliği) içindedirler. Bu nedenle aralarındaki ilişki <strong>Hiyerarşi</strong>dir.</li>\n<li><strong>Cumhurbaşkanı – İçişleri Bakanı:</strong> Her ikisi de merkezi yönetimin başkent teşkilatında yer alır ve aynı tüzel kişilik (Devlet Tüzel Kişiliği) içindedirler. Aralarındaki ilişki <strong>Hiyerarşi</strong>dir.</li>\n<li><strong>İçişleri Bakanı – Belediye Başkanı:</strong> İçişleri Bakanı merkezi yönetimi (Devlet Tüzel Kişiliği) temsil ederken, Belediye Başkanı ayrı bir kamu tüzel kişiliği olan belediyeyi temsil eder. Farklı tüzel kişilikler arasındaki bu denetim <strong>İdari Vesayet</strong>tir.</li>\n</ol>\n<p>Soru hangileri arasında idari vesayet ilişkisi <strong>yoktur</strong> dediği için I ve II numaralı öncüller doğrudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Devlet Tüzel Kişiliği:</strong> Başkent teşkilatı (CB, Bakanlıklar) ve taşra teşkilatını (Valilik, Kaymakamlık) kapsayan, tek bir hukuki kişiliği ifade eder. Buradaki tüm görevliler birbirinin hiyerarşik amiri veya astıdır.</li>\n<li><strong>Kamu Tüzel Kişiliği (Yerinden Yönetim):</strong> Belediyeler, İl Özel İdareleri ve Köyler gibi merkezin hiyerarşisi dışındaki, kendi bütçesi ve karar organları olan yapılardır. Devlet, bu yapıların hukuk dışına çıkmasını engellemek için üzerlerinde \"İdari Vesayet\" yetkisini kullanır.</li>\n<li><strong>Vali:</strong> İlde devletin ve Cumhurbaşkanının temsilcisidir. Hem hiyerarşik amirdir hem de il sınırındaki yerel yönetimler üzerinde vesayet yetkisi kullanabilir.</li>\n<li><strong>Kaymakam:</strong> İlçede Cumhurbaşkanının temsilcisidir. Valiye bağlı olarak çalışır (Hiyerarşi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"352":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdare hukukunda denetim iki ana başlıkta incelenir: <strong>Hiyerarşi</strong> ve <strong>İdari Vesayet</strong>.</p>\n<ul>\n<li><strong>Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki üstün ast üzerindeki denetim yetkisidir (Örn: Bakanın müsteşara veya genel müdüre emretmesi).</li>\n<li><strong>İdari Vesayet:</strong> Merkezin (devlet tüzel kişiliğinin), yerinden yönetim kuruluşları (mahalli idareler veya hizmet yerinden yönetim kuruluşları) üzerindeki sınırlı denetim yetkisidir. Bu denetim, kamu tüzel kişilikleri arasındaki bir ilişkidir.</li>\n</ul>\n<p><strong>Belediye başkanı</strong>, belediye idaresinin başıdır ve belediye ayrı bir kamu tüzel kişiliğine sahiptir. Merkezi idarenin (İçişleri Bakanlığı veya Vali gibi) belediye başkanı üzerindeki denetimi \"hiyerarşi\" değil, <strong>\"idari vesayet\"</strong> denetimidir. Belediye başkanı belediye içindeki en üst amir olduğu için kendi üzerinde bir \"hiyerarşik amir\" bulunmaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Milli İstihbarat Başkanı:</strong> Doğrudan Cumhurbaşkanına bağlıdır. Dolayısıyla Cumhurbaşkanının hiyerarşik denetimine tabidir.</li>\n<li><strong>Kaymakam:</strong> İlçe idaresinin başıdır ancak illerde Valiye, merkezde ise İçişleri Bakanına karşı sorumludur. Devlet tüzel kişiliği içerisinde olduğu için üstlerinin hiyerarşik denetimine tabidir.</li>\n<li><strong>Bakan Yardımcısı:</strong> Doğrudan ilgili Bakana bağlıdır ve Bakanın hiyerarşik denetimi altındadır.</li>\n<li><strong>Dekan:</strong> Üniversite tüzel kişiliği içerisinde Rektöre bağlıdır. Rektör, dekanın hiyerarşik üstüdür. (Not: Üniversite ile YÖK arasındaki ilişki ise İdari Vesayettir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"353":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti İdaresi, \"Merkezden Yönetim\" ve \"Yerinden Yönetim\" olmak üzere iki ana koldan oluşur. Bu ayrımda dikkat edilmesi gereken en temel nokta, hangi birimin kendine ait bir <strong>\"Kamu Tüzel Kişiliği\"</strong> olduğudur.</p>\n<ul>\n<li><strong>Merkezden Yönetim (Devlet Tüzel Kişiliği):</strong> Başkent teşkilatı (Cumhurbaşkanlığı, Bakanlıklar) ve Taşra teşkilatından oluşur. Taşra teşkilatı içerisinde yer alan <strong>İl Genel İdaresi (Valilik)</strong> ve <strong>İlçe İdaresi (Kaymakamlık)</strong> birimlerinin kendilerine ait ayrı bir kamu tüzel kişilikleri yoktur; bunlar \"Devlet Tüzel Kişiliği\" içerisinde yer alırlar. Dolayısıyla I ve II numaralı öncüllerin kamu tüzel kişiliği bulunmaz.</li>\n<li><strong>Yerinden Yönetim (Mahalli İdareler):</strong> Belediye, Büyükşehir Belediyesi, İl Özel İdaresi ve Köy idareleri \"Mahalli İdareler\"dir ve her birinin kendine ait ayrı bir <strong>Kamu Tüzel Kişiliği</strong> vardır. Bu sayede kendi bütçelerine sahip olabilir ve dava ehliyetine sahip olurlar.</li>\n</ul>\n<p>Bu bilgiler ışığında I (İl idaresi) ve II (İlçe idaresi) merkezden yönetimin taşra teşkilatı olduğu için kamu tüzel kişilikleri yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Belediye İdaresi (III):</strong> Belde sakinlerinin mahalli müşterek ihtiyaçlarını karşılamak üzere kurulan ve kamu tüzel kişiliğine sahip olan yerinden yönetim kuruluşudur.</li>\n<li><strong>Büyükşehir Belediye İdaresi (IV):</strong> En az 750.000 nüfusa sahip illerde kanunla kurulan, daha geniş yetkilere ve ayrı bir kamu tüzel kişiliğine sahip mahalli idaredir.</li>\n<li><strong>İl Özel İdaresi (V):</strong> İl sınırları içerisinde yaşayan halkın mahalli müşterek ihtiyaçlarını karşılamak üzere kurulan, valinin başı olduğu ancak belediyeden farklı olarak tüm il sınırlarını kapsayan ve ayrı bir kamu tüzel kişiliği olan yerinden yönetim birimidir. (Not: Büyükşehir olan illerde İl Özel İdareleri kaldırılmıştır, ancak genel idari yapıda kamu tüzel kişiliği mevcuttur).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"354":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk idari teşkilat yapısında \"Yerinden Yönetimler\" iki ana gruba ayrılır: <strong>Yerel Yerinden Yönetimler (Mahalli İdareler)</strong> ve <strong>Hizmet Bakımından Yerinden Yönetimler (Kamu Kurumları)</strong>.</p>\n<ul>\n<li><strong>Yerel Yerinden Yönetimler:</strong> Belli bir coğrafi alanda yaşayan halkın ortak yerel ihtiyaçlarını karşılamak üzere kurulan; Karar organları halk tarafından seçilen kuruluşlardır. Bunlar sadece dört tanedir: <strong>İl Özel İdaresi, Belediye, Büyükşehir Belediyesi ve Köy.</strong></li>\n<li><strong>Hizmet Bakımından Yerinden Yönetimler:</strong> Teknik bilgi ve uzmanlık gerektiren belli bir hizmetin (eğitim, sağlık, ticaret vb.), devletin merkezi hiyerarşisi dışına çıkarılarak özerk bir yapıda yürütülmesidir.</li>\n</ul>\n<p>Soruda \"hizmet bakımından yerinden yönetim\" içerisinde <strong>yer almayanı</strong> sormaktadır. <strong>İstanbul Büyükşehir Belediyesi</strong>, \"Yerel Yerinden Yönetim (Mahalli İdare)\" kuruluşu olduğu için doğru cevap C şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ankara Barosu:</strong> Kamu Kurumu Niteliğindeki Meslek Kuruluşları kategorisindedir ve bir \"Hizmet Yerinden Yönetim\" kuruluşudur. Belirli bir mesleğe mensup olanların ortak ihtiyaçlarını karşılamak için kurulmuştur.</li>\n<li><strong>B) Marmara Üniversitesi:</strong> İdari Kamu Kurumları (Bilimsel, Teknik ve Kültürel Kurumlar) kategorisindedir. Eğitim hizmetini uzmanlaşmış bir yapıda sunduğu için \"Hizmet Yerinden Yönetim\" kuruluşudur.</li>\n<li><strong>D) Enerji Piyasası Denetleme Kurumu (EPDK):</strong> Düzenleyici ve Denetleyici Kurumlar (Bağımsız İdari Otoriteler) kategorisindedir. Piyasa düzenleme işlevini yerine getiren bir \"Hizmet Yerinden Yönetim\" kuruluşudur.</li>\n<li><strong>E) Türkiye Cumhuriyeti Devlet Demir Yolları (TCDD):</strong> İktisadi Kamu Kuruluşları (Kamu İktisadi Teşebbüsleri - KİT) kategorisindedir. Ulaşım hizmetini ticari esaslara göre yürüten bir \"Hizmet Yerinden Yönetim\" kuruluşudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"355":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"356":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 135. maddesine göre <strong>kamu kurumu niteliğindeki meslek kuruluşları</strong>; belli bir mesleğe mensup olanların müşterek ihtiyaçlarını karşılamak, mesleki faaliyetlerini kolaylaştırmak, mesleğin genel menfaatlere uygun olarak gelişmesini sağlamak, meslek mensuplarının birbirleri ile ve halk ile olan ilişkilerinde dürüstlüğü ve güveni hakim kılmak üzere kanunla kurulan ve organları kendi üyeleri tarafından kanunda gösterilen usullere göre yargı gözetimi altında gizli oyla seçilen kamu tüzel kişilikleridir.</p>\n<p>Bu tanım çerçevesinde:</p>\n<ul>\n<li><strong>I. Türkiye Odalar ve Borsalar Birliği (TOBB):</strong> Ticaret ve sanayi odalarının üst kuruluşu olarak bir meslek kuruluşudur.</li>\n<li><strong>III. Türkiye Barolar Birliği (TBB):</strong> Avukatlık mesleğinin icrası ve denetimi ile ilgili bir meslek kuruluşudur.</li>\n</ul>\n<p>Dolayısıyla I ve III numaralı öncüller kamu kurumu niteliğindeki meslek kuruluşlarıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kamu Denetçiliği Kurumu (Ombudsmanlık):</strong> 2010 Anayasa değişikliği ile kurulmuştur ve TBMM Başkanlığına bağlıdır. İdarenin her türlü eylem ve işlemleri ile tutum ve davranışlarını; insan haklarına dayalı adalet anlayışı içinde, hukuka ve hakkaniyete uygunluk yönlerinden incelemek, araştırmak ve idareye önerilerde bulunmakla görevlidir. Bir meslek kuruluşu değil, bir denetim mekanizmasıdır.</li>\n<li><strong>Sosyal Güvenlik Kurumu (SGK):</strong> İdari yapıda \"Hizmet Yerinden Yönetim Kuruluşları\" içerisinde yer alan bir <strong>sosyal kamu kurumudur</strong>. Vatandaşların sosyal güvenlik haklarını düzenler; bir meslek dayanışma veya disiplin kuruluşu (meslek kuruluşu) değildir.</li>\n<li><strong>Kamu Kurumu Niteliğindeki Meslek Kuruluşlarına Diğer Örnekler:</strong> Türk Tabipleri Birliği (TTB), Türk Mühendis ve Mimar Odaları Birliği (TMMOB), Ziraat Odaları, Eczacı Odaları vb.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"357":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 135. maddesinde düzenlenen <strong>Kamu Kurumu Niteliğindeki Meslek Kuruluşları</strong> (Örn: Barolar, Tabip Odaları, Mimar ve Mühendis Odaları, Ticaret Odaları); belli bir mesleğe mensup olanların müşterek ihtiyaçlarını karşılamak, mesleki faaliyetlerini kolaylaştırmak ve mesleğin gelişimini sağlamak amacıyla kurulan kamu tüzel kişileridir. Bu kuruluşların en temel özelliklerinden biri, ilgili mesleği serbest olarak icra edebilmek için bu kuruluşlara <strong>üye olmanın zorunlu olmasıdır</strong> (kamu kurumlarında çalışanlar hariç tutulabilir). Dolayısıyla B şıkkındaki \"zorunlu üyelik esasına dayanmama\" ifadesi bu kuruluşların özelliği değil, tam tersi bir durumdur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Organlarını kendi üyeleri arasından seçme:</strong> Bu kuruluşlar demokratik bir yapıya sahiptir. Yönetim ve denetim gibi yetkili organlar, kuruluşun kendi üyeleri arasından, yargı gözetimi altında gizli oyla seçilir.</li>\n<li><strong>C) Kamu kurumu niteliğinde olma:</strong> Bu yapılar Anayasa'da açıkça belirtildiği üzere \"kamu tüzel kişiliğine\" sahiptir. Bu durum onlara yönetmelik çıkarma ve kamu gücü kullanma yetkisi verir. Ancak merkezi idarenin üzerlerinde \"İdari Vesayet\" denetimi vardır.</li>\n<li><strong>D) Özerk bütçeli olma:</strong> Meslek kuruluşları kendi bütçelerine sahiptir. Gelirlerini büyük oranda üyelerinden aldıkları aidatlardan ve verdikleri hizmetlerden sağlarlar. Merkezi bütçeye bağlı değildirler.</li>\n<li><strong>E) Kanunla kurulma:</strong> Anayasa'nın 135. maddesi gereği bu kuruluşlar ancak <strong>kanunla</strong> veya kanunun açıkça verdiği yetkiye dayanılarak (Cumhurbaşkanlığı Kararnamesi ile değil) kurulabilirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"358":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasamızın 126. maddesine göre \"İllerin idaresi yetki genişliği esasına dayanır.\" <strong>Yetki genişliği</strong>, merkezden yönetimin katı kurallarını yumuşatmak için getirilmiş bir ilkedir. Bu ilke uyarınca, merkeze bağlı bir kamu görevlisi olan <strong>Vali</strong>, merkeze danışmadan, merkez adına karar alabilir ve bu kararı uygulayabilir. Normal şartlarda <strong>Merkezden Yönetim İlkesi</strong> gereği tüm kararların başkentten (merkezden) alınması gerekirken, yetki genişliği bu duruma bir istisna getirerek bürokrasiyi azaltmayı ve hizmetlerin hızlanmasını sağlar. Bu yetki sadece illerde ve sadece valiye aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) İdarenin Bütünlüğü İlkesi:</strong> Devletin tek bir vücut gibi hareket etmesini sağlayan ilkedir. İdarenin bütünlüğü; \"Hiyerarşi\" ve \"İdari Vesayet\" denilen iki araçla sağlanır.</li>\n<li><strong>B) Yerinden Yönetim İlkesi:</strong> Kamu hizmetlerinin merkezin dışındaki kuruluşlarca (Belediyeler, İl Özel İdareleri, Köyler veya TRT, Üniversite gibi hizmet yerinden yönetimler) yürütülmesidir. Yetki genişliği bir yerinden yönetim değil, merkezden yönetimin uzantısıdır.</li>\n<li><strong>C) İdarenin Kanuniliği İlkesi:</strong> İdarenin tüm eylem ve işlemlerinin kanuna dayanması ve kanuna aykırı olmamasıdır. İdare, kanunun vermediği bir yetkiyi kullanamaz.</li>\n<li><strong>E) Hiyerarşi İlkesi:</strong> Aynı kamu tüzel kişiliği içerisindeki üstlerin astlar üzerindeki emir ve denetim yetkisidir (Örn: Valinin Kaymakam üzerindeki yetkisi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"359":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeninim. Paylaştığın vatandaşlık (idare hukuku) sorusunu KPSS formatına ve güncel mevzuata uygun şekilde analiz edelim.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\n5393 sayılı Belediye Kanunu'nun 4. maddesine göre, nüfusu 5.000 ve üzerinde olan yerleşim birimlerinde belediye kurulabilir. 2018 yılında yapılan mevzuat değişiklikleri (Cumhurbaşkanlığı Hükümet Sistemine uyum düzenlemeleri) neticesinde, belediyelerin kuruluş usulü değiştirilmiştir. Güncel mevzuata göre belediyeler <strong>Cumhurbaşkanı kararı</strong> ile kurulur.</p>\n<p><em>Not:</em> İl ve ilçe merkezlerinde belediye kurulması zorunludur, buralarda nüfus şartı aranmaz.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanunla:</strong> Türkiye'de bir yerin <strong>il</strong> veya <strong>ilçe</strong> yapılması ile <strong>Büyükşehir Belediyelerinin</strong> (nüfusu 750.000'den fazla olan yerler) kurulması ancak \"Kanun\" ile mümkündür.</li>\n<li><strong>İçişleri Bakanı Kararıyla:</strong> Nüfusu 150 ile 2.000 arasında olan yerleşim yerlerinde <strong>köy</strong> kurulması, İçişleri Bakanlığı'nın kararı ile gerçekleşir.</li>\n<li><strong>Müşterek Kararnameyle:</strong> 2018 öncesi eski sistemde (parlamenter sistem); ilgili Bakan, Başbakan ve Cumhurbaşkanının ortak imzasıyla çıkan karardır. Belediyeler eskiden bu yolla kurulurdu ancak güncel sistemde bu usul yerini doğrudan \"Cumhurbaşkanı Kararı\"na bırakmıştır.</li>\n<li><strong>İçişleri Bakanının Önerisi Üzerine Cumhurbaşkanı Kararıyla:</strong> Bu ifade çeldirici bir şıktır. Kanun metni doğrudan \"Cumhurbaşkanı kararıyla kurulur\" ifadesini kullanmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"360":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>5393 sayılı Belediye Kanunu'nun 4. maddesine göre; nüfusu <strong>5.000</strong> ve üzerinde olan yerleşim birimlerinde belediye kurulabilir. Belediyeler, müşterek yerel ihtiyaçları karşılamak üzere kurulan kamu tüzel kişileridir.</p>\n<p>Önemli detaylar:</p>\n<ul>\n<li><strong>Kuruluş Şekli:</strong> Belediyeler <strong>Cumhurbaşkanı Kararı</strong> ile kurulur.</li>\n<li><strong>İstisna:</strong> İl ve ilçe merkezlerinde nüfus şartına bakılmaksızın belediye kurulması zorunludur.</li>\n<li><strong>Mesafe Şartı:</strong> Mevcut bir belediyenin sınırlarına 5.000 metreden daha yakın bir yerleşim yerinde belediye kurulamaz.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>2.000 (A Şıkkı):</strong> Bu rakam <strong>Köy</strong> idaresinin üst sınırıdır. Köy Kanunu'na göre; nüfusu 150 ile 2.000 arasında olan yerleşim yerleri \"köy\" olarak tanımlanır. Nüfusu 2.000 ile 5.000 arasında kalan yerleşim yerleri ise doktrinde \"kasaba (belde)\" olarak adlandırılsa da hukuki statüleri nüfus 5.000'i geçene kadar köydür.</li>\n<li><strong>7.500 (C Şıkkı):</strong> Karıştırılmaması gereken bir rakamdır. <strong>750.000</strong> nüfusu ile karıştırılabilir. 750.000 nüfus, bir yerin \"Büyükşehir Belediyesi\" olabilmesi için gereken alt sınırdır. Büyükşehir belediyeleri \"Kanun\" ile kurulurken, normal belediyeler \"Cumhurbaşkanı Kararı\" ile kurulur.</li>\n<li><strong>10.000 ve 15.000 (D ve E Şıkları):</strong> Bu nüfus miktarları belediye teşkilatının kurulması için genel bir alt limit teşkil etmez. Ancak belediyelerin meclis üye sayılarının belirlenmesinde veya bazı idari yapılanmalarda kademelendirme için kullanılan istatistiki veriler olabilir; doğrudan kuruluş nüfusu değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"361":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>5393 sayılı Belediye Kanunu'na göre belediyenin üç temel organı bulunmaktadır. Bu organlar; belediyenin karar organı olan <strong>Belediye Meclisi</strong>, belediyenin danışma ve yürütme organı olan <strong>Belediye Encümeni</strong> ve belediyenin en üst amiri ve temsilcisi (yürütme organı) olan <strong>Belediye Başkanı</strong>'dır. Bu üç yapı, belediye tüzel kişiliğinin yönetimini üstlenen anayasal ve yasal organlardır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İl Encümeni:</strong> Belediye bünyesinde değil, \"İl Özel İdaresi\" bünyesinde bulunan bir organdır. Valinin başkanlığında toplanır.</li>\n<li><strong>İl Genel Meclisi:</strong> Yine \"İl Özel İdaresi\"nin karar organıdır. Üyeleri halk tarafından seçilir ancak belediyenin değil, İl Özel İdaresi'nin bir parçasıdır.</li>\n<li><strong>Belediye Başkan Yardımcısı:</strong> Belediye başkanına bağlı olarak çalışan bir kamu görevlisidir; idari bir makamdır ancak kanunda \"belediye organı\" olarak tanımlanmamıştır.</li>\n<li><strong>Belediye Mali İşler Müdürü:</strong> Belediyenin birimlerinden (müdürlüklerinden) birinin sorumlusudur. İdari bir görevlidir ancak kanunen \"organ\" statüsünde değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"362":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>5393 sayılı Belediye Kanunu’nun 8. maddesine göre; nüfusu <strong>2.000'in altına düşen</strong> belediyeler, İçişleri Bakanlığının görüşü alınarak <strong>Cumhurbaşkanı kararı</strong> ile köye dönüştürülür.</p>\n<p>KPSS Vatandaşlık (İdare Hukuku) ünitelerinde sıkça karşımıza çıkan bu düzenleme, bir yerleşim yerinin idari statüsünün değiştirilmesiyle ilgilidir. Unutulmamalıdır ki; yeni bir belediye kurulması için nüfusun en az 5.000 olması gerekirken, mevcut bir belediyenin tüzel kişiliğini kaybedip köye dönüşme sınırı 2.000'dir. Bu yetki doğrudan Cumhurbaşkanına verilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Belediye Meclisi:</strong> Belediyenin karar organıdır. Bütçeyi onaylamak, imar planlarını kabul etmek gibi görevleri vardır; ancak belediyenin tüzel kişiliğini sona erdirme (köye dönüştürme) yetkisi yoktur.</li>\n<li><strong>B) Danıştay:</strong> Türkiye’nin en yüksek idari mahkemesidir ve aynı zamanda bir istişare (danışma) organıdır. Bazı idari işlemlerde görüş bildirse de belediyeleri köye dönüştürme yetkisi bulunmaz.</li>\n<li><strong>C) Vali:</strong> İlde devletin ve Cumhurbaşkanının temsilcisidir. İl idaresinin başıdır ancak belediyelerin tüzel kişiliğine son verme kararı merkezi yönetimin (Cumhurbaşkanı) yetkisindedir.</li>\n<li><strong>D) Belediye Başkanı:</strong> Belediyenin yürütme organıdır. Belediye tüzel kişiliğini temsil eder; ancak kendi kurumunun hukuki varlığını sona erdirecek bir karar merci değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"363":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti idari teşkilatında yer alan mahalli idarelerden biri olan <strong>Büyükşehir Belediyeleri</strong>, 5216 sayılı Büyükşehir Belediyesi Kanunu ile düzenlenmiştir. Bir il belediyesinin büyükşehir belediyesine dönüşebilmesi için il sınırları içindeki toplam nüfusun en az <strong>750.000</strong> olması gerekir. Bu nüfus şartını sağlayan yerlerde büyükşehir belediyesi kurulması ancak <strong>kanun</strong> ile mümkündür (Anayasa Madde 127). Şu an Türkiye'de bu statüye sahip 30 ilimiz bulunmaktadır (En son büyükşehir olan ilimiz Ordu'dur).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>KPSS sürecinde nüfusla ilgili karıştırılabilecek diğer önemli yasal sınırlar şunlardır:</p>\n<ul>\n<li><strong>5.000 Nüfus:</strong> Bir yerleşim yerinde normal bir <strong>belediye</strong> kurulabilmesi için gereken asgari nüfus miktarıdır. Belediye kurulması \"Cumhurbaşkanı Kararı\" (Müşterek Kararname) ile gerçekleşir.</li>\n<li><strong>2.000 Nüfus:</strong> Nüfusu 2.000'in altına düşen belediyeler, Danıştay'ın görüşü alınarak Cumhurbaşkanı kararıyla <strong>köye</strong> dönüştürülür.</li>\n<li><strong>1.000.000 - 500.000 - 400.000 - 100.000:</strong> Bu rakamların mevcut mahalli idareler hukukunda bir idari birimin (il, ilçe, belediye) sıfırdan kurulması için belirlenmiş genel bir alt sınırı veya doğrudan bir karşılığı bulunmamaktadır. Soruda çeldirici olarak kullanılmışlardır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>B</strong></p>\n</div>"},"364":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Sorduğun bu soru, Vatandaşlık dersinin \"İdare Hukuku\" ünitesi kapsamında karşımıza çıkan ve ÖSYM'nin her seviyede (Lisans, Ön Lisans, Ortaöğretim) sormayı çok sevdiği temel bir bilgi sorusudur.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti Anayasası'nın 126. maddesine ve 5442 sayılı İl İdaresi Kanunu'na göre; merkezi idare kuruluşu olan <strong>illerin kurulması, kaldırılması, adlarının, merkezlerinin ve sınırlarının değiştirilmesi ancak KANUN ile olur.</strong></p>\n<p>Kanun yapma yetkisi ise sadece Türkiye Büyük Millet Meclisi'ne (TBMM) aittir. Dolayısıyla bir yerin \"il\" statüsü kazanması için TBMM'den bir kanun geçmesi şarttır.</p>\n<p><strong>Doğru Cevap: B</strong></p>\n<hr>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İl İdare Kurulu Kararıyla:</strong> İl İdare Kurulu, valinin başkanlığında toplanan ve ilin yönetiminde valiye yardımcı olan danışma ve karar organıdır. İllerin kurulması gibi anayasal düzeydeki bir yetkiye sahip değildir.</li>\n<li><strong>Cumhurbaşkanlığı Kararnamesiyle:</strong> 2017 Anayasa değişikliğiyle yürütme yetkisine dair konularda çıkarılsa da, Anayasa'da açıkça \"kanunla düzenleneceği\" belirtilen konularda (il kurulması gibi) kararname çıkarılamaz. Ancak \"Belediyelerin\" kurulması Cumhurbaşkanı Kararı ile olur (Büyükşehirler kanunla kurulur, bu ayrım önemlidir).</li>\n<li><strong>Müşterek Kararnameyle:</strong> Eski sistemde (Parlamenter Sistem) Bakan, Başbakan ve Cumhurbaşkanı'nın imzasıyla çıkan kararnamelerdir. Günümüzde bu sistem büyük oranda \"Cumhurbaşkanı Kararı\"na evrilmiştir. İl kurulmasında bu yöntem kullanılmaz.</li>\n<li><strong>İçişleri Bakanlığı Kararıyla:</strong> İçişleri Bakanlığı kararı ile ancak \"köylerin\" kurulması, kaldırılması veya isimlerinin değiştirilmesi gibi işlemler yapılır. İl ve ilçelerin kurulması bakanlık yetkisini aşar, yasama (meclis) yetkisine girer.</li>\n</ul>\n<p><strong>Öğrenciye Not (Altın Bilgi):</strong></p>\n<ul>\n<li><strong>İl ve İlçe kurulması:</strong> KANUN ile.</li>\n<li><strong>Büyükşehir Belediyesi kurulması:</strong> KANUN ile (Nüfus en az 750.000).</li>\n<li><strong>Belediye kurulması:</strong> CUMHURBAŞKANI KARARI ile (Nüfus en az 5.000).</li>\n<li><strong>Köy kurulması:</strong> İÇİŞLERİ BAKANLIĞI KARARI ile (Nüfus 150-2.000 arası).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"365":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti Anayasası’nın 127. maddesine göre yerel yönetimler (mahalli idareler); il, belediye veya köy halkının mahalli müşterek ihtiyaçlarını karşılamak üzere kurulan ve karar organları seçmenler tarafından seçilerek oluşturulan, kamu tüzel kişiliğine sahip birimlerdir.</p>\n<p>Anayasada ve ilgili kanunlarda yerel yönetim birimleri 4 tanedir:</p>\n<ol>\n<li><strong>İl Özel İdaresi</strong></li>\n<li><strong>Belediye</strong></li>\n<li><strong>Büyükşehir Belediyesi</strong></li>\n<li><strong>Köy</strong></li>\n</ol>\n<p><strong>Mahalle</strong>, bir yerel yönetim (mahalli idare) birimi değildir. Mahalle, belediye sınırları içinde hizmetlerin daha verimli yürütülmesi için oluşturulan bir idari birimdir. Mahallenin kendine ait bir bütçesi ve <strong>kamu tüzel kişiliği yoktur.</strong> Bu nedenle KPSS sorularında en çok karşımıza çıkan \"çeldirici\" şıktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Köy:</strong> Nüfusu 150 ile 2.000 arasında olan, kamu tüzel kişiliğine sahip en küçük yerel yönetim birimidir. Organları; Muhtar, Köy İhtiyar Heyeti ve Köy Derneği'dir.</li>\n<li><strong>C) Belediye:</strong> Nüfusu 5.000 ve üzerinde olan yerleşim yerlerinde Cumhurbaşkanı kararı ile kurulan yerel yönetim birimidir.</li>\n<li><strong>D) İl Özel İdaresi:</strong> İl sınırları içindeki halkın mahalli ihtiyaçlarını karşılayan, başında Valinin bulunduğu, kamu tüzel kişiliğine sahip yerel yönetim birimidir. (Not: Büyükşehir statüsündeki 30 ilimizde İl Özel İdareleri kaldırılmıştır).</li>\n<li><strong>E) Büyükşehir Belediyesi:</strong> Toplam nüfusu 750.000'i aşan illerde kanunla kurulan yerel yönetim birimidir. Günümüzde Türkiye'de 30 adet Büyükşehir Belediyesi bulunmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"366":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>5442 sayılı İl İdaresi Kanunu'na göre, il yönetiminde valiye yardımcı olmak ve belirli idari kararları almakla görevli olan <strong>İl İdare Kurulu</strong> belirli üyelerden oluşur. Bu kurulun başkanlığını <strong>Vali</strong> yapar. Kurulun asıl (sürekli) üyeleri şunlardır:</p>\n<ol>\n<li>Hukuk İşleri Müdürü (Büyükşehir olmayan illerde)</li>\n<li>Defterdar</li>\n<li>İl Millî Eğitim Müdürü</li>\n<li>İl Sağlık Müdürü</li>\n<li>İl Tarım ve Orman Müdürü</li>\n<li>İl Çevre ve Şehircilik Müdürü</li>\n</ol>\n<p><strong>Emniyet Müdürü</strong>, ildeki kolluk kuvvetlerinin başı ve valiye bağlı bir birim amiri olmasına rağmen, İl İdare Kurulu'nun bir üyesi değildir. Bu nedenle doğru cevap C şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hukuk İşleri Müdürü:</strong> Valiliğin hukuki danışmanıdır. İdari yargı süreçlerinde ve valiliğin hukuki yazışmalarında görüş bildirir. İl idare kurulunun kilit üyelerinden biridir.</li>\n<li><strong>Defterdar:</strong> Hazine ve Maliye Bakanlığının ildeki en yüksek hiyerarşik amiridir. İlin mali işlerini, bütçesini ve hazineye ait taşınmazların yönetimini koordine eder.</li>\n<li><strong>İl Millî Eğitim Müdürü:</strong> Millî Eğitim Bakanlığının il düzeyindeki temsilcisidir. Eğitim-öğretim kurumlarının işleyişinden ve personelinden sorumludur.</li>\n<li><strong>İl Tarım Müdürü (İl Tarım ve Orman Müdürü):</strong> Tarım ve Orman Bakanlığının ildeki yetkilisidir. Tarımsal faaliyetler, hayvancılık ve gıda denetimi gibi alanlarda görev yapar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: C</p>\n</div>"},"367":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti idari yapısında yerinden yönetim kuruluşlarından biri olan <strong>İl Özel İdaresi</strong>, kamu tüzel kişiliğine sahip bir mahalli idare birimidir. 5302 sayılı İl Özel İdaresi Kanunu'na göre İl Özel İdaresinin üç temel organı bulunmaktadır:</p>\n<ol>\n<li><strong>Vali:</strong> İl özel idaresinin başı ve yürütme organıdır.</li>\n<li><strong>İl Genel Meclisi:</strong> İl özel idaresinin karar organıdır (Üyeleri halk tarafından seçilir).</li>\n<li><strong>İl Encümeni:</strong> İl özel idaresinin danışma ve yürütme destek organıdır.</li>\n</ol>\n<p>Soruda verilen <strong>IV. İl idare kurulu</strong> ise \"Merkezden Yönetim\"in taşra teşkilatında yer alan <strong>İl Genel Yönetimi</strong>nin bir organıdır. İl özel idaresi ile bir ilgisi yoktur. Bu nedenle doğru cevap I, II ve III'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Vali (I):</strong> Hem devletin ve hükümetin temsilcisi olarak merkezden yönetimin (taşra teşkilatı) başıdır hem de İl Özel İdaresinin yürütme organıdır. Çift yönlü bir yetkisi vardır.</li>\n<li><strong>İl Genel Meclisi (II):</strong> Mahalli idare seçimlerinde halkın oylarıyla belirlenen, il özel idaresinin bütçesini onaylayan ve temel kararları alan en yetkili \"karar\" organıdır.</li>\n<li><strong>İl Encümeni (III):</strong> Vali başkanlığında toplanan, bir kısmı seçilmiş üyelerden bir kısmı ise vali tarafından atanan birim müdürlerinden oluşan icra ve danışma organıdır.</li>\n<li><strong>İl İdare Kurulu (IV):</strong> Valinin başkanlığında; hukuk işleri müdürü, defterdar, milli eğitim, bayındırlık, sağlık ve sosyal yardım, tarım ve köyişleri müdürlerinden oluşan, valiye yardımcı olan \"merkezden yönetim-taşra\" organıdır. KPSS sorularında en çok \"İl Encümeni\" ile karıştırılan çeldirici budur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"368":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’de mülki idare sistemi içerisinde hem <strong>Vali</strong> (il yönetimi) hem de <strong>Kaymakam</strong> (ilçe yönetimi) \"Mülki İdare Amiri\" sıfatıyla görev yaparlar. Ancak yetkileri arasında önemli farklar bulunur.</p>\n<p><strong>İdari Vesayet</strong>, merkezi yönetimin (merkezdeki bakanlıklar veya onların taşradaki temsilcileri olan Vali/Kaymakam), yerinden yönetim kuruluşları (belediyeler ve köyler) üzerinde sahip olduğu sınırlı denetim yetkisidir. Kanunlar çerçevesinde; hem Vali ildeki yerel yönetimler üzerinde hem de Kaymakam ilçedeki yerel yönetimler (özellikle köyler ve ilçe belediyeleri) üzerinde bu denetim/vesayet yetkisini kullanabilir.</p>\n<p>Ayrıca, <strong>C seçeneğinde</strong> yer alan \"olağanüstü ve ani olaylarda askerî birliklerden yardım istemek\" yetkisi de İl İdaresi Kanunu'nun 32/ç maddesi uyarınca kaymakama da tanınmış bir yetkidir (Vali her zaman isteyebilir, kaymakam ise gecikmesinde sakınca bulunan ani hallerde en yakın birlikten isteyebilir). Ancak KPSS formatındaki sorularda <strong>İdari Vesayet</strong>, bu iki makamın mahalli idarelerle olan hukuki ilişkisini tanımlayan en temel ve yapısal ortak yetki olarak kabul edilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Devleti Temsil Etmek:</strong> Sadece <strong>Vali</strong>ye ait bir yetkidir. Vali, ilde hem Cumhurbaşkanını hem de Devletin tüzel kişiliğini temsil eder. Kaymakam ise sadece Cumhurbaşkanını (hükümeti) temsil eder; Devleti temsil yetkisi yoktur.</li>\n<li><strong>B) Genel Emirler Çıkarma:</strong> Sadece <strong>Vali</strong>ye ait bir yetkidir. Valiler, il sınırları içinde kamu düzenini sağlamak için \"Genel Emir\" çıkarabilir ve buna uymayanlara Kabahatler Kanunu'na göre ceza kestirebilir. Kaymakamın genel emir çıkarma yetkisi yoktur.</li>\n<li><strong>C) Askerî Birliklerden Yardım İstemek:</strong> Bu yetki aslında hem Valide hem de (acil durumlarda) Kaymakamda vardır. Ancak akademik ve hukuki sorularda genellikle \"Valinin geniş yetkileri\" ile \"Kaymakamın sınırlı yetkileri\" kıyaslandığında, vesayet ilişkisi daha çok vurgulanır.</li>\n<li><strong>E) Komşu Devletlerin Sınır Makamları ile İlişki Kurmak:</strong> Sadece <strong>Vali</strong>ye ait bir yetkidir. Sınır illerindeki valiler, dışişleri bakanlığının uygun görüşüyle komşu devletlerin sınır makamlarıyla doğrudan temas kurabilirler. Kaymakamların böyle bir diplomatik/idari temsil yetkisi bulunmaz.</li>\n<li><strong>Yetki Genişliği (Ek Bilgi):</strong> Sadece <strong>Vali</strong>ye tanınmış bir anayasal haktır (1982 Anayasası m. 126). Vali, merkeze danışmadan merkezin yetkisini taşrada kullanabilir. Kaymakamın yetki genişliği yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong> (veya C, ancak idari yapı sorularında D daha kapsayıcı bir hukuk terimidir). Sorunun köküne göre A, B ve E şıkları kesinlikle elendiği için ortak olan yetki <strong>D</strong> seçeneğidir.</p>\n</div>"},"369":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk İdari Teşkilatında \"Yerinden Yönetim Kuruluşları\" iki ana gruba ayrılır:</p>\n<ol>\n<li><strong>Yerel Yerinden Yönetim (Mahalli İdareler / Coğrafi Yerinden Yönetim):</strong> Belirli bir coğrafi alanda yaşayan insanların ortak mahalli ihtiyaçlarını karşılamak üzere kurulan, karar organları halk tarafından seçilen kuruluşlardır. Bunlar; <strong>İl Özel İdaresi, Belediye, Büyükşehir Belediyesi ve Köy</strong> idareleridir.</li>\n<li><strong>Hizmet Yerinden Yönetim Kuruluşları (Fonksiyonel Yerinden Yönetim):</strong> Coğrafi bir esasa değil, teknik bir bilgi ve uzmanlık gerektiren belirli bir \"hizmetin\" yürütülmesi esasına dayanan kuruluşlardır. Üniversiteler, RTÜK, TRT, KİT'ler ve Meslek Kuruluşları bu gruptadır.</li>\n</ol>\n<p>Soru kökünde \"coğrafi yönden yerinden yönetim\" sorulduğu için cevap mahalli idarelerden biri olan İl Özel İdaresi olmalıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Radyo ve Televizyon Üst Kurulu (RTÜK):</strong> Bir <strong>hizmet yerinden yönetim</strong> kuruluşudur. Düzenleyici ve denetleyici kurumlar (bağımsız idari otoriteler) arasında yer alır.</li>\n<li><strong>Üniversiteler:</strong> Eğitim ve bilimsel araştırma hizmeti sunan, kamu tüzel kişiliğine ve bilimsel özerkliğe sahip <strong>hizmet yerinden yönetim</strong> kuruluşlarıdır.</li>\n<li><strong>Meslek Kuruluşları (Kamu Kurumu Niteliğindeki Meslek Kuruluşları):</strong> Belirli bir mesleğe mensup olanların ortak ihtiyaçlarını karşılamak ve mesleki disiplini sağlamak amacıyla kurulan (Barolar, Tabipler Odası vb.) <strong>hizmet yerinden yönetim</strong> kuruluşlarıdır.</li>\n<li><strong>Ticaret Odaları:</strong> Meslek kuruluşları kapsamında değerlendirilen, ticaretle uğraşanların mesleki faaliyetlerini düzenleyen <strong>hizmet yerinden yönetim</strong> kuruluşudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"370":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye Cumhuriyeti idari yapısında, merkezi yönetimin taşra teşkilatının en yetkili amiri <strong>Vali</strong>'dir. 5442 sayılı İl İdaresi Kanunu’na göre Vali; ilde hem <strong>Devletin</strong> hem de <strong>Cumhurbaşkanının</strong> temsilcisi ve idari yürütme vasıtasıdır. Valiler, Cumhurbaşkanı kararıyla atanırlar ve \"Yetki Genişliği\" (merkeze danışmadan merkezin adına karar alabilme) ilkesine sahip tek taşra görevlisidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Büyükşehir Belediye Başkanı:</strong> Yerinden yönetim (mahalli idareler) birimidir. Seçimle iş başına gelir. Merkezi yönetimin temsilcisi değil, büyükşehir belediyesi tüzel kişiliğinin temsilcisidir.</li>\n<li><strong>B) Belediye Başkanı:</strong> İl, ilçe veya belde sakinlerinin ortak yerel ihtiyaçlarını karşılamak üzere kurulan belediyelerin başıdır. Seçimle gelir, yerinden yönetim kuruluşudur.</li>\n<li><strong>C) Kaymakam:</strong> İlçede merkezi yönetimin temsilcisidir. Ancak Vali'den farkı şudur: Kaymakam sadece <strong>Cumhurbaşkanının</strong> temsilcisidir, Devletin temsilcisi değildir. Ayrıca kaymakamların \"yetki genişliği\" yoktur.</li>\n<li><strong>E) Mahalle Muhtarı:</strong> Yerinden yönetim organları içinde değerlendirilen mahalle idaresinin başıdır. Seçimle belirlenir. Ne devletin ne de Cumhurbaşkanının hiyerarşik temsilcisi konumunda değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"371":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk İdare Hukuku'nda tüzel kişilikler; \"Devlet Tüzel Kişiliği\" ve \"Kamu Tüzel Kişiliği\" olarak ikiye ayrılır. Merkez teşkilatında yer alan birimler ayrı bir tüzel kişiliğe sahip değildir, devletin tüzel kişiliğini kullanırlar.</p>\n<p>Anayasa'nın 135. maddesine göre <strong>\"Kamu kurumu niteliğindeki meslek kuruluşları\"</strong> (Odalar, Borsalar, Barolar, Birlikler vb.) kanunla kurulan ve <strong>kamu tüzel kişiliği</strong> bulunan kuruluşlardır. <strong>Ticaret ve sanayi odaları</strong> da bu kapsamdadır; kendi bütçeleri, personeli ve karar alma organları bulunur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Diyanet İşleri Başkanlığı:</strong> Cumhurbaşkanlığına bağlı, genel bütçe içinde yer alan bir merkez teşkilatı birimidir. Ayrı bir kamu tüzel kişiliği yoktur, <strong>Devlet Tüzel Kişiliği</strong>ne dahildir.</li>\n<li><strong>Millî İstihbarat Başkanlığı:</strong> Doğrudan Cumhurbaşkanlığına bağlı bir kuruluştur. Merkez idaresinin bir parçasıdır ve ayrı bir kamu tüzel kişiliği yoktur.</li>\n<li><strong>İller:</strong> Burada kastedilen \"İl Genel İdaresi\"dir (Valilik ve il müdürlükleri). İller, merkezden yönetimin \"taşra teşkilatı\" birimleridir ve devlet tüzel kişiliğini temsil ederler. (Dikkat: Eğer şıkta \"İl Özel İdaresi\" deseydi, onun kamu tüzel kişiliği olurdu; ancak sadece \"İller\" ifadesi taşra birimini karşılar.)</li>\n<li><strong>Bakanlıklar:</strong> Bakanlıklar, devlet tüzel kişiliğinin ayrılmaz bir parçasıdır. Her bir bakanlığın kendine ait ayrı bir tüzel kişiliği bulunmaz; hepsi \"Devlet\" denilen tek bir tüzel kişilik adına işlem yapar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"372":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"373":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa İnsan Hakları Mahkemesi (AİHM), 1959 yılında kurulmuş olup <strong>Avrupa Konseyi</strong>'nin bir yargı organıdır. AİHM, Avrupa İnsan Hakları Sözleşmesi (AİHS) ile güvence altına alınan temel hak ve özgürlüklerin korunmasını denetler. Merkezi Fransa'nın Strazburg şehrindedir. Türkiye, Avrupa Konseyi'nin kurucu üyeleri arasında yer alır ve AİHM'nin yargı yetkisini 1990 yılında kabul etmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Avrupa Birliği (AB):</strong> Üye devletlerin ekonomik ve siyasi entegrasyonunu amaçlayan uluslararası bir birliktir. AB'nin kendine ait yargı organı Lüksemburg merkezli <strong>\"Avrupa Birliği Adalet Divanı\" (ABAD)</strong>'dır. AİHM ile sıklıkla karıştırılır ancak farklı kurumlardır.</li>\n<li><strong>C) BM (Birleşmiş Milletler):</strong> 1945'te dünya barışını ve güvenliğini sağlamak amacıyla kurulan küresel örgüttür. BM'nin ana yargı organı Hollanda/Lahey'deki **\"Uluslararası Adalet Divanı\"**dır.</li>\n<li><strong>D) YÖK (Yükseköğretim Kurulu):</strong> Türkiye Cumhuriyeti Anayasası'nda yer alan, üniversitelerin yönetiminden, planlanmasından ve denetlenmesinden sorumlu olan <strong>milli</strong> bir idari kuruluştur. Uluslararası bir örgüt değildir.</li>\n<li><strong>E) NATO (Kuzey Atlantik Antlaşması Örgütü):</strong> Üye ülkelerin dışarıdan gelebilecek saldırılara karşı ortak savunma yapmasını amaçlayan askeri bir ittifaktır. İnsan hakları yargılaması yapan bir mahkemesi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"374":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Birleşmiş Milletler (BM) Teşkilatı'nın en kritik ve yürütme gücü en yüksek organı olan <strong>Güvenlik Konseyi</strong>, toplam 15 üyeden oluşur. Bu üyelerin 10 tanesi Genel Kurul tarafından 2 yıllığına seçilen geçici üyelerdir, <strong>5 tanesi ise daimi üye</strong> statüsündedir. Bu 5 daimi ülkenin en büyük ayrıcalığı, konseyden çıkan kararları tek başına <strong>veto etme</strong> yetkisine sahip olmalarıdır.</p>\n<p>KPSS adayları için bu ülkeler <strong>FIRÇA</strong> (veya fırça atmaktan akılda kalabilir) olarak kodlanır:</p>\n<ul>\n<li><strong>F</strong>ransa</li>\n<li><strong>İ</strong>ngiltere (Birleşik Krallık)</li>\n<li><strong>R</strong>usya</li>\n<li><strong>Ç</strong>in</li>\n<li><strong>A</strong>BD</li>\n</ul>\n<p><strong>Almanya</strong>, dünya siyasetinde ve ekonomisinde çok güçlü bir aktör olmasına rağmen Birleşmiş Milletler Güvenlik Konseyi'nin daimi üyeleri arasında yer almaz. Zaman zaman geçici üyelik statüsünde bulunsa da veto yetkisi yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İngiltere (Birleşik Krallık):</strong> BM'nin kuruluşundan itibaren veto yetkisine sahip 5 büyük devletten biridir.</li>\n<li><strong>Fransa:</strong> Avrupa'yı temsilen konseyde yer alan, veto hakkı olan bir diğer kurucu daimi üyedir.</li>\n<li><strong>Rusya:</strong> 1991 yılında Sovyetler Birliği (SSCB) dağıldıktan sonra, BM'deki \"devamlılık\" ilkesi gereği SSCB'nin daimi üyelik koltuğunu ve veto yetkisini devralmıştır.</li>\n<li><strong>Çin:</strong> Asya kıtasını temsilen konseyde daimi üyedir. (1971 yılına kadar bu koltukta Tayvan bulunmaktaydı, ancak o tarihten sonra Çin Halk Cumhuriyeti asıl temsilci kabul edilmiştir).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"375":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nPetrol ihraç eden ve dünya petrol rezervlerinin büyük bir kısmını elinde bulunduran örgüt <strong>OPEC</strong>'tir (Petrol İhraç Eden Ülkeler Örgütü). 1960 yılında Bağdat Konferansı ile kurulmuştur. Kurucu üyeleri Suudi Arabistan, İran, Irak, Kuveyt ve Venezuela'dır. Temel amacı, üye ülkelerin petrol politikalarını koordine etmek ve dünya piyasasında petrol fiyatlarının istikrarını sağlamaktır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>NATO (Kuzey Atlantik Antlaşması Örgütü):</strong> 1949 yılında kurulan askeri bir savunma ittifakıdır. Üye ülkelerden birine yapılan saldırıyı tüm üyelere yapılmış kabul eder.</li>\n<li><strong>OECD (Ekonomik Kalkınma ve İşbirliği Örgütü):</strong> Küresel ekonomiyi geliştirmek, refahı artırmak ve ticareti desteklemek amacıyla kurulan uluslararası bir ekonomik kuruluştur. Türkiye kurucu üyelerindendir.</li>\n<li><strong>BM (Birleşmiş Milletler):</strong> II. Dünya Savaşı'ndan sonra dünya barışını ve güvenliğini korumak, ülkeler arası iş birliğini sağlamak amacıyla 1945'te kurulmuş en büyük küresel örgüttür.</li>\n<li><strong>Avrupa Konseyi:</strong> 1949 yılında kurulan; insan hakları, demokrasi ve hukukun üstünlüğünü savunmak amacıyla faaliyet gösteren bir kuruluştur. Türkiye bu konseyin kurucu üyeleri arasında yer alır. (Avrupa Birliği ile karıştırılmamalıdır).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"376":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>NATO (Kuzey Atlantik Antlaşması Örgütü), II. Dünya Savaşı'ndan sonra 4 Nisan 1949 tarihinde 12 ülke tarafından imzalanan Washington Antlaşması ile kurulan uluslararası bir askeri ittifaktır. Örgütün kuruluş amacı, özellikle Sovyetler Birliği'nden (SSCB) gelebilecek tehditlere karşı Batı bloku ülkelerinin güvenliğini sağlamaktır. <strong>Rusya</strong>, NATO'ya üye bir ülke değildir. Aksine, NATO tarihsel süreçte Rusya'nın (ve selefi SSCB'nin) yayılmacı politikalarına karşı bir savunma kalkanı olarak kurulmuştur. Günümüzde Rusya, NATO'nun genişlemesini kendi güvenliğine bir tehdit olarak görmekte ve bu durum uluslararası gerilimlere neden olmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>ABD:</strong> NATO'nun en büyük askeri gücü ve finansal destekçisidir. 1949 yılındaki <strong>kurucu</strong> üyelerden biridir.</li>\n<li><strong>Kanada:</strong> Kuzey Amerika kıtasından ABD ile birlikte ittifaka dahil olan <strong>kurucu</strong> üyelerden biridir (1949).</li>\n<li><strong>Fransa:</strong> NATO'nun <strong>kurucu</strong> üyelerindendir. Ancak 1966 yılında Cumhurbaşkanı Charles de Gaulle döneminde \"bağımsızlık\" vurgusuyla örgütün entegre askeri yapısından ayrılmış, sadece siyasi kanatta kalmıştır. 2009 yılında Nicolas Sarkozy döneminde tekrar askeri kanada geri dönmüştür.</li>\n<li><strong>İngiltere (Birleşik Krallık):</strong> NATO'nun temellerini atan ve 1949 yılında antlaşmayı ilk imzalayan <strong>kurucu</strong> ülkeler arasındadır. Avrupa güvenliğinin en önemli aktörlerinden biridir.</li>\n</ul>\n<p><em>(Not: Türkiye, NATO'ya kurucu üye değildir; 1952 yılında Yunanistan ile birlikte üye olmuştur.)</em></p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"377":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İslam İşbirliği Teşkilatı (İİT), 1969 yılında Kudüs’teki Mescid-i Aksa’nın kundaklanması üzerine toplanan Rabat Zirvesi ile kurulmuştur. Birleşmiş Milletler'den sonra dünyanın en büyük ikinci hükümetlerarası örgütüdür. Teşkilatın merkezi Türkiye'nin başkenti Ankara değil, <strong>Suudi Arabistan'ın Cidde</strong> şehridir. Bu nedenle A seçeneği yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B Şıkkı (Genel Sekreter):</strong> Yusuf bin Ahmed El Useymim, teşkilatın geçmiş dönem genel sekreterlerinden biridir (2016-2021 yılları arası). Soru basıldığı dönem itibarıyla bu bilgiyi doğru kabul etmiştir. (Not: Güncel genel sekreter Çadlı diplomat Hissein Brahim Taha’dır.)</li>\n<li><strong>C Şıkkı (Kuruluş Tarihi):</strong> Teşkilat, 25 Eylül 1969 tarihinde Fas'ın başkenti Rabat'ta düzenlenen ilk İslam Zirvesi ile faaliyetlerine başlamıştır. Bu bilgi doğrudur.</li>\n<li><strong>D Şıkkı (Karar Alma Organı):</strong> Teşkilatın en üst düzey karar alma organı \"İslam Zirvesi\"dir. Bu zirve, her üç yılda bir üye ülkelerin devlet ve hükümet başkanlarının katılımıyla gerçekleştirilir. Bu bilgi doğrudur.</li>\n<li><strong>E Şıkkı (Türkiye'nin Konumu):</strong> Türkiye, İslam İşbirliği Teşkilatı'nın kurucu üyelerinden biridir. Türkiye, teşkilat bünyesindeki Ekonomik ve Ticari İşbirliği Daimi Komitesi (İSEDAK) gibi önemli organlara başkanlık etmekte ve faaliyetlere aktif katılım sağlamaktadır. Bu bilgi doğrudur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"378":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nBirleşmiş Milletler bünyesinde faaliyet gösteren ve temel amacı dünyadaki açlığı yok etmek, beslenme standartlarını iyileştirmek ve tarımsal verimliliği artırmak olan kuruluş <strong>FAO</strong>'dur. Açılımı <em>\"Food and Agriculture Organization\"</em> şeklindedir. 1945 yılında kurulmuş olup merkezi İtalya'nın başkenti <strong>Roma</strong>'dır. KPSS Güncel Bilgiler ve Vatandaşlık testlerinde uluslararası kuruluşlar ve merkezleri sıkça sorulmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong>\nKPSS sürecinde diğer uluslararası kuruluşların kısaltmalarını ve görev alanlarını bilmek soru kaçırmamanızı sağlar:</p>\n<ul>\n<li><strong>A) WHO (World Health Organization):</strong> Dünya Sağlık Örgütü'dür. Merkezi İsviçre'nin <strong>Cenevre</strong> kentidir. Toplum sağlığı ve salgın hastalıklarla mücadele eder.</li>\n<li><strong>B) ILO (International Labour Organization):</strong> Uluslararası Çalışma Örgütü'dür. Merkezi <strong>Cenevre</strong>'dir. Çalışma hayatını düzenlemek, işçi haklarını korumak ve sosyal adaleti sağlamak için çalışır.</li>\n<li><strong>C) UNICEF (United Nations Children's Fund):</strong> Birleşmiş Milletler Çocuklara Yardım Fonu'dur. Merkezi ABD'nin <strong>New York</strong> kentidir. Çocuk haklarının korunması ve dezavantajlı çocuklara yardım ulaştırılmasına odaklanır.</li>\n<li><strong>D) UNESCO (United Nations Educational, Scientific and Cultural Organization):</strong> Birleşmiş Milletler Eğitim, Bilim ve Kültür Örgütü'dür. Merkezi Fransa'nın başkenti <strong>Paris</strong>'tir. Dünya kültürel mirasının korunması ve eğitim faaliyetlerinden sorumludur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"379":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>G-7 (Group of Seven), dünyanın en büyük ekonomisine sahip yedi gelişmiş sanayileşmiş ülkesinden oluşan bir platformdur. Bu ülkeler küresel ekonomi politikalarını, güvenliği ve enerji gibi önemli meseleleri tartışmak üzere her yıl toplanır.</p>\n<p>G-7 üyesi olan ülkeler şunlardır:</p>\n<ol>\n<li>Amerika Birleşik Devletleri (ABD)</li>\n<li>Birleşik Krallık (İngiltere)</li>\n<li>Fransa</li>\n<li>Almanya</li>\n<li><strong>İtalya</strong></li>\n<li><strong>Japonya</strong></li>\n<li><strong>Kanada</strong></li>\n</ol>\n<p><strong>İsviçre</strong>, Avrupa'nın gelişmiş ekonomilerinden biri olmasına ve birçok uluslararası kuruluşa ev sahipliği yapmasına rağmen G-7 grubunun bir üyesi değildir. İsviçre, geleneksel olarak sürdürdüğü \"tarafsızlık\" politikasıyla bilinir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) ABD:</strong> G-7'nin kurucu ve en büyük ekonomiye sahip üyesidir.</li>\n<li><strong>B) Japonya:</strong> Asya kıtasından G-7'ye dahil olan tek ülkedir.</li>\n<li><strong>C) İtalya:</strong> Avrupa Birliği kurucu üyelerinden olup G-7 bünyesinde yer alan bir Avrupa ülkesidir.</li>\n<li><strong>E) Kanada:</strong> 1976 yılında gruba katılarak yapının G-7 halini almasını sağlamıştır.</li>\n</ul>\n<p><strong>Ek Bilgi:</strong> Rusya, 1998 yılında gruba dahil olmuş ve yapı \"G-8\" olarak anılmaya başlanmıştır. Ancak 2014 yılında Kırım'ı ilhak etmesi üzerine üyeliği askıya alınmış ve grup tekrar <strong>G-7</strong> formatına dönmüştür.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"380":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Birleşmiş Milletler (BM), 24 Ekim 1945 tarihinde kurulmuş olan uluslararası bir örgüttür. BM’nin işleyişini yürüten ve kuruluş antlaşmasında (BM Şartı) belirtilen <strong>6 ana organı</strong> bulunmaktadır. Bunlar:</p>\n<ol>\n<li>Genel Kurul</li>\n<li>Güvenlik Konseyi</li>\n<li>Ekonomik ve Sosyal Konsey</li>\n<li>Vesayet Konseyi (Faaliyetleri 1994’te askıya alınmıştır)</li>\n<li>Uluslararası Adalet Divanı</li>\n<li>Sekretarya (Genel Sekreterlik)</li>\n</ol>\n<p>C şıkkında yer alan <strong>Dış İlişkiler Konseyi (Council on Foreign Relations - CFR)</strong>, Amerika Birleşik Devletleri merkezli, dış politika üzerine çalışan bir düşünce kuruluşudur (think tank). Birleşmiş Milletler'in resmi bir organı değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Uluslararası Adalet Divanı:</strong> BM'nin temel yargı organıdır. Merkezi Hollanda’nın <strong>Lahey</strong> kentindedir. Devletler arasındaki hukuki anlaşmazlıkları çözer.</li>\n<li><strong>Güvenlik Konseyi:</strong> Uluslararası barış ve güvenliğin korunmasından sorumlu olan en güçlü organdır. Kararları tüm üye devletler için bağlayıcıdır. 5 daimi (ABD, Rusya, Çin, İngiltere, Fransa) ve 10 geçici üyeden oluşur.</li>\n<li><strong>Genel Kurul:</strong> Tüm üye ülkelerin temsil edildiği, her ülkenin bir oy hakkının bulunduğu en geniş kapsamlı ana istişare organıdır.</li>\n<li><strong>Ekonomik ve Sosyal Konsey (ECOSOC):</strong> BM'nin ve uzmanlık kuruluşlarının (UNESCO, WHO, ILO vb.) ekonomik ve sosyal çalışmalarını koordine eden ana organdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"381":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa Birliği (AB) üyesi olan her ülke otomatik olarak ortak para birimi olan Euro'yu kullanmaz. Euro bölgesine (Eurozone) dahil olmak için ülkelerin belirli ekonomik koşulları (Maastricht Kriterleri) yerine getirmesi gerekir. Ayrıca bazı ülkeler AB'ye üye olurken yapılan anlaşmalarla bu birliğe girmeme hakkını saklı tutmuştur. <strong>Danimarka</strong>, AB üyesi olmasına rağmen Maastricht Antlaşması ile kendisine tanınan \"muafiyet\" (opt-out) hakkını kullanmış ve Euro bölgesine dahil olmamıştır. Danimarka günümüzde hala kendi ulusal para birimi olan <strong>Danimarka Kronu</strong>'nu kullanmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Fransa (B):</strong> Avrupa Birliği'nin kurucu üyelerinden biridir ve Euro bölgesine 1999 yılında (kağıt/madeni para olarak 2002'de) dahil olmuştur.</li>\n<li><strong>Almanya (C):</strong> Avrupa Birliği'nin en güçlü ekonomisidir ve Euro bölgesinin lokomotif ülkelerinden biridir. Eski para birimi Mark yerine Euro kullanmaktadır.</li>\n<li><strong>İtalya (D):</strong> Avrupa Birliği'nin kurucu üyelerinden olup Euro'ya ilk geçen ülkeler arasındadır.</li>\n<li><strong>İspanya (E):</strong> 1986'da AB'ye katılmış, 1999'da ise Euro bölgesine dahil olmuştur.</li>\n</ul>\n<p><strong>Not:</strong> 1 Ocak 2023 tarihi itibarıyla Hırvatistan'ın da katılmasıyla Euro bölgesine üye ülke sayısı <strong>20</strong>'ye yükselmiştir. Danimarka ve İsveç gibi ülkeler AB üyesi olmalarına rağmen Euro kullanmayan ülkeler arasında yer alır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"382":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye, <strong>NATO (Kuzey Atlantik Antlaşması Örgütü)</strong>'nun kurucu üyelerinden biri değildir. NATO, 1949 yılında 12 ülke tarafından kurulmuştur. Türkiye, Batı Bloğu içerisinde yer almak ve Sovyet tehdidine karşı güvenlik desteği almak amacıyla örgüte üye olmak istemiş, ancak bu istek başlangıçta kabul görmemiştir. Türkiye'nin NATO'ya kabul edilmesindeki en kritik dönüm noktası, 1950 yılında başlayan <strong>Kore Savaşı</strong>'na asker göndermesidir. Gösterilen bu askeri başarı ve jeopolitik önem neticesinde Türkiye, Yunanistan ile birlikte <strong>1952</strong> yılında NATO'ya resmen üye olmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Birleşmiş Milletler (BM):</strong> 1945 yılında San Francisco Konferansı'nda kurulmuştur. Türkiye, kurucu üye olabilmek için II. Dünya Savaşı'nın sonunda (Şubat 1945) Almanya ve Japonya'ya sembolik olarak savaş ilan etmiş ve Birleşmiş Milletler Bildirisi'ni imzalayarak <strong>kurucu üyeler</strong> arasında yer almıştır.</li>\n<li><strong>B) Avrupa Konseyi:</strong> 1949 yılında insan hakları, hukuk devleti ve demokrasi ilkelerini korumak amacıyla kurulmuştur. Türkiye, konseyin kuruluşundan kısa bir süre sonra (Ağustos 1949) davet edilmiş ve <strong>kurucu üyeler</strong> arasında kabul edilmiştir.</li>\n<li><strong>D) İslam Konferansı Örgütü (Yeni Adıyla: İslam İşbirliği Teşkilatı - İİT):</strong> 1969 yılında Kudüs'teki Mescid-i Aksa'nın kundaklanması üzerine Rabat'ta toplanan zirve ile kurulmuştur. Türkiye, bu teşkilatın <strong>kurucu üyeleri</strong> arasındadır.</li>\n<li><strong>E) Karadeniz Ekonomik İş Birliği Teşkilatı (KEİ):</strong> 1992 yılında İstanbul'da düzenlenen zirve ile kurulmuştur. Bu teşkilatın kurulmasına <strong>Türkiye öncülük etmiş</strong> ve dolayısıyla en önemli kurucu üyelerinden biri olmuştur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"383":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Birleşmiş Milletler’in (BM) en güçlü organı olan Güvenlik Konseyi, uluslararası barış ve güvenliği korumaktan sorumludur. Birleşmiş Milletler Güvenlik Konseyi (BMGK) <strong>toplam 15 üyeden</strong> oluşur. Bu üyelerin yapısı şu şekildedir:</p>\n<ul>\n<li><strong>5 Daimi Üye:</strong> Bu ülkelerin veto yetkisi vardır. Bu ülkeleri <strong>\"FIRÇA\"</strong> kısaltmasıyla kodlayabiliriz: <strong>F</strong>ransa, <strong>İ</strong>ngiltere, <strong>R</strong>usya, <strong>Ç</strong>in ve <strong>A</strong>merika (ABD).</li>\n<li><strong>10 Geçici Üye:</strong> BM Genel Kurulu tarafından 2 yıllığına seçilen üyelerdir. Bu üyelerin veto yetkisi bulunmaz.</li>\n</ul>\n<p>Soruda konseyin \"toplam\" üye sayısı sorulduğu için 5 daimi + 10 geçici üye olmak üzere cevap 15'tir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) 5:</strong> Güvenlik Konseyi'nin veto hakkına sahip olan <strong>\"Daimi Üye\"</strong> sayısıdır. (Fransa, İngiltere, Rusya, Çin, ABD). Cumhurbaşkanı Erdoğan'ın sık sık dile getirdiği \"Dünya 5'ten büyüktür\" sözü bu 5 daimi üyeye bir atıftır.</li>\n<li><strong>B) 10:</strong> Güvenlik Konseyi'nin veto yetkisi olmayan ve 2 yıllığına seçilen <strong>\"Geçici Üye\"</strong> sayısıdır.</li>\n<li><strong>D) 20 ve E) 25:</strong> Bu rakamların Birleşmiş Milletler Güvenlik Konseyi'nin güncel yapısında hukuki bir karşılığı yoktur. Ancak konseyin daha demokratik bir yapıya kavuşması için toplam üye sayısının 20 veya 25'e çıkarılması yönünde çeşitli ülkeler tarafından reform önerileri sunulmaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"384":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Dili Konuşan Ülkeler İşbirliği Konseyi (kısa adıyla Türk Konseyi), 2021 yılında İstanbul Zirvesi'nde alınan kararla <strong>Türk Devletleri Teşkilatı (TDT)</strong> adını almıştır. Bu örgüt; üye ülkeler arasında ekonomik, siyasi, kültürel ve eğitim gibi alanlarda iş birliğini geliştirmeyi amaçlayan uluslararası bir kuruluştur. Ancak bu teşkilatın Avrupa Birliği tarzı \"supranasyonel\" (üst-ulusçu) bir yapısı yoktur. Dolayısıyla üye devletler üzerinde bağlayıcı <strong>ortak bir anayasa oluşturmak veya ortak bir para birimine geçmek</strong> gibi bir kuruluş amacı veya hedefi bulunmamaktadır. Bu nedenle E şıkkındaki ifade yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Merkez (İstanbul):</strong> Türk Devletleri Teşkilatı'nın Genel Sekreterliği İstanbul'da bulunmaktadır. (A şıkkı doğrudur.)</li>\n<li><strong>Kuruluş Tarihi ve Nahçıvan Anlaşması:</strong> Konsey, <strong>3 Ekim 2009</strong> tarihinde imzalanan Nahçıvan Anlaşması ile resmen kurulmuştur. 3 Ekim günü her yıl \"Türk Devletleri İşbirliği Günü\" olarak kutlanır. (B şıkkı doğrudur.)</li>\n<li><strong>Kurucu Üyeler:</strong> Teşkilatın kurucu üyeleri <strong>Türkiye, Azerbaycan, Kazakistan ve Kırgızistan</strong>'dır. Özbekistan ise 2019 yılında tam üye olmuştur. Macaristan, Türkmenistan ve KKTC ise gözlemci üye statüsündedir. (C şıkkı doğrudur.)</li>\n<li><strong>Genel Sekreter:</strong> Baghdad Amreyev, 2018-2022 yılları arasında teşkilatın genel sekreterliğini yürütmüştür. (Güncel genel sekreter Kırgızistanlı Kubanıçbek Ömüraliyev'dir, ancak soru hazırlandığı dönem itibarıyla Baghdad Amreyev ismi teknik olarak doğrudur.)</li>\n<li><strong>Amaç:</strong> Teşkilatın temel amacı; Türk dünyasında tarihi ve kültürel bağları kullanarak bölgesel barış, istikrar ve ekonomik kalkınmayı desteklemektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"385":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p><strong>OECD (İktisadi İşbirliği ve Gelişme Teşkilatı)</strong>, 1961 yılında kurulan ve merkezi Fransa'nın başkenti <strong>Paris</strong> olan uluslararası bir ekonomik kuruluştur. Temelleri II. Dünya Savaşı sonrası Avrupa ekonomisini canlandırmak için kurulan OEEC'ye (Avrupa Ekonomik İşbirliği Teşkilatı) dayanır. Türkiye, OECD'nin kurucu üyeleri arasında yer almaktadır. KPSS Genel Kültür sınavlarında uluslararası kuruluşların merkezleri sıkça sorulan bir konudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Avrupa Birliği (AB):</strong> Siyasi ve ekonomik bir örgüttür. Ana idari merkezi ve organlarının çoğu Belçika’nın başkenti <strong>Brüksel</strong>’dedir. Ayrıca Lüksemburg ve Strazburg da önemli kurumlara ev sahipliği yapar.</li>\n<li><strong>Avrupa Konseyi:</strong> İnsan hakları, demokrasi ve hukukun üstünlüğünü savunmak amacıyla 1949'da kurulmuştur. Türkiye kurucu üyelerden biridir. Merkezi Fransa’nın <strong>Strazburg</strong> kentindedir. (Paris ile karıştırılmamalıdır.)</li>\n<li><strong>NATO (Kuzey Atlantik Antlaşması Örgütü):</strong> Üye ülkelerin ortak savunmasını amaçlayan askeri bir ittifaktır. Merkezi Belçika’nın başkenti <strong>Brüksel</strong>’dedir.</li>\n<li><strong>IMF (Uluslararası Para Fonu):</strong> Küresel finansal iş birliğini sağlamak, finansal istikrarı korumak ve ekonomik büyümeyi desteklemek amacıyla kurulmuştur. Merkezi ABD’nin başkenti <strong>Washington D.C.</strong>'dedir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"386":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen; küresel finansal düzeni takip etmek, döviz kurları ve uluslararası ödemeler gibi konularda denetim sağlamak ve finansal zorluk yaşayan ülkelere teknik/mali destek vermek <strong>Uluslararası Para Fonu (IMF)</strong>'nun temel görevleridir. IMF, özellikle 1944 Bretton Woods Konferansı sonrası küresel ekonomik istikrarı korumak ve kısa vadeli dış ticaret açıklarını kapatmak amacıyla kurulmuştur. KPSS müfredatında IMF; \"finansal istikrar\", \"döviz kurları\" ve \"kısa vadeli krediler\" anahtar kelimeleriyle eşleştirilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dünya Bankası (A):</strong> Temel amacı, gelişmekte olan ülkelere yatırım projeleri için (altyapı, eğitim, sağlık vb.) uzun vadeli krediler sağlayarak yoksulluğu azaltmak ve kalkınmayı desteklemektir. (IMF kısa vadeli/finansal, Dünya Bankası uzun vadeli/kalkınma odaklıdır.)</li>\n<li><strong>Birleşmiş Milletler (B):</strong> II. Dünya Savaşı'ndan sonra dünya barışını ve güvenliğini korumak, ülkeler arasında dostane ilişkiler geliştirmek amacıyla kurulan en kapsamlı siyasi örgüttür.</li>\n<li><strong>Dünya Ticaret Örgütü (D):</strong> Ülkeler arasındaki ticaretin serbestleştirilmesi, gümrük vergilerinin düzenlenmesi ve ticari anlaşmazlıkların çözülmesi amacıyla çalışan örgüttür. (Finansla değil, ticaretin kurallarıyla ilgilenir.)</li>\n<li><strong>Avrupa Birliği (E):</strong> Avrupa devletlerinin ekonomik, siyasi ve sosyal birleşmesini amaçlayan, kendine has kurumları ve ortak para birimi (Euro) olan bölgesel bir örgüttür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"387":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa Birliği (AB) Konseyi Dönem Başkanlığı sistemi, AB üyesi ülkelerin her 6 ayda bir dönüşümlü olarak üstlendiği bir görevdir. Bir takvim yılı içerisinde iki farklı ülke başkanlık yapmaktadır.</p>\n<ul>\n<li><strong>2021 yılının ilk yarısında (1 Ocak - 30 Haziran):</strong> Portekiz</li>\n<li><strong>2021 yılının ikinci yarısında (1 Temmuz - 31 Aralık):</strong> Slovenya</li>\n</ul>\n<p>bu görevi yürütmüştür. Bu nedenle doğru cevap E şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Bu tür sorular KPSS \"Güncel Bilgiler\" bölümünde sıkça karşımıza çıkar. Sınav başarısı için sadece 2021'i değil, yakın dönemdeki başkanlıkları da bilmekte fayda vardır:</p>\n<ul>\n<li><strong>AB Dönem Başkanlığı:</strong> Birliğin yasama süreçlerini yöneten, konsey toplantılarına başkanlık eden ve AB'yi uluslararası alanda temsil eden geçici idari makamdır.</li>\n<li><strong>2022 Başkanları:</strong> Fransa (1. yarı) ve Çekya (2. yarı).</li>\n<li><strong>2023 Başkanları:</strong> İsveç (1. yarı) ve İspanya (2. yarı).</li>\n<li><strong>2024 Başkanları:</strong> Belçika (1. yarı) ve Macaristan (2. yarı).</li>\n<li><strong>Üçlü Başkanlık (Trio) Sistemi:</strong> Sürekliliği sağlamak amacıyla üç ülke (örneğin Almanya-Portekiz-Slovenya) ortak bir program belirleyerek birlikte çalışırlar.</li>\n</ul>\n<p>Şıklarda geçen Letonya, Estonya, Polonya ve Hollanda gibi ülkeler de AB üyesidir ve kendi sıraları geldiğinde bu görevi geçmişte yapmış veya gelecekte yapacaklardır. Örneğin İspanya (B şıkkında geçer) 2023'ün son yarısında başkanlık yapmıştır.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"388":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"389":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk anayasa tarihinde temel hak ve hürriyetlere <strong>en geniş</strong> şekilde yer veren, özgürlükçü ve demokratik yapısıyla bilinen anayasamız <strong>1961 Anayasası</strong>'dır. Bu anayasa, 1960 askeri müdahalesi sonrası hazırlanmış olsa da, bireylere tanıdığı geniş haklar, sosyal devlet ilkesini benimsemesi ve hakların korunması için \"Anayasa Mahkemesi\"ni kurmasıyla \"en demokratik anayasa\" kabul edilir. Ayrıca metinde \"insan haklarına <strong>dayalı</strong> devlet\" ifadesini kullanarak haklara verdiği önemi en üst seviyede tutmuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1982 Anayasası (A Şıkkı):</strong> Şu an yürürlükte olan anayasadır. 1961 Anayasası'nın getirdiği geniş özgürlüklerin \"otorite boşluğu\" yarattığı gerekçesiyle daha kısıtlayıcı bir yapıya sahiptir. \"İnsan haklarına <strong>saygılı</strong> devlet\" ifadesini kullanır ve devlet otoritesini birey karşısında daha fazla önceler.</li>\n<li><strong>1924 Anayasası (C Şıkkı):</strong> Cumhuriyet döneminin en uzun süre yürürlükte kalan (36 yıl) anayasasıdır. \"Çoğunlukçu\" bir demokrasi anlayışına sahiptir. Temel haklara yer verilmiş olsa da bu hakların korunması için bir \"Anayasa Mahkemesi\" gibi mekanizma o dönemde yoktur.</li>\n<li><strong>1921 Anayasası (D Şıkkı):</strong> Milli Mücadele döneminde hazırlanan \"Teşkilat-ı Esasiye\"dir. Savaş şartları nedeniyle çok kısa ve özdür (Çerçeve anayasa). Bu anayasada temel hak ve hürriyetler bölümüne hiç yer verilmemiştir.</li>\n<li><strong>1876 Kanunuesasi (E Şıkkı):</strong> Türk tarihinin ilk anayasasıdır. Padişahın yetkileri çok geniştir; temel haklar yer alsa da padişahın kişiyi sürgün etme yetkisi (ilk halinde) gibi durumlar hakları güvencesiz bırakmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"390":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İnsan haklarının uluslararası düzeyde korunması ve denetlenmesi amacıyla kurulan çeşitli bölgesel ve küresel kuruluşlar bulunmaktadır. <strong>Avrupa Konseyi (I)</strong>, 1949 yılında kurulmuş olup temel kuruluş amacı insan haklarını, demokrasiyi ve hukukun üstünlüğünü savunmaktır. Avrupa İnsan Hakları Sözleşmesi’ni (AİHS) hazırlayan ve bu sözleşmenin ihlal edilip edilmediğini denetleyen <strong>Avrupa İnsan Hakları Mahkemesi (AİHM)</strong>, Avrupa Konseyi bünyesinde faaliyet gösteren en önemli yargısal denetim organıdır. Dolayısıyla Avrupa Konseyi, insan haklarının uluslararası denetiminde doğrudan yetkilidir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Dünya Ekonomik Forumu (WEF):</strong> Merkezi Cenevre’de bulunan, her yıl Davos’ta düzenlenen toplantılarıyla tanınan, kâr amacı gütmeyen uluslararası bir kuruluştur. Temel odak noktası küresel ekonomik, siyasi ve sosyal meseleleri tartışmak ve iş birliği sağlamaktır; insan hakları üzerinde hukuki veya kurumsal bir denetim yetkisi yoktur.</li>\n<li><strong>Ekonomik İş Birliği Örgütü (EİT - ECO):</strong> Türkiye, İran ve Pakistan tarafından kurulan (RCD'nin devamı olarak) ve Orta Asya ülkelerinin katılımıyla genişleyen bir bölgesel örgüttür. Temel amacı üye ülkeler arasında ticaretin, ulaştırmanın ve ekonomik kalkınmanın geliştirilmesidir. İnsan hakları denetimi yapan bir organ değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>A</strong></p>\n</div>"},"391":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa İnsan Hakları Mahkemesi (AİHM), 1959 yılında kurulan ve merkezi Fransa'nın Strazburg şehrinde bulunan uluslararası bir yargı organıdır. Bu mahkeme, Avrupa İnsan Hakları Sözleşmesi (AİHS) ile güvence altına alınan temel hak ve özgürlüklerin korunmasını sağlar. AİHM, <strong>Avrupa Konseyi</strong>'ne (Council of Europe) bağlı bir kuruluştur. Türkiye, Avrupa Konseyi'nin kurucu üyelerinden biri olduğu için bu mahkemenin yargı yetkisini tanımaktadır. Sınavlarda en çok düşülen tuzak, AİHM'nin Avrupa Birliği'ne bağlı olduğunun sanılmasıdır; oysa AİHM tamamen farklı bir yapı olan Avrupa Konseyi bünyesindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Birleşmiş Milletler (BM):</strong> 1945 yılında dünya barışını ve güvenliğini korumak amacıyla kurulan küresel örgüttür. BM'nin temel yargı organı, merkezi Lahey'de bulunan <strong>Uluslararası Adalet Divanı</strong>'dır.</li>\n<li><strong>Avrupa Birliği (AB):</strong> Avrupa ülkelerinin ekonomik ve siyasi iş birliğini hedefleyen bir birliktir. AB'nin kendi yargı organı, merkezi Lüksemburg'da bulunan <strong>Avrupa Birliği Adalet Divanı</strong>'dır.</li>\n<li><strong>NATO:</strong> Üye ülkelerin ortak savunmasını ve güvenliğini sağlamayı amaçlayan bir askeri ve siyasi ittifaktır; bir yargı organı değildir.</li>\n<li><strong>Milletler Cemiyeti:</strong> I. Dünya Savaşı'ndan sonra dünya barışını korumak için kurulan (Cemiyet-i Akvam), ancak II. Dünya Savaşı'nın çıkmasını engelleyemediği için işlevini yitiren ve yerini BM'ye bırakan eski örgüttür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"392":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Jellinek’in hak sınıflandırması (Kamu Hakları), bireyin devlet karşısındaki konumuna göre üç kategoriye ayrılır:</p>\n<ol>\n<li><strong>Negatif Statü Hakları (Kişi Hak ve Ödevleri / Koruyucu Haklar):</strong> Devletin dokunmaması, müdahale etmemesi gereken \"özel alan\" haklarıdır. Bireyi devlete karşı korur. (Örn: Mülkiyet, konut dokunulmazlığı, dernek kurma, basın hürriyeti).</li>\n<li><strong>Pozitif Statü Hakları (Sosyal ve Ekonomik Haklar / İsteme Hakları):</strong> Bireyin devletten bir hizmet veya yardım isteme hakkıdır. \"Devlet yapmalı\" denilen haklardır. (Örn: Eğitim, sağlık, sosyal güvenlik, sendika kurma).</li>\n<li><strong>Aktif Statü Hakları (Siyasi Haklar / Katılma Hakları):</strong> Bireyin devlet yönetimine katılmasını sağlayan haklardır. (Örn: Seçme-seçilme, siyasi parti kurma, vergi ödevi, vatan hizmeti).</li>\n</ol>\n<p>Soruya baktığımızda; <strong>Dernek kurma hakkı (B şıkkı)</strong>, 1982 Anayasası'nda \"Kişi Hak ve Ödevleri\" bölümünde yer alır ve Jellinek sınıflandırmasına göre <strong>Negatif Statü</strong> hakkıdır. Çünkü dernek kurma özgürlüğü, bireyin devlet müdahalesi olmadan bir araya gelebilmesini koruyan bir hürriyettir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Siyasi parti kurma hakkı:</strong> Aktif Statü (Siyasi) bir haktır. Vatandaşın ülke yönetimine ve siyasi iradenin oluşumuna katılımını sağlar.</li>\n<li><strong>C) Sendika kurma hakkı:</strong> Pozitif Statü (Sosyal ve Ekonomik) bir haktır. Çalışma hayatının düzenlenmesi ve çalışanların haklarının korunması amacıyla devletten güvence istenen bir haktır. (Karıştırmayınız: Dernek kurma negatif, sendika kurma pozitiftir.)</li>\n<li><strong>D) Eğitim hakkı:</strong> Pozitif Statü (Sosyal ve Ekonomik) bir haktır. Bireyin devletten eğitim hizmeti sunmasını beklemesidir.</li>\n<li><strong>E) Sağlık hakkı:</strong> Pozitif Statü (Sosyal ve Ekonomik) bir haktır. Devletin toplum sağlığını korumak için gerekli tedbirleri almasını ve hizmet sunmasını kapsar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"393":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kamu Denetçiliği Kurumu (Ombudsmanlık), idarenin işleyişiyle ilgili şikâyetleri incelemek ve idareye yol göstermek amacıyla 2010 yılındaki Anayasa değişikliği ile hukuk sistemimize girmiştir. Anayasa’nın 74. maddesine göre; bu kurum, <strong>Türkiye Büyük Millet Meclisi Başkanlığına (TBMM)</strong> bağlı olarak kurulmuştur. Temel görevi, idarenin her türlü eylem, işlem ve tutumunu insan haklarına dayalı adalet anlayışı içinde, hukuka ve hakkaniyete uygunluk yönlerinden incelemektir. Kurumun başındaki kişi olan Kamu Başdenetçisi, TBMM tarafından gizli oyla seçilir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü’nün Anayasa’ya uygunluğunu denetleyen; ayrıca bireysel başvuruları karara bağlayan en üst yargı organıdır. Kamu Denetçiliği Kurumu bir yargı organı değil, bir denetim organıdır.</li>\n<li><strong>Cumhurbaşkanlığı:</strong> Yürütme yetkisinin tek sahibidir. Cumhurbaşkanlığına bağlı denetim organı <strong>Devlet Denetleme Kurulu (DDK)</strong>'dur. Kamu Denetçiliği Kurumu (KDK) ile Devlet Denetleme Kurulu (DDK) sıkça karıştırılır; KDK yasama (TBMM) bünyesinde, DDK ise yürütme (Cumhurbaşkanlığı) bünyesindedir.</li>\n<li><strong>Adalet Bakanlığı:</strong> Yürütme organı içerisinde yer alan, adli hizmetlerin planlanması ve yürütülmesinden sorumlu olan bakanlıktır. Yargı bağımsızlığı gereği mahkemelere emir veremez.</li>\n<li><strong>İçişleri Bakanlığı:</strong> Ülkenin iç güvenliği, asayiş ve kamu düzenini sağlamakla görevli; valilikler, kaymakamlıklar, emniyet ve jandarma gibi birimlerin bağlı olduğu yürütme birimidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"394":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İnsan Hakları Evrensel Beyannamesi, II. Dünya Savaşı’ndan sonra yaşanan büyük yıkımların ve insan hakları ihlallerinin bir daha tekrarlanmaması amacıyla Birleşmiş Milletler (BM) tarafından hazırlanmıştır. Bu beyanname, BM Genel Kurulu tarafından <strong>10 Aralık 1948</strong> tarihinde Paris’te kabul edilmiştir. Beyannamenin kabul edildiği bu gün, her yıl tüm dünyada <strong>\"Dünya İnsan Hakları Günü\"</strong> olarak kutlanmaktadır. Türkiye, bu beyannameyi 6 Nisan 1949'da onaylamış ve 27 Mayıs 1949'da Resmi Gazete'de yayımlayarak yürürlüğe koymuştur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<p>Soruda verilen diğer tarihler doğrudan bir anayasal veya uluslararası dönüm noktasını simgelemese de, o yılların Türkiye ve dünya siyaseti için önemini şöyle özetleyebiliriz:</p>\n<ul>\n<li><strong>1953 (D Şıkkı):</strong> Türkiye'nin NATO'ya girişinden hemen sonraki ve Demokrat Parti döneminin güçlü olduğu yıllardır. Ayrıca 1953, Atatürk'ün naaşının Etnografya Müzesi'nden Anıtkabir'e nakledildiği yıldır (10 Kasım 1953).</li>\n<li><strong>1957 (C Şıkkı):</strong> Avrupa Ekonomik Topluluğu'nun (günümüzdeki Avrupa Birliği'nin temeli) Roma Antlaşması ile kurulduğu yıldır.</li>\n<li><strong>1961 (B Şıkkı):</strong> Türkiye Cumhuriyeti'nin \"en demokratik ve özgürlükçü anayasası\" olarak kabul edilen <strong>1961 Anayasası</strong>'nın halk oylamasıyla kabul edildiği yıldır (9 Temmuz 1961).</li>\n<li><strong>1984 (A Şıkkı):</strong> Türkiye'nin 1982 Anayasası sonrası sivil yönetime (Turgut Özal dönemi) geçtiği ve ekonomik liberalleşme adımlarının (24 Ocak kararlarının devamı) hızlandığı yıllardır.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>E</strong></p>\n</div>"},"395":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen bilimsel ve teknolojik gelişmelerin yol açabileceği (genetik müdahaleler, nükleer tehlikeler, dijital veri gizliliği vb.) olumsuzluklara karşı bireyi korumayı amaçlayan haklar, <strong>Dördüncü Kuşak Haklar</strong> olarak adlandırılmaktadır. Bu haklar özellikle 20. yüzyılın sonu ve 21. yüzyılın başında, bilişim teknolojileri ve biyoteknolojideki hızlı değişimler sonucu ortaya çıkmıştır. Kişisel verilerin korunması, biyoteknolojik gelişmelere karşı korunma hakkı ve çevre ile ilgili bazı spesifik modern haklar bu grupta yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Birinci Kuşak Haklar (Kişisel ve Siyasal Haklar):</strong> Bireyi devlete karşı koruyan \"negatif statü hakları\"dır. Örn: Yaşama hakkı, düşünce özgürlüğü, mülkiyet hakkı, seçme ve seçilme hakkı.</li>\n<li><strong>B) İkinci Kuşak Haklar (Ekonomik, Sosyal ve Kültürel Haklar):</strong> Sanayi Devrimi sonrası ortaya çıkan, devletin müdahalesini ve hizmet sunmasını gerektiren \"pozitif statü hakları\"dır. Örn: Çalışma hakkı, eğitim hakkı, sağlık hakkı, sosyal güvenlik hakkı.</li>\n<li><strong>C) Üçüncü Kuşak Haklar (Dayanışma Hakları):</strong> Tek bir bireyin değil, toplumun veya insanlığın ortak çabasıyla gerçekleşebilecek haklardır. Örn: Barış hakkı, çevre hakkı, halkların kendi kaderini tayin hakkı (self-determinasyon), gelişme hakkı.</li>\n<li><strong>E) Beşinci Kuşak Haklar:</strong> Henüz doktrinde tam olarak yerleşmemiş olsa da, bazı akademik çalışmalarda \"uzay hakları\" veya \"robot hakları/yapay zeka hakları\" gibi kavramlar için kullanılan bir terimdir. KPSS müfredatında genellikle ilk dört kuşak sorgulanır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"396":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İnsan hakları, tüm insanların sadece insan olmalarından dolayı sahip oldukları; devredilemez, vazgeçilemez ve dokunulmaz haklardır. İnsan haklarının temel nitelikleri arasında <strong>evrensellik</strong>, <strong>vazgeçilmezlik</strong>, <strong>devredilemezlik</strong>, <strong>doğuştan olma</strong> ve <strong>dokunulmazlık</strong> yer alır.</p>\n<p>Sorumuzdaki öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>Evrensellik (I):</strong> İnsan haklarının ırk, din, dil ayrımı gözetmeksizin dünyanın her yerinde, tüm insanlar için geçerli olduğunu ifade eder. Temel bir niteliktir.</li>\n<li><strong>Dokunulmazlık (II):</strong> Bu hakların özüne dokunulamayacağını, kişinin bu haklardan mahrum bırakılamayacağını ifade eder. Temel bir niteliktir.</li>\n<li><strong>Nispilik (III):</strong> Nispilik \"görelilik\" anlamına gelir. Oysa insan hakları <strong>mutlaktır</strong>, yani zamana, mekana veya kişiye göre değişmez; herkes için aynı derecede geçerlidir. Bu nedenle \"nispilik\" insan haklarının temel bir niteliği değildir.</li>\n</ul>\n<p>Doğru cevap <strong>Yalnız III</strong> öncülünün yer aldığı C şıkkıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Evrensellik:</strong> İnsan haklarının yerel veya ulusal değil, tüm insanlığı kapsayan küresel bir değer olmasıdır. 1948 İnsan Hakları Evrensel Beyannamesi bu niteliğin en önemli belgesidir.</li>\n<li><strong>Dokunulmazlık:</strong> Bireyin sahip olduğu temel hak ve hürriyetlerin, devlet de dahil olmak üzere hiçbir güç tarafından keyfi olarak ihlal edilememesidir. (Anayasa madde 12: \"Temel hak ve hürriyetler, kişiye sıkı sıkıya bağlıdır, dokunulmazdır, devredilemezdir, vazgeçilemezdir.\")</li>\n<li><strong>Mutlaklık (Nispiliğin Zıttı):</strong> Hakların herhangi bir şarta bağlı olmaksızın var olmasıdır. Her ne kadar bazı haklar kamu düzeni veya milli güvenlik gibi sebeplerle <em>sınırlandırılabilse</em> de, hakların özü ve varlığı \"nispi\" değil \"mutlak\" kabul edilir.</li>\n<li><strong>Vazgeçilmezlik:</strong> Bir kimsenin kendi isteğiyle dahi olsa temel haklarından feragat edememesidir (Örn: Yaşama hakkından vazgeçip köle olmayı kabul edemez).</li>\n<li><strong>Devredilemezlik:</strong> Hakların bir başkasına satılamaması veya miras yoluyla devredilememesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"397":{"a":null,"c":"<div class=\"markdown-body\"><p>Merhaba, ben KPSS Genel Kültür öğretmeniniz. Sorduğun soru Birleşmiş Milletler (BM) bünyesindeki insan hakları koruma mekanizmaları ile ilgili önemli bir ayrımı test etmektedir.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Birleşmiş Milletler sisteminde insan hakları denetimi iki ana mekanizma üzerinden yürütülür: <strong>Şarta dayalı (Charter-based)</strong> usuller ve <strong>Sözleşmeye dayalı (Treaty-based)</strong> usuller.</p>\n<ul>\n<li><strong>Şarta dayalı usuller:</strong> Doğrudan BM Kurucu Antlaşması'ndan (Şartı'ndan) yetki alan organlardır. İnsan Hakları Konseyi, (eski) İnsan Hakları Komisyonu ve İnsan Hakları Yüksek Komiserliği bu gruptadır.</li>\n<li><strong>Sözleşmeye dayalı usuller:</strong> Belirli bir sözleşmeyle (Örn: Çocuk Hakları Sözleşmesi) kurulan komitelerdir.</li>\n</ul>\n<p><strong>Uluslararası Ceza Mahkemesi (UCM)</strong> ise Birleşmiş Milletler'in bir organı veya alt birimi değildir. 1998 tarihli Roma Statüsü ile kurulmuş, tüzel kişiliği olan, <strong>bağımsız</strong> bir uluslararası mahkemedir. BM ile iş birliği anlaşması olsa da BM hiyerarşisine veya şarta dayalı denetim usullerine dahil değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İnsan Hakları Konseyi:</strong> 2006 yılında İnsan Hakları Komisyonu'nun yerine kurulan, BM'nin en üst düzey siyasi insan hakları organıdır. Şarta dayalı bir denetim organıdır.</li>\n<li><strong>İnsan Hakları Komisyonu:</strong> 1946'da kurulan ve 2006'ya kadar görev yapan, yerini Konsey'e bırakan eski denetim organıdır. Tarihsel olarak şarta dayalı mekanizmanın temelidir.</li>\n<li><strong>BM İnsan Hakları Yüksek Komiserliği (OHCHR):</strong> BM bünyesinde insan hakları faaliyetlerinin koordinasyonunu sağlayan, doğrudan Genel Sekreterliğe bağlı çalışan ana birimdir. Şarta dayalı sistemin bir parçasıdır.</li>\n<li><strong>İnsan Hakları Komiserliği:</strong> Seçeneklerde genel bir ifade olarak geçse de, BM sistemi içerisindeki Yüksek Komiserlik makamı ve ona bağlı ofisler şarta dayalı koruma mekanizmalarıyla doğrudan ilişkilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"398":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa Mahkemesi’ne <strong>\"Bireysel Başvuru\"</strong> hakkı, Türk hukuk sistemine <strong>2010 yılında</strong> yapılan Anayasa değişiklikleri ile dahil edilmiştir. Bu hak, vatandaşlara temel hak ve özgürlüklerinin kamu gücü tarafından ihlal edildiği iddiasıyla, iç hukuk yollarını tükettikten sonra Anayasa Mahkemesi’ne başvurma imkanı tanır. Bu mekanizma, Avrupa İnsan Hakları Mahkemesi'ne (AİHM) gitmeden önceki son iç hukuk denetim yoludur. Uygulama ise 23 Eylül 2012 tarihinden itibaren başlamıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>1971 Değişikliği:</strong> 1961 Anayasası üzerinde yapılan kapsamlı bir değişikliktir. Bu dönemde temel hak ve hürriyetler kısıtlanmış, Bakanlar Kurulu'na \"Kanun Hükmünde Kararname\" (KHK) çıkarma yetkisi verilmiş ve Devlet Güvenlik Mahkemeleri (DGM) kurulmuştur.</li>\n<li><strong>2001 Değişikliği:</strong> 1982 Anayasası'nın en kapsamlı demokratikleşme paketlerinden biridir. AB uyum süreci çerçevesinde temel hak ve hürriyetler genişletilmiş, ölüm cezası sınırlandırılmış ve siyasi parti kapatma zorlaştırılmıştır.</li>\n<li><strong>2007 Değişikliği:</strong> Cumhurbaşkanının halk tarafından seçilmesini öngören referandum ile kabul edilen değişikliktir. \"5+5\" kuralı (Cumhurbaşkanının 5 yıllığına seçilmesi ve en fazla iki kez seçilebilmesi) bu dönemde gelmiştir.</li>\n<li><strong>2017 Değişikliği:</strong> Türkiye'nin yönetim sisteminin \"Cumhurbaşkanlığı Hükümet Sistemi\" olarak değiştiği köklü değişikliktir. Başbakanlık makamı kaldırılmış, askeri yargı sistemden çıkarılmış ve HSK'nın yapısı yeniden düzenlenmiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"399":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Avrupa İnsan Hakları Mahkemesi’ne (AİHM) başvuru yetkisi, Avrupa İnsan Hakları Sözleşmesi'nin (AİHS) 33. ve 34. maddelerinde düzenlenmiştir. Buna göre başvuru yapabilecekler iki gruba ayrılır:</p>\n<ol>\n<li><strong>Bireysel Başvuru (Madde 34):</strong> Sözleşmede yer alan haklarının ihlal edildiğini iddia eden <strong>gerçek kişiler</strong>, <strong>hükümet dışı kuruluşlar</strong> (dernek, vakıf, sendika, ticari şirket gibi özel hukuk tüzel kişileri) ve <strong>kişi grupları</strong> AİHM'e bireysel başvuruda bulunabilirler.</li>\n<li><strong>Devlet Başvurusu (Madde 33):</strong> Sözleşmeci bir devlet, diğer bir sözleşmeci devletin (yani <strong>hükümetlerin</strong>) sözleşme ve protokol hükümlerini ihlal ettiği iddiasıyla mahkemeye başvurabilir.</li>\n</ol>\n<p>Bu bilgiler ışığında; gerçek kişiler, hükümetler (devletler arası başvuru yoluyla) ve kişi grupları AİHM'e başvuru yapabilecekler arasında yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Gerçek Kişiler:</strong> Hak ehliyetine sahip olan her bir birey (insan). AİHM'e başvurmak için başvurucunun o devletin vatandaşı olması şart değildir; o devletin yetki alanında bulunan ve hakkı ihlal edilen herkes başvurabilir.</li>\n<li><strong>Hükümetler (Devletler):</strong> AİHS'ye taraf olan ülkelerdir. Devletler, \"devlet başvurusu\" yoluyla birbirlerini mahkemeye şikayet edebilirler. (Örneğin; Kıbrıs - Türkiye davaları bu kapsamdadır.)</li>\n<li><strong>Kişi Grupları:</strong> Belirli bir hak ihlalinden ortaklaşa etkilenen, aralarında resmi bir bağ veya tüzel kişilik olmasa dahi bir araya gelmiş bireyler topluluğudur.</li>\n<li><strong>ÖNEMLİ NOT (KPSS Bilgisi):</strong> Kamu tüzel kişileri (Belediyeler, Devlet Üniversiteleri, Valilikler vb.) devletin bir parçası sayıldıkları için AİHM'e \"bireysel başvuru\" <strong>yapamazlar</strong>. Sadece özel hukuk tüzel kişileri (hükümet dışı kuruluşlar) başvurabilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"400":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nTürkiye, Avrupa İnsan Hakları Sözleşmesi'ni (AİHS) 1954 yılında onaylamış olsa da, vatandaşlarına Avrupa İnsan Hakları Mahkemesi'ne (o dönemki yapıda Komisyon'a) <strong>bireysel başvuru hakkını 28 Ocak 1987</strong> tarihinde tanımıştır. Bu gelişme, Türk hukuk sisteminde temel hak ve özgürlüklerin uluslararası denetimine açılması bakımından tarihi bir dönüm noktasıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>28 Ocak 1990 (A Şıkkı):</strong> Türkiye'nin Avrupa İnsan Hakları Mahkemesi'nin <strong>zorunlu yargı yetkisini</strong> kabul ettiği tarihtir. 1987'de bireysel başvuru hakkı, 1990'da ise mahkemenin bu başvurular üzerindeki yargılama yetkisi tam olarak tanınmıştır.</li>\n<li><strong>10 Mart 1954 (E Şıkkı):</strong> Türkiye'nin Avrupa İnsan Hakları Sözleşmesi'ni (AİHS) TBMM'de kabul ederek resmen <strong>onayladığı</strong> tarihtir.</li>\n<li><strong>AYM Bireysel Başvuru (Önemli Not):</strong> Öğrenciler genellikle Avrupa İnsan Hakları Mahkemesi (AİHM) başvurusu ile iç hukukumuzdaki Anayasa Mahkemesi (AYM) başvurusunu karıştırır. T.C. Anayasa Mahkemesi'ne bireysel başvuru hakkı <strong>2010</strong> Anayasa değişikliği ile gelmiş ve <strong>23 Eylül 2012</strong> tarihinden itibaren uygulanmaya başlanmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"401":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"402":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Bu soru, Vatandaşlık dersinin \"Hukukun Dalları\" ünitesi kapsamında, Özel Hukuk başlığı altındaki <strong>Ticaret Hukuku</strong> ile ilgilidir.</p>\n<p>Özel hukuk dallarından biri olan Ticaret Hukuku, kendi içinde alt dallara ayrılır. Türk Ticaret Kanunu'na göre Ticaret Hukuku’nun 6 temel alt dalı (kitabı) şunlardır:</p>\n<ol>\n<li>Ticari İşletme Hukuku</li>\n<li>Şirketler Hukuku</li>\n<li>Kıymetli Evrak Hukuku</li>\n<li>Taşıma İşleri</li>\n<li>Deniz Ticareti Hukuku</li>\n<li>Sigorta Hukuku</li>\n</ol>\n<p><strong>Borçlar Hukuku</strong>, özel hukukun müstakil (ayrı) bir dalıdır. Ticaret hukukunun bir alt dalı değil, aksine ticaret hukukunun genel dayanağını oluşturan, kişiler arasındaki borç ilişkilerini düzenleyen ayrı bir hukuk dalıdır. Dolayısıyla ticaret hukukunun kapsamı dışındadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Deniz Ticareti Hukuku (B Şıkkı):</strong> Deniz yoluyla yapılan ticaretin, gemilerin, yük ve yolcu taşıma sözleşmelerinin ve deniz kazalarının hukuki boyutlarını inceler. Ticaret hukukunun bir alt dalıdır.</li>\n<li><strong>Şirketler Hukuku (C Şıkkı):</strong> Adi şirket (Borçlar Kanunu'nda yer alır ancak ticari boyutu vardır), kolektif, komandit, anonim ve limited şirketlerin kuruluşu, işleyişi ve sona ermesini düzenler. Ticaret hukukunun bir alt dalıdır.</li>\n<li><strong>Sigorta Hukuku (D Şıkkı):</strong> Sigorta sözleşmeleri, sigortacının ve sigortalının hak ve yükümlülüklerini, sigorta türlerini düzenleyen kurallar bütünüdür. Ticaret hukukunun bir alt dalıdır.</li>\n<li><strong>Ticari İşletme Hukuku (E Şıkkı):</strong> Ticari işletme kavramı, esnaf ile tacir arasındaki fark, ticaret sicili, ticaret unvanı ve haksız rekabet gibi konuları ele alan temel alt daldır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"403":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk hukuk sisteminde hukuk kurallarına aykırı davranılması durumunda karşılaşılan devlet destekli tepkiye <strong>maddi yaptırım (hukuki yaptırım)</strong> denir. Hukuk sistemimizde kabul edilen temel maddi yaptırım türleri şunlardır: <strong>Ceza, Cebri İcra, Tazminat (Maddi ve Manevi), Hükümsüzlük ve İptal.</strong></p>\n<p>Soruda yer alan <strong>İdam</strong>, günümüz Türk hukuk sisteminde bir yaptırım türü olarak bulunmamaktadır. Türkiye'de idam cezası, 2002 yılında savaş ve yakın savaş tehlikesi halleri dışındaki suçlar için kaldırılmış, <strong>2004</strong> yılında yapılan anayasa değişikliği ile de hukuk sistemimizden tamamen çıkarılmıştır. Dolayısıyla güncel hukuk sistemimizde böyle bir maddi yaptırım yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Ceza:</strong> Kanunun suç işleyen kişilere uygulanmasını öngördüğü yaptırımdır. Türk Ceza Kanunu'na göre cezalar; hapis cezaları (ağırlaştırılmış müebbet, müebbet, süreli hapis) ve adli para cezalarıdır.</li>\n<li><strong>Cebrî İcra:</strong> Hukuki yükümlülüklerini (örneğin borcunu ödemek, bir malı teslim etmek) kendi rızasıyla yerine getirmeyen kişilerin, devlet gücü aracılığıyla (icra daireleri vasıtasıyla) bu yükümlülüğü yerine getirmeye zorlanmasıdır.</li>\n<li><strong>Maddi Tazminat:</strong> Bir kişinin hukuka aykırı bir eylemi sonucunda, mağdurun mal varlığında meydana gelen eksilmenin (ekonomik kaybın) giderilmesi amacıyla ödenen paradır.</li>\n<li><strong>Manevi Tazminat:</strong> Hukuka aykırı bir fiil nedeniyle kişinin yaşadığı elem, acı, keder ve yıpranmanın bir nebze olsun dindirilmesi amacıyla ödenen paradır. Manevi tazminat da bir maddi yaptırım türüdür çünkü hukuk kurallarının ihlaline karşı devletin öngördüğü hukuki bir sonuçtur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"404":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Tüzel kişilerin varlığından söz edebilmek için belirli unsurların bir araya gelmesi gerekir. Bu unsurlar; kişi veya mal topluluğu olması, sürekli bir amacın bulunması ve bu topluluğun <strong>hukuk düzeninin öngördüğü şekilde örgütlenmiş</strong> olmasıdır.</p>\n<p>Tüzel kişilerde \"örgütlenme\" kavramı, o tüzel kişinin iradesini açıklayabilmesi ve hukuki işlemler yapabilmesi için gerekli olan <strong>zorunlu organlara (yönetim kurulu, genel kurul vb.)</strong> sahip olması anlamına gelir. Bir topluluğun kendi başına hareket edebilecek bir yapıya kavuşması, organlarının oluşumunun tamamlanmasıyla mümkündür.</p>\n<p>Bu nedenle, \"tüzel kişi sayılacak toplulukların örgütlenmesi\", tüzel kişi için kanunen öngörülen gerekli organların oluşumunun tamamlanması demektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Tüzel kişinin en az bir kişiden oluşması:</strong> Bu, tüzel kişiliğin \"kişi unsuru\" ile ilgilidir. Örneğin; anonim şirketler tek kişiyle kurulabilirken, dernekler en az yedi gerçek veya tüzel kişiyle kurulur. Örgütlenme tanımını tam karşılamaz.</li>\n<li><strong>C) Tüzel kişinin hukuk düzeni tarafından tanınması:</strong> Bu durum tüzel kişiliğin \"hukuki kişilik kazanması\" sürecidir. Örgütlenme bir ön şarttır; tanınma ise bu şartlar sağlandığında hukukun o varlığı bir \"kişi\" olarak kabul etmesidir.</li>\n<li><strong>D) Tüzel kişinin kuruluş için ilgili bakanlıktan izin alması:</strong> Bu, \"İzin Sistemi\" ile ilgilidir. Bazı tüzel kişiler (bazı vakıflar veya şirket türleri gibi) kurulurken devletin yetkili organlarından izin alırlar. Ancak her tüzel kişi için izin şart değildir (Serbest Kuruluş Sistemi de mevcuttur).</li>\n<li><strong>E) Tüzel kişinin belli ve sürekli bir amacının olması:</strong> Bu, tüzel kişiliğin \"amaç unsuru\"dur. Bir tüzel kişinin kurulabilmesi için meşru, belirli ve süreklilik arz eden bir amacının olması şarttır; fakat bu durum \"örgütlenme\"nin tanımı değil, tüzel kişiliğin temel bir öğesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"405":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası’nın 101. maddesine göre (2017 Anayasa değişikliği ile düzenlenen haliyle), Cumhurbaşkanlığına aday gösterme yetkisi şu üç gruba verilmiştir:</p>\n<ol>\n<li><strong>Siyasi Parti Grupları:</strong> TBMM’de en az 20 milletvekiline sahip olan partiler \"grup\" oluşturur ve aday gösterebilir. (I. öncüldeki \"En az yirmi milletvekili\" ifadesi siyasi parti grubunu temsil eder ve doğrudur.)</li>\n<li><strong>Yüzde Beş (%5) Oy Alan Partiler:</strong> En son yapılan milletvekili genel seçimlerinde, tek başına veya birlikte (ittifak halinde) toplam geçerli oyların en az <strong>%5’ini</strong> almış olan siyasi partiler aday gösterebilir. (II. öncülde \"%7\" yazdığı için bu bilgi <strong>yanlıştır</strong>. %7 rakamı genel seçim barajı ile karıştırılmamalıdır; aday gösterme sınırı %5'tir.)</li>\n<li><strong>En Az Yüz Bin Seçmen:</strong> Vatandaşların imza toplayarak aday gösterme hakkıdır. (III. öncüldeki \"En az yüz bin seçmen\" ifadesi doğrudur.)</li>\n</ol>\n<p>Bu bilgilere göre I ve III. öncüller doğru, II. öncül yanlıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Siyasi Parti Grubu:</strong> TBMM bünyesinde en az 20 milletvekilinin bir araya gelerek oluşturduğu yapıdır. Meclis Başkanlığı için aday gösteremezler ancak Cumhurbaşkanlığı için aday gösterebilirler.</li>\n<li><strong>Seçim Barajı (%7):</strong> 2022 yılında yapılan kanun değişikliği ile bir siyasi partinin Meclis'e milletvekili gönderebilmesi için alması gereken asgari oy oranı %7'ye düşürülmüştür. Soru kökünde geçen %7 ifadesi aday gösterme şartı değil, temsil barajıdır. Anayasa'ya göre aday gösterme sınırı hâlâ %5'tir.</li>\n<li><strong>Seçmen Tarafından Aday Gösterme:</strong> 2017 değişikliği ile gelen bir haktır. Aday gösterilmek istenen kişi için 100.000 seçmenin ilçe seçim kurullarına giderek imza vermesi gerekir.</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D (I ve III)</strong></p>\n</div>"},"406":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Anayasa’nın 87. maddesinde TBMM’nin görev ve yetkileri sayılmıştır. Bu yetkiler arasında; kanun koymak, değiştirmek ve kaldırmak, bütçe ve kesinhesap kanun tekliflerini görüşmek ve kabul etmek, para basılmasına ve savaş ilanına karar vermek, TBMM üye tamsayısının beşte üç çoğunluğunun kararı ile genel ve özel af ilanına karar vermek ve milletlerarası antlaşmaların onaylanmasını <strong>\"uygun bulmak\"</strong> yer alır.</p>\n<p>Ancak C şıkkında belirtilen milletlerarası antlaşmaları <strong>\"onaylamak ve yayımlamak\"</strong> yetkisi, Anayasa'nın 104. maddesine göre <strong>Cumhurbaşkanı’nın</strong> görevleri arasındadır. TBMM sadece bu antlaşmaların onaylanmasının uygun olduğuna dair bir kanun çıkarır; antlaşmayı asıl onaylayan ve Resmi Gazete'de yayımlayan makam Cumhurbaşkanlığıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Genel ve Özel Af İlanı:</strong> TBMM, üye tamsayısının 3/5 çoğunluğu (360 milletvekili) ile af kararı alabilir. Orman suçları anayasaya göre af kapsamı dışındadır.</li>\n<li><strong>Para Basılmasına Karar Vermek:</strong> Para basma yetkisi aslında millet adına TBMM'nindir. TBMM bu yetkiyi bir kanunla Merkez Bankası'na devretmiştir.</li>\n<li><strong>Savaş İlanına Karar Vermek:</strong> Türk Silahlı Kuvvetleri'nin yabancı ülkelere gönderilmesine veya yabancı silahlı kuvvetlerin Türkiye'de bulunmasına izin verme yetkisi TBMM'ye aittir.</li>\n<li><strong>Anayasada Değişiklik Yapmak:</strong> Anayasa değişikliği teklifi, üye tamsayısının en az 1/3'ü (200 milletvekili) tarafından yazılı olarak verilir ve Genel Kurulda iki defa görüşülür. Kabul edilmesi için en az 3/5 çoğunluk gerekir.</li>\n<li><strong>Bütçe Yasa Teklifi:</strong> Bütçe kanun teklifini Cumhurbaşkanı hazırlar ve mali yılbaşından en az 75 gün önce TBMM’ye sunar. TBMM Bütçe Komisyonu ve Genel Kurulu bu teklifi görüşüp kabul eder.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"407":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nAnayasa Mahkemesi (AYM) üyelerinin seçimi 1982 Anayasası'nın 146. maddesinde düzenlenmiştir. 2017 anayasa değişikliği sonrası mahkemenin toplam üye sayısı <strong>15</strong>'tir. Bu üyelerin seçimi şu şekilde paylaştırılmıştır:</p>\n<ul>\n<li><strong>Türkiye Büyük Millet Meclisi (TBMM):</strong> Toplam <strong>3 üye</strong> seçer. (İki üyeyi Sayıştay Genel Kurulunun, bir üyeyi ise baro başkanlarının kendi aralarından gösterecekleri üçer aday içinden gizli oyla seçer.)</li>\n<li><strong>Cumhurbaşkanı:</strong> Toplam <strong>12 üye</strong> seçer. (Yargıtay ve Danıştay Genel Kurullarınca gösterilecek adaylar arasından; ayrıca üst kademe yöneticileri, serbest avukatlar, birinci sınıf olup seçilme niteliğini kaybetmemiş hâkim ve savcılar ile en az beş yıl raportörlük yapmış Anayasa Mahkemesi raportörleri arasından doğrudan seçer.)</li>\n</ul>\n<p>Bu bilgilere göre Anayasa Mahkemesi üyeleri Cumhurbaşkanı ve TBMM tarafından seçilerek atanır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Meclis Başkanı:</strong> TBMM'nin oturumlarını yönetir ve Meclisi temsil eder. Ancak tek başına yüksek mahkeme üyelerini atama yetkisine sahip değildir.</li>\n<li><strong>Yargıtay:</strong> Adliye mahkemelerinden (hukuk ve ceza) verilen karar ve hükümlerin son inceleme merciidir. AYM'ye üye atamaz; sadece Cumhurbaşkanı'nın seçmesi için kendi içinden aday gösterir.</li>\n<li><strong>Adalet Bakanı:</strong> Yürütme organının bir üyesidir ve Hâkimler ve Savcılar Kurulunun (HSK) başkanıdır. AYM üyesi seçme yetkisi yoktur.</li>\n<li><strong>Hâkimler ve Savcılar Kurulu (HSK):</strong> Adli ve idari yargı hâkim ve savcılarının atanma, nakil, terfi ve disiplin gibi özlük işlerini yürüten idari bir kuruldur. AYM'ye üye seçmez, ancak Danıştay ve Yargıtay üyelerinin seçiminde (kısmen veya tamamen) rol oynar.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"408":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen \"sürekli değişen koşullara uyarlanması gerektiğinden, değişken bir hukuk dalıdır\" ifadesi, idare hukukunun sabit kalmayan, zamanın ve toplumun ihtiyaçlarına göre sürekli yenilenen yapısını vurgular. Bir hukuk dalının durağan olmaması, gelişmelere ayak uydurması ve değişkenlik göstermesi onun <strong>dinamik</strong> bir yapıya sahip olduğunu gösterir. İdare hukuku, idarenin faaliyet alanı çok geniş olduğu ve kamu hizmetleri çeşitlendiği için sürekli gelişen ve değişen bir daldır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tedvin edilmemiştir (Derlenmemiş):</strong> İdare hukukunun Medeni Kanun veya Türk Ceza Kanunu gibi tüm kurallarını içeren tek ve toplu bir temel kanunu (kodu) yoktur. Kurallar farklı yasalara dağılmış haldedir.</li>\n<li><strong>İçtihatlara dayanır:</strong> İdare hukuku kurallarının önemli bir kısmı yasalardan ziyade, mahkemelerin (özellikle Danıştay'ın) benzer olaylar hakkında verdiği kararlar (içtihatlar) ile şekillenmiştir. Bu nedenle \"içtihatlara dayalı bir hukuk dalı\" olarak anılır.</li>\n<li><strong>Statüsel niteliktedir:</strong> İdare hukukunda kişiler arasındaki ilişkiler sözleşmelere göre değil, kanunlarla önceden belirlenmiş genel ve nesnel kurallara (statülere) göre düzenlenir. Örneğin; memurluk bir statüdür.</li>\n<li><strong>İşlemleri tek taraflıdır:</strong> İdare, kamu yararını gerçekleştirmek amacıyla, karşı tarafın (bireyin) rızasını almadan tek taraflı irade açıklamasıyla hukuki sonuç doğurabilir. Örn: Kamulaştırma yapılması veya disiplin cezası verilmesi.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"409":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdarenin görevleri (fonksiyonları), devletin yürütme organı içinde yer alan idari teşkilatın toplumun ortak ihtiyaçlarını karşılamak amacıyla yürüttüğü faaliyetlerdir. İdarenin temel görevleri şunlardır:</p>\n<ol>\n<li><strong>Milli Savunma:</strong> Dış tehditlere karşı ülkeyi korumak.</li>\n<li><strong>Kolluk Faaliyetleri:</strong> Kamu düzenini ve güvenliğini sağlamak.</li>\n<li><strong>Kamu Hizmetleri:</strong> Eğitim, sağlık gibi toplumsal ihtiyaçları karşılamak.</li>\n<li><strong>Özendirme ve Destekleme (Teşvik):</strong> Ekonomik ve sosyal hayatı geliştirmek.</li>\n<li><strong>İç Düzen (Öz Yönetim) Faaliyetleri:</strong> Kurumun kendi işleyişini sağlamak (personel alımı vb.).</li>\n<li><strong>Planlama Faaliyetleri:</strong> Kaynakların verimli kullanılması için yapılan stratejik hazırlıklar.</li>\n</ol>\n<p>Soruya baktığımızda; <strong>I. Planlama</strong> ve <strong>IV. Kolluk</strong> faaliyetleri doğrudan idarenin (yürütmenin bir parçası olarak) görevleri arasındadır. Ancak <strong>II. Yargı</strong> ve <strong>III. Yasama</strong> faaliyetleri, \"Güçler Ayrılığı\" ilkesi gereği idareden bağımsız olan farklı devlet erkleridir. Bu nedenle doğru cevap I ve IV'tür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yasama Faaliyetleri:</strong> Anayasa'ya göre Türk Milleti adına kanun koyma, değiştirme ve kaldırma yetkisidir. Bu yetki münhasıran <strong>Türkiye Büyük Millet Meclisi'ne (TBMM)</strong> aittir, idarenin görevi değildir.</li>\n<li><strong>Yargı Faaliyetleri:</strong> Hukuki uyuşmazlıkların çözülmesi ve hukuka aykırılıkların cezalandırılması faaliyetidir. Bu yetki <strong>bağımsız ve tarafsız mahkemelere</strong> aittir.</li>\n<li><strong>Kolluk Faaliyetleri:</strong> Kamu düzenini (güvenlik, dirlik-esenlik, genel sağlık ve genel ahlak) korumak amacıyla yürütülen faaliyetlerdir. İçişleri Bakanlığı, Valilikler ve emniyet/jandarma birimleri bu görevi icra eder.</li>\n<li><strong>Planlama Faaliyetleri:</strong> İdarenin elindeki kısıtlı imkanlarla kamu hizmetlerini en verimli şekilde sunmak için yaptığı ön hazırlıklardır (Örn: Kalkınma planları).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"410":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda tanımı verilen kavram <strong>Yerinden Yönetim</strong>dir. Yerinden yönetim; kamu hizmetlerinin bir kısmının, devlet tüzel kişiliği dışında ve ondan özerk olan başka kamu tüzel kişileri tarafından yürütülmesidir. Bu sistemde, yerinden yönetim kuruluşları kendi bütçelerine, kendi karar organlarına ve ayrı bir kamu tüzel kişiliğine sahiptir.</p>\n<p>Yerinden yönetim ikiye ayrılır:</p>\n<ol>\n<li><strong>Coğrafi (Yerel) Yerinden Yönetim:</strong> İl Özel İdaresi, Belediye, Köy ve Büyükşehir Belediyesi.</li>\n<li><strong>Hizmet Yerinden Yönetimi:</strong> TRT, YÖK, Üniversiteler, SGK, KİT’ler gibi belirli bir teknik hizmeti yürüten kuruluşlar.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Yetki Genişliği:</strong> Anayasamıza göre sadece <strong>Valilere</strong> tanınan bir haktır. Merkeze danışmadan, merkez adına karar alabilme yetkisidir. Dikkat! Bu bir yerinden yönetim değildir, merkez teşkilatının bir özelliğidir.</li>\n<li><strong>İdarenin Bütünlüğü İlkesi:</strong> İdarenin, merkez ve yerinden yönetim olarak ikiye ayrılmasına rağmen bir bütün olarak hareket etmesini sağlayan ilkedir. Bu bütünlük \"Hiyerarşi\" ve \"İdari Vesayet\" araçları ile sağlanır.</li>\n<li><strong>İdari Vesayet:</strong> Merkezin (başkent teşkilatının), yerinden yönetim kuruluşları üzerindeki denetim yetkisidir. Farklı tüzel kişilikler arasındaki denetimi ifade eder (Örn: İçişleri Bakanlığı'nın bir belediyeyi denetlemesi).</li>\n<li><strong>Hiyerarşi:</strong> Aynı kamu tüzel kişiliği içerisindeki ast-üst ilişkisidir. En üst amirden en alt memura kadar uzanan emir-komuta zinciridir (Örn: Valinin Kaymakama, Bakanın Müsteşara olan yetkisi).</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"411":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>15 Temmuz 2016 tarihinde Türk demokrasisine, millî iradeye ve anayasal düzene karşı gerçekleştirilen darbe girişimi, Türk milletinin destansı direnişiyle başarısızlığa uğratılmıştır. Bu olaydan kısa bir süre sonra Cumhurbaşkanı Recep Tayyip Erdoğan tarafından, bu direniş sırasında şehit olan vatandaşlarımızı onurlandırmak amacıyla 15 Temmuz günü <strong>\"Şehitleri Anma Günü\"</strong> olarak ilan edilmiştir.</p>\n<p>Daha sonra 25 Ekim 2016 tarihinde TBMM'de kabul edilen 6752 sayılı Kanun ile bu günün resmi adı <strong>\"15 Temmuz Demokrasi ve Millî Birlik Günü\"</strong> olarak değiştirilmiş ve resmi tatil ilan edilmiştir. KPSS müfredatında bu konu hem Vatandaşlık (Anayasa) dersinin \"Güncel Bilgiler\" kısmında hem de yakın tarih olayları kapsamında karşımıza çıkmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>16 Temmuz - 19 Temmuz (B, C, D, E Şıkları):</strong> Bu tarihler, 15 Temmuz darbe girişiminin bastırıldığı ve tüm Türkiye'de \"Demokrasi Nöbetleri\"nin başladığı süreci ifade eder. Ancak bu tarihler özel bir anma ismiyle hukuki bir statü kazanmamış veya resmi tatil ilan edilmemiştir. KPSS sorularında kafa karıştırmak amacıyla birbirine yakın tarihler şıklara konulmaktadır; bu noktada \"milat\" olan ve yasalaşan günün 15 Temmuz olduğunu bilmek yeterlidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"412":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sovyet Sosyalist Cumhuriyetler Birliği'nin (SSCB) dağılma sürecine girmesiyle birlikte Türk Cumhuriyetleri birer birer bağımsızlıklarını ilan etmişlerdir. SSCB'ye karşı bağımsızlığını ilan eden <strong>ilk Türk devleti Azerbaycan'dır.</strong> Azerbaycan, 30 Ağustos 1991 tarihinde bağımsızlığını ilan etmiştir. Türkiye Cumhuriyeti, Azerbaycan'ın bağımsızlığını tanıyan ilk devlet olmuştur (9 Kasım 1991).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kazakistan:</strong> SSCB'den ayrılan ve bağımsızlığını ilan eden <strong>son</strong> Türk devletidir (16 Aralık 1991). Kurucu lideri Nursultan Nazarbayev'dir.</li>\n<li><strong>B) Türkmenistan:</strong> 27 Ekim 1991'de bağımsızlığını ilan etmiştir. Kurucu lideri Saparmurat Türkmenbaşı'dır.</li>\n<li><strong>C) Özbekistan:</strong> 31 Ağustos 1991'de bağımsızlığını ilan etmiştir. Kurucu lideri İslam Kerimov'dur.</li>\n<li><strong>E) Kırgızistan:</strong> 31 Ağustos 1991'de bağımsızlığını ilan etmiştir. Kurucu lideri Askar Akayev'dir.</li>\n</ul>\n<p><strong>Önemli Hatırlatma:</strong> KPSS sorularında genellikle \"İlk bağımsız olan: Azerbaycan\" ve \"Son bağımsız olan: Kazakistan\" bilgisi sıkça sorgulanır. Ayrıca Türkiye'nin bu devletlerin tamamının bağımsızlığını tanıyan ilk ülke olduğunu unutmamak gerekir.</p>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"413":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin Avrupa Birliği (AB) yolculuğunda en önemli dönüm noktası, adaylık statüsünden \"müzakere eden ülke\" statüsüne geçtiği tarihtir. 17 Aralık 2004 tarihindeki Brüksel Zirvesi'nde alınan karara istinaden, <strong>3 Ekim 2005</strong> tarihinde Lüksemburg’da yapılan Hükümetlerarası Konferans ile Türkiye ile Avrupa Birliği arasında <strong>tam üyelik müzakereleri resmen başlamıştır.</strong> Bu süreçle birlikte \"Tarama Süreci\" adı verilen aşamaya geçilmiştir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>31 Aralık 1995:</strong> Bu tarih, Türkiye ile AB arasındaki <strong>Gümrük Birliği</strong> kararının uygulanmaya başlamasından hemen önceki gündür. 1 Ocak 1996 itibarıyla Gümrük Birliği resmen yürürlüğe girmiştir.</li>\n<li><strong>3 Ağustos 2002:</strong> Türk siyasi tarihi ve AB uyum süreci için kritiktir. Bu tarihte TBMM’de kabul edilen \"AB Uyum Yasaları\" ile <strong>idam cezası</strong> (savaş ve yakın savaş tehdidi halleri dışında) kaldırılmış ve pek çok demokratik reform paketi yasalaşmıştır.</li>\n<li><strong>6 Ekim 2004:</strong> Avrupa Komisyonu tarafından yayımlanan <strong>Strateji Belgesi ve Düzenli İlerleme Raporu</strong>'nda, Türkiye’nin siyasi kriterleri yeterli ölçüde karşıladığı belirtilmiş ve müzakerelere başlanması yönünde \"tavsiye\" kararı çıkmıştır.</li>\n<li><strong>17 Aralık 2004:</strong> Brüksel Zirvesi’nin yapıldığı tarihtir. Bu zirvede AB liderleri, Türkiye ile tam üyelik müzakerelerinin <strong>3 Ekim 2005 tarihinde başlatılması kararını almıştır.</strong> Yani bu tarih \"karar\" tarihidir, müzakerelerin \"başlama\" tarihi değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>E</strong></p>\n</div>"},"414":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nSorumuzun cevabı <strong>İzlanda</strong>'dır. İzlanda, 1949 yılında kurulan NATO'nun (Kuzey Atlantik Antlaşması Örgütü) kurucu üyelerinden biri olmasına rağmen, örgüt içerisinde <strong>düzenli ve kalıcı bir ordusu bulunmayan tek ülkedir.</strong> İzlanda'nın kendi hava, kara veya deniz kuvvetleri yoktur; güvenliğini sahil güvenlik teşkilatı ve özel polis birimleri ile sağlar. Ülkenin dış savunması, NATO müttefikleri ve özellikle ABD ile yapılan ikili savunma anlaşmaları çerçevesinde yürütülmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>ABD:</strong> NATO'nun kurucu üyesidir ve örgütün en büyük askeri ve mali gücünü oluşturur.</li>\n<li><strong>Birleşik Krallık:</strong> NATO'nun kurucu üyelerinden biridir. Avrupa'nın en güçlü ordularından birine ve nükleer silahlara sahiptir.</li>\n<li><strong>Fransa:</strong> Kurucu üyelerden biridir. 1966 yılında NATO'nun entegre askeri yapısından ayrılmış, ancak 2009 yılında bu yapıya geri dönmüştür. Kendi güçlü ordusu ve nükleer kapasitesi mevcuttur.</li>\n<li><strong>Almanya:</strong> 1955 yılında (Batı Almanya olarak) NATO'ya katılmıştır. Avrupa'nın savunmasında merkezi bir rol oynayan \"Bundeswehr\" adlı modern ve güçlü bir orduya sahiptir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"415":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nAvrupa Merkez Bankası (AMB) Başkanı <strong>Christine Lagarde</strong>'dır. Christine Lagarde, 1 Kasım 2019 tarihinde Mario Draghi'den görevi devralarak Avrupa Merkez Bankası'nın <strong>ilk kadın başkanı</strong> olmuştur. Lagarde, bu görevinden önce Uluslararası Para Fonu (IMF) Başkanı olarak görev yapmaktaydı. KPSS Güncel Bilgiler bölümünde uluslararası kuruluşların başkanları sıkça sorulmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Xavier Giocanti:</strong> Christine Lagarde'ın eşidir (partneridir), Fransız bir iş insanıdır. Kurumsal bir başkanlık görevi bulunmamaktadır.</li>\n<li><strong>David Malpass:</strong> Dünya Bankası'nın (World Bank) eski başkanıdır. 2019-2023 yılları arasında görev yapmıştır. (Güncel Dünya Bankası Başkanı: Ajay Banga'dır.)</li>\n<li><strong>Martin Schulz:</strong> Alman siyasetçidir. 2012-2017 yılları arasında <strong>Avrupa Parlamentosu Başkanı</strong> olarak görev yapmıştır.</li>\n<li><strong>Jean-Claude Trichet:</strong> Avrupa Merkez Bankası'nın eski başkanıdır. 2003-2011 yılları arasında bu görevi yürütmüştür.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"416":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Uluslararası Para Fonu (IMF), küresel finansal iş birliğini teşvik etmek, finansal istikrarı sağlamak, uluslararası ticareti kolaylaştırmak ve dünya çapında yoksulluğu azaltmak amacıyla kurulmuş uluslararası bir organizasyondur. Soruda sorulan IMF'nin şu anki başkanı (Yönetici Direktörü), 1 Ekim 2019 tarihinde göreve başlayan Bulgar ekonomist <strong>Kristalina Georgieva</strong>'dır. Georgieva, bu görevi Christine Lagarde'dan devralmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Jim Yong Kim:</strong> 2012-2019 yılları arasında <strong>Dünya Bankası (World Bank)</strong> başkanlığı yapmış olan Kore asıllı Amerikalı tıp doktoru ve antropologdur.</li>\n<li><strong>Anders Fogh Rasmussen:</strong> 2009-2014 yılları arasında görev yapmış olan eski <strong>NATO Genel Sekreteri</strong> ve eski Danimarka Başbakanıdır.</li>\n<li><strong>Ban Ki-Moon:</strong> 2007-2016 yılları arasında iki dönem boyunca <strong>Birleşmiş Milletler (BM)</strong> Genel Sekreterliği görevini yürütmüş Güney Koreli diplomattır.</li>\n<li><strong>Mario Draghi:</strong> <strong>Avrupa Merkez Bankası (ECB)</strong> eski başkanı ve İtalya'nın eski başbakanıdır. Avrupa borç krizi dönemindeki politikalarıyla tanınır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"417":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"418":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Haklar; <strong>Kamu Hakları</strong> ve <strong>Özel Haklar</strong> olmak üzere iki ana gruba ayrılır.</p>\n<ul>\n<li><strong>Özel Haklar:</strong> Kişilerin birbirleriyle olan ilişkilerini düzenleyen, Özel Hukuktan (Medeni Hukuk, Borçlar Hukuku vb.) doğan haklardır. Eşitler arasındaki ilişkiyi konu alır.</li>\n<li><strong>Kamu Hakları:</strong> Kişi ile devlet arasındaki ilişkiyi düzenleyen haklardır. Anayasa ile güvence altına alınmışlardır ve temel hak ve ödevler olarak da adlandırılırlar.</li>\n</ul>\n<p><strong>Seçme ve seçilme hakkı</strong>, Anayasamızın \"Siyasi Haklar ve Ödevler\" (Aktif Statü Hakları) bölümünde yer alan bir <strong>kamu hakkıdır.</strong> Bireyin devlet yönetimine katılımını sağlar. Dolayısıyla bir \"özel hak\" değildir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Mülkiyet Hakkı:</strong> Kişinin bir eşya üzerinde en geniş yetkileri (kullanma, yararlanma, tasarruf) kullanmasını sağlayan bir özel haktır. \"Ayni haklar\" grubuna girer.</li>\n<li><strong>Kişilik Hakkı:</strong> Kişinin kendi varlığı üzerindeki (adı, şerefi, onuru, vücut bütünlüğü vb.) vazgeçilmez ve devredilemez haklarıdır. Bir özel haktır.</li>\n<li><strong>Alacak Hakkı:</strong> Bir borç ilişkisinde alacaklının borçludan bir edimi (bir şeyi yapmasını, vermesini veya yapmamasını) isteme yetkisidir. Nispi bir özel haktır.</li>\n<li><strong>Telif Hakkı:</strong> Bir kişinin her türlü fikri emeği ile meydana getirdiği eserler üzerinde sahip olduğu haktır. \"Fikri Haklar\" başlığı altında bir özel haktır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"419":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuka aykırı bir fiil sonucunda kişinin kişilik değerlerinde (onur, haysiyet, ruhsal ve bedensel bütünlük vb.) meydana gelen sarsıntının, duyulan acı, elem ve üzüntünün bir nebze olsun hafifletilmesi amacıyla ödenen bedele <strong>manevi tazminat</strong> denir. Manevi tazminat bir zenginleşme aracı değil, kişinin manevi dünyasında açılan yaraların telafi edilmesini amaçlayan bir özel hukuk yaptırımıdır. Sorudaki \"acı, üzüntü ve elem\" anahtar kelimeleri bizi doğrudan A şıkkına götürmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Maddi tazminat:</strong> Kişinin mal varlığında meydana gelen somut ve ekonomik eksilmenin (örneğin; kaza yapan aracın tamir masrafı, tedavi giderleri veya çalışılamayan süredeki kazanç kaybı) giderilmesi için ödenen bedeldir.</li>\n<li><strong>İptal:</strong> İdare hukukuna özgü bir yaptırım türüdür. İdarenin (devletin) hukuka aykırı olan idari işlemlerinin, yargı organları (İdare Mahkemesi, Danıştay) tarafından hukuk aleminden silinmesi, ortadan kaldırılmasıdır.</li>\n<li><strong>Cebrî icra:</strong> Borcunu veya üzerine düşen bir yükümlülüğü kendi rızasıyla yerine getirmeyen kişilerin, devlet gücü (icra daireleri) aracılığıyla bu borcu yerine getirmeye zorlanmasıdır.</li>\n<li><strong>Ceza:</strong> Kanunların suç saydığı bir fiili işleyen kimseye karşı devletin uyguladığı hapis veya adli para cezası gibi yaptırımların genel adıdır. Kamu hukuku alanına girer.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"420":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türk Medeni Kanunu'na (TMK) göre kişiliğin korunması iki başlık altında incelenir: <strong>İçe karşı koruma</strong> (kişinin kendisine karşı korunması) ve <strong>dışa karşı koruma</strong> (üçüncü kişilere karşı korunması).</p>\n<ul>\n<li><strong>İçe Karşı Koruma (TMK m. 23):</strong> Kişinin kendi özgürlüklerinden vazgeçmesini veya onları hukuka ya da ahlaka aykırı olarak sınırlamasını engeller. Örneğin; bir kimse ömür boyu evlenmeyeceğine veya din değiştirmeyeceğine dair bir sözleşme yapamaz. Bu tür sınırlamalar \"yok hükmündedir\" veya \"kesin hükümsüzdür\".</li>\n<li><strong>Dışa Karşı Koruma (TMK m. 24-25):</strong> Kişilik haklarına üçüncü kişiler tarafından yapılan saldırıları kapsar. Yasada belirtilen <strong>tespit davası</strong>, <strong>durdurma davası</strong> ve <strong>önleme davası</strong> gibi özel davalar, <strong>\"dışa karşı koruma\"</strong> kapsamında açılır.</li>\n</ul>\n<p>Soru kökünde \"içe karşı koruma\" sorulduğu için, tespit davasının bu kategoride yer alması yanlıştır. Tespit davası, dışarıdan gelen bir saldırının hukuka aykırılığının belirlenmesi için açılır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Kişilik haklarının bizzat kişinin kendisine yönelik korunmasıdır:</strong> Bu ifade \"içe karşı koruma\" kavramının temel tanımıdır. Bireyin kendi iradesiyle dahi olsa kişiliğine zarar verecek kararlar almasının önüne geçilir.</li>\n<li><strong>B) Kişiler hak ve özgürlüklerini hukuka veya ahlaka aykırı olarak sınırlayamaz:</strong> Medeni Kanun madde 23 hükmüdür. Özgürlüklerin tamamen veya aşırı derecede kısıtlanması kamu düzenine aykırı kabul edilir.</li>\n<li><strong>C) Kişiler hak ve fiil ehliyetinden vazgeçemez:</strong> <strong>Hak Ehliyeti</strong>, hak sahibi olabilme ve borç altına girebilme yeteneğidir (sağ ve tam doğmakla başlar). <strong>Fiil Ehliyeti</strong> ise kendi işlemleriyle hak edinebilme ve borç altına girebilme gücüdür. Bunlar kişiye sıkı sıkıya bağlı haklardır ve devredilemez, vazgeçilemez.</li>\n<li><strong>E) Kişiler özgürlüklerinden vazgeçemez:</strong> Kişi, insan onuruna aykırı olacak şekilde kendi hürriyetini bir başkasına devredemez (Örn: Kölelik sözleşmesi yapılamaz). Bu, içe karşı korumanın en temel kuralıdır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"421":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda 2017 yılında yapılan anayasa değişikliği ile Türkiye, \"Parlamenter Sistem\"den \"Cumhurbaşkanlığı Hükümet Sistemi\"ne geçmiştir. Bu değişiklikle birlikte yürütme organındaki \"Bakanlar Kurulu\" kaldırılmış ve yürütme organı \"iki başlı\" (düalist) yapıdan \"tek başlı\" (monist) yapıya dönüşmüştür.</p>\n<p>Anayasa'nın 8. maddesine göre: <strong>\"Yürütme yetkisi ve görevi, Cumhurbaşkanı tarafından, Anayasaya ve kanunlara uygun olarak kullanılır ve yerine getirilir.\"</strong> Bu nedenle güncel mevzuatımıza göre yürütme yetkisi ve görevi sadece Cumhurbaşkanı'na aittir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İçişleri Bakanı:</strong> Yürütme içindeki bir idari birimin başıdır. Ancak anayasal olarak yürütme yetkisinin tek başına veya ortak sahibi değildir. Cumhurbaşkanı tarafından atanır ve ona karşı sorumludur.</li>\n<li><strong>Cumhurbaşkanı Yardımcıları ve Bakanlar:</strong> Bu makamlar 2017 değişikliği ile hayatımıza girmiş veya görev tanımları değişmiştir. Yardımcılar ve bakanlar yürütme faaliyetlerinde Cumhurbaşkanı'na yardım ederler ve Cumhurbaşkanı'na karşı sorumludurlar; ancak Anayasa metninde yürütme yetkisinin sahibi olarak zikredilmezler.</li>\n<li><strong>Bakanlar Kurulu (Mülga):</strong> 2017 öncesi sistemde yürütme; Cumhurbaşkanı ve Bakanlar Kurulu'ndan oluşuyordu. Yeni sistemde Bakanlar Kurulu tamamen kaldırılmıştır. Bu yüzden \"Cumhurbaşkanı ve Bakanlar\" şıkkı eski sistemin veya karma bir düşüncenin ürünüdür, güncel değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"422":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 93. maddesine göre; Türkiye Büyük Millet Meclisi (TBMM), bir yasama yılı içinde en çok üç ay tatil yapabilir; ara verme sırasında ise on beş günü geçmemek üzere çalışmalarını durdurabilir. Meclis tatildeyken veya ara vermedeyken, acil bir durum söz konusu olduğunda <strong>olağanüstü toplantıya</strong> çağrılabilir.</p>\n<p>Anayasa'ya göre meclisi <strong>doğrudan doğruya</strong> (re'sen) toplantıya çağırma yetkisi sadece şu iki kişiye aittir:</p>\n<ol>\n<li><strong>Cumhurbaşkanı</strong></li>\n<li><strong>TBMM Başkanı</strong></li>\n</ol>\n<p>Bunun dışında, meclis üye tam sayısının beşte biri (1/5), yani en az <strong>120 milletvekili</strong> yazılı bir istemde bulunursa TBMM Başkanı meclisi toplantıya çağırmak zorundadır. Ancak bu durum \"dolaylı\" bir çağırma yöntemidir. Soru bizden doğrudan yetkili olanları istediği için doğru eşleşme Cumhurbaşkanı ve Meclis başkanıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhurbaşkanı Yardımcısı:</strong> Yürütme organı içerisinde Cumhurbaşkanı tarafından atanan ve ona vekalet eden makamdır. Meclisi toplantıya çağırma yetkisi anayasal olarak bu makama verilmemiştir.</li>\n<li><strong>İçişleri Bakanı:</strong> Yürütme organı içerisinde yer alan, kamu düzeni ve iç güvenlikten sorumlu bir bakandır. Yasama organının (Meclis'in) çalışma düzeni üzerinde tek başına bir yetkisi yoktur.</li>\n<li><strong>TBMM Başkanvekili:</strong> Meclis Başkanlığı Divanı'nın bir üyesidir ve Meclis Başkanı'nın bulunmadığı oturumları yönetir. Ancak Anayasa, meclisi toplantıya çağırma yetkisini şahıs olarak sadece \"Meclis Başkanı\"na vermiştir; başkanvekillerinin böyle bir yetkisi yoktur.</li>\n<li><strong>Ara Verme / Tatil:</strong> Meclis'in çalışmalarına 15 günü geçmemek üzere ara vermesine \"ara verme\", bir yasama yılında en çok 3 ay süreyle çalışmalarını durdurmasına \"tatil\" denir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"423":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın 124. maddesine göre; <strong>Cumhurbaşkanı, bakanlıklar ve kamu tüzel kişileri</strong>, kendi görev alanlarını ilgilendiren kanunların ve Cumhurbaşkanlığı kararnamelerinin uygulanmasını sağlamak üzere ve bunlara aykırı olmamak şartıyla, <strong>yönetmelik</strong> çıkarabilirler.</p>\n<p>2017 Anayasa değişikliği ile Başbakanlık makamı kaldırıldığı için Başbakan yönetmelik çıkarma yetkisinden çıkarılmış, yerine bu yetki <strong>Cumhurbaşkanı</strong>'na verilmiştir. Bu bağlamda öncülleri incelediğimizde:</p>\n<ul>\n<li><strong>I. Cumhurbaşkanı:</strong> Yönetmelik çıkarabilir.</li>\n<li><strong>IV. Bakanlıklar:</strong> Yönetmelik çıkarabilir.</li>\n<li><strong>V. Kamu tüzel kişileri:</strong> (Belediyeler, üniversiteler, TRT, SGK, il özel idareleri, köy tüzel kişilikleri vb.) Kendi görev alanlarıyla ilgili yönetmelik çıkarabilirler.</li>\n</ul>\n<p><strong>II. Cumhurbaşkanı yardımcıları</strong> ve <strong>III. Devlet Denetleme Kurulu</strong>'nun anayasal olarak bağımsız yönetmelik çıkarma yetkisi bulunmamaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Cumhurbaşkanı Yardımcıları:</strong> 2017 değişikliği ile yürütme organına dahil edilen, Cumhurbaşkanı tarafından atanan ve ona karşı sorumlu olan görevlilerdir. Kendi başlarına (bağımsız bir idari birim olarak) yönetmelik çıkarma yetkileri yoktur; ancak Cumhurbaşkanı adına imza yetkisi kullanabilirler.</li>\n<li><strong>Devlet Denetleme Kurulu (DDK):</strong> Cumhurbaşkanlığına bağlı bir üst denetleme organıdır. İdarenin hukuka uygunluğunu, düzenli ve verimli çalışmasını denetler. DDK bir \"kamu tüzel kişiliği\" değildir, Cumhurbaşkanlığı teşkilatının bir birimidir; dolayısıyla yönetmelik çıkarma yetkisi yoktur.</li>\n<li><strong>Kamu Tüzel Kişileri:</strong> Kanunla veya Cumhurbaşkanlığı kararnamesiyle kurulan, devletten ayrı bir mal varlığı ve bütçesi olan kuruluşlardır (Örn: Yerel yönetimler, Meslek kuruluşları, KİT'ler). Bunlar anayasadan aldıkları yetkiyle yönetmelik çıkarabilirler.</li>\n<li><strong>Bakanlıklar:</strong> Devlet tüzel kişiliği içinde yer alan, merkezi yönetimin hiyerarşik birimleridir ve anayasa gereği görev alanlarına giren konularda yönetmelik çıkarabilirler.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"424":{"a":null,"c":"<div class=\"markdown-body\"><p>Harika bir KPSS Vatandaşlık sorusu. İdare hukukunun temel özellikleri her yıl sınavda karşımıza çıkma potansiyeli yüksek olan bir konudur.</p>\n<p><strong>Bilgi Notu ve Doğru Cevap:</strong>\nHukuk kurallarının belirli bir sisteme göre derlenip, maddeler halinde tek bir temel kanun metni (kod) altında toplanmasına <strong>\"tedvin edilme\" (kodifikasyon)</strong> denir. Örneğin; Medeni Kanun, Türk Ceza Kanunu veya Borçlar Kanunu tedvin edilmiş hukuk metinleridir. İdare hukuku ise kuralları tek bir kitapta toplanmamış; anayasa, çeşitli kanunlar, yönetmelikler ve mahkeme kararlarına (içtihatlara) dağılmış vaziyettedir. Dolayısıyla idare hukukunun tek bir kitapta toplanmamış olması, onun <strong>tedvin edilmemiş</strong> bir hukuk dalı olmasının doğrudan bir sonucudur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İdare hukuku statüsel niteliktedir:</strong> İdare hukukunun kişileri (memur, öğrenci, emekli vb.) önceden belirlenmiş, nesnel ve genel kurallara tabi kılmasıdır. İlişkiler sözleşmeye değil, kanunla belirlenmiş \"statü\"ye dayanır.</li>\n<li><strong>İdare hukuku dinamik bir hukuk dalıdır:</strong> Toplumun ve teknolojinin sürekli değişen ihtiyaçlarına göre idari kuralların çok hızlı değişmesidir. (Not: Bu özellik aslında tedvin edilmemesinin <em>nedenlerinden</em> biridir, ancak kavramsal tanımı A şıkkıdır.)</li>\n<li><strong>İdare hukuku bağımsız bir hukuk dalıdır:</strong> İdare hukukunun özel hukuktan (Medeni Hukuk gibi) ayrı, kendine has ilkeleri ve kuralları (kamu yararı önceliği gibi) olan müstakil bir dal olmasıdır.</li>\n<li><strong>İdare hukuku genç bir hukuk dalıdır:</strong> Diğer hukuk dallarına (Roma Hukuku kökenli Medeni Hukuk gibi) kıyasla çok daha geç oluşmuştur. Temelleri 19. yüzyıl sonu Fransa’daki mahkeme kararlarıyla atılmıştır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"425":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>İdare (Devlet), kamu yararını gerçekleştirmek ve kamu hizmetlerini kesintisiz bir şekilde yürütmek amacıyla özel hukuk kişilerine göre \"üstün ve ayrıcalıklı\" yetkilerle donatılmıştır. İdarenin bu \"kamu gücü\" yetkileri şunlardır:</p>\n<ol>\n<li><strong>Düzenleme Yetkisi:</strong> Kanunlara aykırı olmamak kaydıyla yönetmelik, genelge gibi genel kurallar koyma.</li>\n<li><strong>Örgütleme Yetkisi:</strong> Kendi iç yapısını ve hizmet birimlerini kurma.</li>\n<li><strong>Mal Edinme Yetkisi:</strong> Kamu hizmeti için gerekli olan taşınmazları kamulaştırma, istimval veya geçici işgal gibi yöntemlerle elde etme.</li>\n<li><strong>Yaptırım Uygulama Yetkisi:</strong> Kurallara uymayanlara idari para cezası veya ruhsat iptali gibi cezalar verme.</li>\n<li><strong>Re'sen İcra ve Tahsil Yetkisi:</strong> İdarenin mahkemeye başvurmadan kendi kararlarını doğrudan uygulama ve kamu alacaklarını (vergi, harç vb.) 6183 sayılı kanun kapsamında zorla <strong>tahsil etme</strong> gücüdür.</li>\n</ol>\n<p>Soru kökündeki D şıkkında <strong>\"tahsil etmeme\"</strong> ifadesi kullanılmıştır. İdare, kamu gelirlerini toplamakla yükümlüdür; kamu alacağını tahsil etmemek bir yetki değil, ancak kanunla (TBMM tarafından) getirilen af durumlarında söz konusu olabilir. İdarenin icrai yetkisi, alacağı \"tahsil etme\" üzerinedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Düzenleme Yetkisi:</strong> İdarenin tek taraflı bir işlemle, geleceğe yönelik, genel, soyut ve objektif kurallar koymasıdır (Örn: Bir belediyenin pazaryeri yönetmeliği çıkarması).</li>\n<li><strong>Örgütleme Yetkisi:</strong> İdarenin hizmetin gereklerine göre personelini ataması, birimler oluşturması ve hiyerarşik düzeni kurmasıdır.</li>\n<li><strong>Mal Edinme Yetkisi:</strong> İdarenin kamu hizmeti sunabilmek için (yol yapmak, okul açmak gibi) ihtiyaç duyduğu özel mülkiyetteki taşınmazlara el koyabilme yetkisidir (En yaygın örneği Kamulaştırmadır).</li>\n<li><strong>Yaptırım Uygulama:</strong> İdarenin, idari düzene aykırı hareket eden kişilere, yargı kararına gerek duymaksızın doğrudan uyguladığı idari işlemlerdir (Örn: Trafik cezası, mühürleme).</li>\n</ul>\n<p><strong>Sonuç:</strong></p>\n<p>CEVAP: <strong>D</strong></p>\n</div>"},"426":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>B şıkkında yer alan \"Polis ve jandarma, mahallî idarelerin kolluk personelidir\" ifadesi <strong>yanlıştır.</strong></p>\n<p>Türk İdare Teşkilatı yapısında kolluk kuvvetleri bağlı oldukları otoriteye göre iki ana gruba ayrılır:</p>\n<ol>\n<li><strong>Genel İdari Kolluk (Merkezi Yönetim Kolluğu):</strong> Tüm ülke çapında yetkili olan ve doğrudan İçişleri Bakanlığı'na (Merkezi İdareye) bağlı personellerdir. Bunlar; <strong>Polis, Jandarma ve Sahil Güvenlik</strong>'tir.</li>\n<li><strong>Mahallî İdari Kolluk (Yerinden Yönetim Kolluğu):</strong> Sadece belirli bir yerel yönetim birimi bünyesinde görev yapan kolluktur. Bunlar; belediye sınırları içinde <strong>Zabıta</strong> ve köylerde <strong>Köy Korucuları</strong>dır.</li>\n</ol>\n<p>Dolayısıyla Polis ve Jandarma yerel yönetimlerin (belediye, il özel idaresi vb.) değil, devletin merkezi idaresinin emrindedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kamu Düzeni (A, C ve E şıkları):</strong> İdari kolluğun temel amacıdır. Modern hukukta kamu düzeni; <strong>Güvenlik, Dirlik ve Esenlik (Huzur), Genel Sağlık ve Genel Ahlak</strong> olmak üzere dört unsurdan oluşur. Kolluk, bu dört unsuru korumak için faaliyet yürütür.</li>\n<li><strong>İdari Kolluk Faaliyeti (A şıkkı):</strong> Suç işlenmesini önlemeye yönelik, kamu düzenini koruyucu ve \"önleyici\" nitelikteki faaliyetlerdir.</li>\n<li><strong>Adli Kolluk (C şıkkı ile bağlantılı):</strong> Her ne kadar şık idari etkinlikten bahsetse de, kamu düzeni bozulduktan sonra suçluyu yakalamak ve delilleri toplamak gibi faaliyetler \"Adli Kolluk\" kapsamına girer. İdari kolluk ise bozulan düzeni tekrar sağlamak için (örneğin yolu kapatan bir eylemi sonlandırmak) zor kullanma yetkisine sahiptir.</li>\n<li><strong>Öznel Alana Müdahale ve Yetki Aşımı (D şıkkı):</strong> Hukuk devletinde kolluk yetkisi sınırsız değildir. Bir müdahalenin hukuki olabilmesi için yasaya dayanması, ölçülü olması ve ortada kamu düzenini tehdit eden gerçek bir tehlikenin bulunması gerekir. Aksi durumlar \"yetki tecavüzü\" veya \"yetki aşımı\" olarak değerlendirilir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"427":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Birleşmiş Milletler (BM), 1945 yılında dünya barışını ve güvenliğini korumak, ekonomik ve sosyal iş birliğini sağlamak amacıyla kurulmuş küresel bir örgüttür. BM'nin kendi bünyesinde faaliyet gösteren çeşitli uzmanlık kuruluşları ve yardımcı organları bulunmaktadır. Ancak <strong>NATO (Kuzey Atlantik Antlaşması Örgütü)</strong>, 1949 yılında kurulan hükümetler arası bir <strong>askeri ittifaktır</strong>. NATO, Birleşmiş Milletler'e bağlı bir alt kuruluş değil; kolektif savunma amacıyla kurulmuş, bağımsız bir uluslararası örgüttür. Bu nedenle sorunun doğru cevabı NATO’dur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>UNICEF (Birleşmiş Milletler Çocuklara Yardım Fonu):</strong> Çocuk haklarını korumak, çocukların hayatta kalmasını, gelişmesini ve potansiyellerini gerçekleştirmesini sağlamak amacıyla kurulan bir BM birimidir.</li>\n<li><strong>FAO (Gıda ve Tarım Örgütü):</strong> Açlığı yok etmek, beslenme standartlarını yükseltmek ve tarımsal verimliliği artırmak için çalışan, merkezi Roma'da bulunan bir BM uzman kuruluşudur.</li>\n<li><strong>IMF (Uluslararası Para Fonu):</strong> Küresel finansal iş birliğini teşvik etmek, finansal istikrarı sağlamak, uluslararası ticareti kolaylaştırmak ve sürdürülebilir ekonomik büyümeyi desteklemek amacıyla çalışan bir BM uzman kuruluşudur.</li>\n<li><strong>UNESCO (Birleşmiş Milletler Eğitim, Bilim ve Kültür Örgütü):</strong> Eğitim, bilim, kültür ve iletişim aracılığıyla dünyada barış ve güvenliği tesis etmeyi amaçlayan bir BM uzman kuruluşudur. (Dünya Miras Listesi bu kuruluş tarafından ilan edilir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"428":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>5411 Sayılı Bankacılık Kanunu'na göre; bir bankanın faaliyet izninin kaldırılması veya temettü hariç ortaklık hakları ile yönetim ve denetiminin devredilmesi durumunda, bu bankanın yönetim ve denetimi doğrudan <strong>Tasarruf Mevduatı Sigorta Fonu (TMSF)</strong>'na geçer. TMSF'nin temel görevi, tasarruf sahiplerinin haklarını korumak, bankacılık sisteminde güven ve istikrarı sağlamak ve sorunlu bankaların çözümleme süreçlerini (tasfiye veya satış) yürütmektir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Türkiye Bankalar Birliği (TBB):</strong> Türkiye'de faaliyet gösteren mevduat bankaları ile kalkınma ve yatırım bankalarının üye olduğu, bankacılık mesleğinin geliştirilmesini ve üyelerin ortak menfaatlerini savunan kamu tüzel kişiliğine sahip bir meslek kuruluşudur.</li>\n<li><strong>B) Bankacılık Düzenleme ve Denetleme Kurumu (BDDK):</strong> Bankacılık sektörünü denetleyen ve düzenleyen en üst idari otoritedir (üst kurul). Bir bankanın faaliyet iznini iptal etme kararını BDDK alır; ancak bankayı \"devralıp yöneten\" kuruluş BDDK değil, TMSF'dir.</li>\n<li><strong>C) Merkez Bankası (TCMB):</strong> Temel amacı fiyat istikrarını sağlamaktır. Para basma yetkisine sahiptir, para ve kredi politikasını yürütür. \"Bankaların bankası\" olarak bilinse de sorunlu bankaların yönetimine el koymaz.</li>\n<li><strong>E) Kalkınma Bankası:</strong> Türkiye Kalkınma ve Yatırım Bankası, ülkenin kalkınma hedefleri doğrultusunda yatırımlara finansman sağlayan, sermaye piyasalarının gelişimine destek veren ihtisas odaklı bir bankadır. İdari bir denetim organı değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"429":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>TÜRKSOY (Uluslararası Türk Kültürü Teşkilatı), 1993 yılında Azerbaycan, Kazakistan, Kırgızistan, Özbekistan, Türkiye ve Türkmenistan’ın kültür bakanları tarafından imzalanan anlaşma ile kurulmuştur. Türk dünyasının \"UNESCO\"su olarak kabul edilen bu teşkilatın genel merkezi ve ev sahibi ülkesi <strong>Türkiye</strong>'dir. Teşkilatın idari merkezi Ankara'da bulunmaktadır. Türk dilli halkların gönül birliğini ve kardeşliğini güçlendirmek, ortak Türk kültürünü gelecek nesillere aktarmak ve dünyaya tanıtmak temel amacıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kırgızistan:</strong> TÜRKSOY'un kurucu üyelerinden biridir. Başkenti Bişkek'tir. Türk Devletleri Teşkilatı'nın önemli bir bileşenidir.</li>\n<li><strong>Kazakistan:</strong> TÜRKSOY'un kuruluşuna temel teşkil eden anlaşma, Kazakistan'ın o dönemki başkenti olan <strong>Almatı</strong>'da imzalanmıştır. Ancak teşkilatın merkezi burası değildir. Ayrıca Kazakistan, Türk Akademisi'ne (Astana) ev sahipliği yapmaktadır.</li>\n<li><strong>Özbekistan:</strong> Teşkilatın kurucu üyelerinden biridir. 1993'teki kuruluş sürecinde yer almış, daha sonra bir dönem faaliyetlere ara verse de günümüzde aktif üyeliğini sürdürmektedir.</li>\n<li><strong>Azerbaycan:</strong> Kurucu üyelerden biridir. Türk dilli devletler arasındaki bir diğer önemli kuruluş olan <strong>TÜRKPA</strong>'nın (Türk Devletleri Parlamenter Asamblesi) genel sekreterliği Azerbaycan'ın başkenti Bakü'de yer almaktadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"},"430":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Türkiye’nin yerli imkanlarla ürettiği ilk milli taarruz ve taktik keşif helikopteri <strong>T129 ATAK</strong> helikopteridir. Türk Havacılık ve Uzay Sanayii (TUSAŞ) tarafından üretilen bu helikopter, Türk Silahlı Kuvvetleri'nin ihtiyaçlarını karşılamak amacıyla geliştirilmiştir. KPSS Güncel Bilgiler ve Genel Kültür testlerinde savunma sanayii atılımları sıkça sorulmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Fatih:</strong> Türkiye'nin ilk milli derin deniz sondaj gemisinin adıdır. Karadeniz'deki doğalgaz keşiflerinde aktif rol oynamıştır.</li>\n<li><strong>B) Altay:</strong> Türkiye'nin yerli imkanlarla geliştirilen üçüncü nesil ana muharebe tankının adıdır.</li>\n<li><strong>D) Göktürk:</strong> Türkiye'nin askeri ve sivil amaçlı kullanılan, yüksek çözünürlüklü milli gözlem uydusu serisinin adıdır (Göktürk-1, Göktürk-2).</li>\n<li><strong>E) Selim:</strong> Bu isimle bilinen majör bir yerli savunma sanayii hava aracı projesi yoktur; şıklar arasında çeldirici olarak kullanılmıştır. (Not: Yavuz Sultan Selim ismi genellikle köprü veya sondaj gemisi gibi projelerde tercih edilmektedir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"431":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda belirtilen tüm bu \"ilkler\" Türk edebiyatında Tanzimat 1. Dönem sanatçısı olan <strong>İbrahim Şinasi</strong>'ye aittir. Şinasi, Klasisizm akımından etkilenmiş ve Türk edebiyatının Batılılaşma sürecindeki en önemli öncüsü olmuştur.</p>\n<ul>\n<li><strong>İlk Özel Gazete:</strong> Agâh Efendi ile birlikte <em>Tercüman-ı Ahvâl</em>'i çıkarmıştır (1860).</li>\n<li><strong>İlk Makale:</strong> Bu gazetenin ön sözü olan <em>Tercüman-ı Ahvâl Mukaddimesi</em>'ni yazmıştır.</li>\n<li><strong>İlk Tiyatro:</strong> Batılı anlamda yazılan ilk tiyatro eseri olan <em>Şair Evlenmesi</em>'ni kaleme almıştır. (Noktalama işaretlerini de ilk kez bu eserde kullanmıştır.)</li>\n<li><strong>İlk Şiir Tercümesi:</strong> Fransızcadan çevirdiği şiirleri <em>Tercüme-i Manzume</em> adıyla yayımlamıştır.</li>\n<li><strong>İlk Atasözü Derlemesi:</strong> <em>Durub-ı Emsal-i Osmaniye</em> adlı eseriyle bu alanda öncülük etmiştir.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Ziya Paşa:</strong> \"Şiir ve İnşa\" makalesiyle halk edebiyatını savunmuş ancak daha sonra yazdığı <em>Harabat</em> (ilk antoloji) ile Divan edebiyatına dönmüştür. Bu tezatlığıyla tanınır.</li>\n<li><strong>C) Namık Kemal:</strong> \"Vatan Şairi\" olarak bilinir. İlk edebi roman olan <em>İntibah</em>'ı ve ilk tarihi roman olan <em>Cezmi</em>'yi yazmıştır. <em>Vatan Yahut Silistre</em> ise sahnelenen ilk tiyatro eseridir.</li>\n<li><strong>D) Şemsettin Sami:</strong> Dil ve sözlük alanındaki çalışmalarıyla tanınır. İlk yerli romanımız olan <em>Taaşşuk-ı Talat ve Fitnat</em>'ı yazmıştır. Ayrıca <em>Kamus-ı Türkî</em> adlı dev sözlüğün yazarıdır.</li>\n<li><strong>E) Sami Paşa Sezai:</strong> Tanzimat 2. Dönem sanatçısıdır. Modern anlamda ilk kısa hikaye örneklerini içeren <em>Küçük Şeyler</em> ve romantizmden realizme geçişin en güçlü örneği olan <em>Sergüzeşt</em> romanıyla tanınır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"432":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Nobel Edebiyat Ödülü'ne aday gösterilen <strong>ilk Türk yazar Yaşar Kemal</strong>'dir. Yaşar Kemal, ilk kez 1973 yılında bu ödüle aday gösterilmiş ve sonraki yıllarda da pek çok kez adaylığı devam etmiştir. Türk edebiyatının dünya çapındaki en büyük isimlerinden biri olan Yaşar Kemal, özellikle \"İnce Memed\" serisiyle tanınır.</p>\n<p><strong>Dikkat:</strong> KPSS sorularında \"Nobel'i alan ilk yazar\" ile \"Nobel'e aday gösterilen ilk yazar\" karıştırılmamalıdır. Ödülü alan ilk ve tek yazarımız Orhan Pamuk iken, ilk aday gösterilen Yaşar Kemal'dir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Orhan Pamuk:</strong> 2006 yılında Nobel Edebiyat Ödülü'nü kazanarak bu ödülü alan <strong>ilk ve tek Türk yazar</strong> olmuştur. \"Benim Adım Kırmızı\", \"Kara Kitap\" ve \"Masumiyet Müzesi\" gibi önemli eserleri vardır.</li>\n<li><strong>Ahmet Ümit:</strong> Modern Türk edebiyatının en önemli polisiye ve tarihî roman yazarlarından biridir. \"İstanbul Hatırası\", \"Beyoğlu Rapsodisi\" gibi eserleriyle tanınır.</li>\n<li><strong>Kemal Ateş:</strong> Türk yazar ve dil bilimcidir. Dil üzerine çalışmaları ve \"Toprak Kovgunları\" gibi romanlarıyla bilinir.</li>\n<li><strong>Mehmed Uzun:</strong> Modern Kürt edebiyatının en önemli temsilcilerinden biri olarak kabul edilen, eserlerini Kürtçe, Türkçe ve İsveççe kaleme almış yazardır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"433":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"434":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Hukuk düzeninin kendisine bir sonuç bağladığı olaylara genel anlamda <strong>Hukuki Olay</strong> denir. Hukuki olaylar, insan iradesiyle gerçekleşebileceği gibi (örneğin birinin mülküne zarar vermek), tamamen insan iradesi dışında doğa olayları şeklinde de (doğum, ölüm, erginlik yaşına gelmek veya bir deprem sonucu mülkün yok olması gibi) gerçekleşebilir. Hukuk, bu tür olaylara belirli sonuçlar bağlar; örneğin doğumla kişilik başlar, ölümle miras hukuku devreye girer. Soruda belirtilen \"ağırlıklı olarak insan iradesi dışında\" ifadesi bizi en geniş kapsamlı terim olan Hukuki Olay kavramına götürür.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Hukuki Fiil:</strong> İnsanın iradesiyle yaptığı ve hukukun kendisine sonuç bağladığı davranışlardır. Hukuki olaydan farkı, mutlaka bir \"insan davranışı\" gerektirmesidir. Örneğin; birine haksız fiil ile zarar vermek veya bir malı sahiplenmek (ihraz/işgal) hukuki fiildir.</li>\n<li><strong>Hukuki İşlem:</strong> Bir veya birden fazla kişinin, hukuki bir sonuç elde etmek amacıyla (bir hakkı kurmak, değiştirmek veya sona erdirmek için) iradelerini açıklamasıdır. En belirgin özelliği \"irade açıklaması\"dır (Örn: Vasiyetname düzenlemek).</li>\n<li><strong>Sözleşme:</strong> İki veya daha fazla tarafın, birbirine uygun karşılıklı irade beyanlarıyla oluşan bir hukuki işlemdir. Hukuki işlemin en yaygın türüdür (Örn: Satım sözleşmesi, kira sözleşmesi).</li>\n<li><strong>Hakkın Kazanılması:</strong> Bir hakkın belirli bir kişiye bağlanmasıdır. Bu durum hukuki olay, hukuki fiil veya hukuki işlem sonucunda ortaya çıkan bir \"netice\"dir; olayın kendisi değildir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"435":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Sorunun doğru cevabı <strong>A</strong> şıkkıdır. Türk Medeni Kanunu ve Türk Borçlar Kanunu’na göre evli bireylerin bazı hukuki işlemleri yapabilmesi için eşlerinin rızası (izni) şart koşulmuştur. Ancak <strong>vâris olabilme (mirasçı olma)</strong> durumu, bir kişinin eşinin rızasına bağlı olan bir \"işlem\" değil; kanundan veya ölüme bağlı tasarruftan (vasiyetname gibi) doğan bir \"haktır\". Bir kişinin bir yakınının mirasına sahip olması veya kendisine vasiyet bırakılması tamamen kişisel bir durumdur ve eşin bu konuda rıza gösterme veya engelleme yetkisi yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>B) Aile konutuyla ilgili işlem yapabilme:</strong> Türk Medeni Kanunu (Madde 194) uyarınca, eşlerden biri diğerinin <strong>açık rızası</strong> bulunmadıkça aile konutunu devredemez, aile konutu üzerindeki hakları sınırlayamaz (örneğin ipotek veremez) veya kira sözleşmesini feshedemez. Aile birliğini korumak adına bu rıza şarttır.</li>\n<li><strong>C) Velayet hakkını birlikte kullanma işleri:</strong> Evlilik birliği devam ettiği sürece ana ve baba velayeti <strong>birlikte</strong> kullanırlar. Çocukla ilgili önemli kararlarda (eğitim, sağlık vb.) eşlerin mutabakatı ve birlikte hareket etmesi asıldır.</li>\n<li><strong>D) Evlat edinme:</strong> Türk Medeni Kanunu (Madde 306) gereği, evli kişiler ancak <strong>birlikte</strong> evlat edinebilirler. Eşlerden birinin tek başına evlat edinmesi (istisnai haller dışında) mümkün değildir; dolayısıyla eşin rızası ve katılımı zorunludur.</li>\n<li><strong>E) Kefil olma:</strong> Türk Borçlar Kanunu (Madde 584) uyarınca, eşlerden biri mahkemece verilmiş bir ayrılık kararı olmadıkça veya yasal olarak ayrı yaşama hakkı doğmadıkça, ancak diğerinin <strong>yazılı rızasıyla</strong> kefil olabilir. Bu rızanın sözleşmenin kurulmasından önce veya en geç kurulması anında verilmiş olması gerekir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"436":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda bahsedilen, bir kişinin zihinsel çabası ve emeğiyle ortaya koyduğu edebiyat, sanat, müzik veya bilim eseri üzerindeki mutlak haklara <strong>Telif Hakkı</strong> denir. Vatandaşlık dersi \"Hukukun Temel Kavramları\" ünitesinde yer alan bu konu, kişinin maddi olmayan mallar üzerindeki \"Fikri Haklar\" kategorisine girer. Telif hakkı, eser sahibine hem manevi (eserini kamuya sunma, adının belirtilmesini isteme vb.) hem de maddi (ekonomik olarak yararlanma, çoğaltma, yayma vb.) yetkiler verir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Marka Hakkı:</strong> Bir işletmenin mal veya hizmetlerini diğer işletmelerinkinden ayırt etmeye yarayan işaret, isim, logo veya şekiller üzerindeki haktır. Daha çok ticari alandaki hakları ifade eder.</li>\n<li><strong>Buluş Hakkı (Patent):</strong> Sanayi ve teknoloji alanında yeni bir buluş yapan kişiye, bu buluşu belirli bir süre üretme ve satma yetkisi veren haktır.</li>\n<li><strong>Yenilik Doğuran Hak (İnşai Hak):</strong> Kişinin tek taraflı bir irade açıklamasıyla yeni bir hukuki durum yaratması, mevcut bir durumu değiştirmesi veya sona erdirmesi hakkıdır. (Örn: İstifa etmek, bir sözleşmeyi feshetmek veya satın alınan kusurlu malın değiştirilmesini istemek).</li>\n<li><strong>Alelade Hak:</strong> Kullanılmasıyla yeni bir hukuki durum yaratmayan, mevcut durumu devam ettiren haklardır. Velayet hakkı (çocuk üzerindeki hak) veya vesayet hakkı buna en güzel örnektir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"437":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Soruda verilen tanım, Türk Anayasa Hukuku'nda <strong>\"Yasama Sorumsuzluğu\"</strong> kavramını ifade etmektedir. 1982 Anayasası'nın 83. maddesinde düzenlenen bu hak; milletvekillerinin Meclis çalışmalarındaki oy ve sözlerinden, Meclis'te ileri sürdükleri düşüncelerden ve bunları Meclis dışında tekrarlamaktan dolayı hukuki veya cezai bir takibata uğramamalarını sağlar.</p>\n<p><strong>Yasama Sorumsuzluğunun Temel Özellikleri:</strong></p>\n<ul>\n<li><strong>Mutlaktır:</strong> TBMM kararıyla dahi kaldırılamaz.</li>\n<li><strong>Süreklidir:</strong> Milletvekilliği sıfatı sona erse bile, o dönemdeki söz ve oylarından dolayı kişi ömür boyu sorumlu tutulamaz.</li>\n<li><strong>Amacı:</strong> Milletvekilinin hiçbir baskı altında kalmadan, hür iradesiyle yasama faaliyetlerine katılmasını ve düşüncelerini açıklamasını (kürsü dokunulmazlığı) sağlamaktır.</li>\n</ul>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Yasama İmtiyazı:</strong> Yasama sorumsuzluğu ve yasama dokunulmazlığının her ikisini birden kapsayan genel, üst başlığa verilen isimdir. Ancak soruda spesifik olarak \"söz ve düşünce hürriyeti\" vurgulandığı için teknik adı \"sorumsuzluk\"tur.</li>\n<li><strong>B) Yasamanın Devredilmezliği:</strong> Yasama yetkisinin Türk Milleti adına sadece TBMM’ye ait olması ve bu yetkinin başka bir organa (örneğin yürütmeye) devredilememesi ilkesidir. (Ancak Cumhurbaşkanlığı Kararnameleri gibi istisnaları mevcuttur).</li>\n<li><strong>D) Yasamanın Genelliği:</strong> Meclis'in, Anayasa'ya aykırı olmamak kaydıyla herhangi bir konuyu hiçbir sınırlandırma olmaksızın, en ince ayrıntısına kadar kanunla düzenleyebilme yetkisidir.</li>\n<li><strong>E) Yasamanın İlkelliği (Asliliği):</strong> Meclis'in bir konuyu düzenleyebilmesi için kendisinden önce başka bir hukuki işleme veya yetkilendirmeye ihtiyaç duymadan, o konuyu doğrudan (ilk elden) düzenleyebilmesidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"438":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nın \"Grev Hakkı ve Lokavt\" başlıklı 54. maddesine göre; toplu iş sözleşmesinin yapılması sırasında bir uyuşmazlık çıkması hâlinde işçiler grev hakkına sahiptir. Ancak grev ve lokavtın yasaklandığı veya ertelendiği hâllerde uyuşmazlık <strong>Yüksek Hakem Kurulu</strong> tarafından çözülür. Yüksek Hakem Kurulu’nun kararları kesindir ve toplu iş sözleşmesi hükmündedir. Bu kurul, çalışma hayatındaki barışı korumak ve uyuşmazlıkları yargı yoluna gitmeden (tahkim yoluyla) çözmek amacıyla anayasal bir güvence altına alınmıştır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Anayasa Mahkemesi:</strong> Kanunların, Cumhurbaşkanlığı kararnamelerinin ve TBMM İçtüzüğü’nün anayasaya şekil ve esas bakımından uygunluğunu denetleyen, ayrıca bireysel başvuruları karara bağlayan en üst yargı organıdır.</li>\n<li><strong>Yargıtay:</strong> Adli yargı (hukuk ve ceza mahkemeleri) alanında verilen karar ve hükümlerin son inceleme merkezi olan yüksek mahkemedir.</li>\n<li><strong>Danıştay:</strong> İdari yargı (idare ve vergi mahkemeleri) alanında en üst derece mahkemesidir. Aynı zamanda yürütmeye danışmanlık yapan ve idari davalara bakan bir kurumdur.</li>\n<li><strong>Sayıştay:</strong> TBMM adına kamu idarelerinin gelir, gider ve mallarını denetleyen, sorumluların hesap ve işlemlerini kesin hükme bağlayan mali denetim kurumudur. (Yüksek mahkemeler arasında sayılmaz ancak kararları kesin niteliktedir.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"439":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1982 Anayasası'nda 2017 yılında yapılan anayasa değişikliği ile sistem değişikliğine gidilmiş ve \"Cumhurbaşkanlığı Hükümet Sistemi\"ne geçilmiştir. Bu değişiklik öncesinde Cumhurbaşkanına, TBMM Başkanı vekâlet etmekteydi. Ancak <strong>güncel düzenlemeye (Madde 106) göre;</strong> Cumhurbaşkanının hastalık ve yurt dışına çıkma gibi sebeplerle geçici olarak görevinden ayrılması hâllerinde, <strong>Cumhurbaşkanı yardımcısı</strong>, Cumhurbaşkanına vekâlet eder ve Cumhurbaşkanına ait yetkileri kullanır. Eğer birden fazla yardımcı varsa, Cumhurbaşkanının görevlendirdiği yardımcısı vekâlet eder.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Cumhurbaşkanı başdanışmanı:</strong> Cumhurbaşkanına çeşitli alanlarda görüş bildiren ve teknik destek sağlayan kadrolu personellerdir; anayasal bir vekâlet yetkileri yoktur.</li>\n<li><strong>B) Cumhurbaşkanı sözcüsü:</strong> Cumhurbaşkanlığı makamı adına resmî açıklamaları yapan kişidir. İdari bir görevdir, devlet başkanlığına vekâlet etme yetkisi bulunmaz.</li>\n<li><strong>C) TBMM başkanı:</strong> 2017 anayasa değişikliklerinden <strong>önce</strong> Cumhurbaşkanına vekâlet eden makamdı. Günümüzde bu görev tamamen Cumhurbaşkanı yardımcısına geçmiştir. Bu şık, öğrenciyi eski bilgisiyle yanıltmak için konulan en güçlü çeldiricidir.</li>\n<li><strong>E) TBMM başkanvekili:</strong> Meclis oturumlarını yönetmekte TBMM Başkanına yardım eden kişidir. Cumhurbaşkanlığı makamı ile bir vekâlet ilişkisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: D</p>\n</div>"},"440":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>1 sayılı Cumhurbaşkanlığı Teşkilatı Hakkında Cumhurbaşkanlığı Kararnamesi ile Cumhurbaşkanlığına bağlı, özel bütçeli, kamu tüzel kişiliğine sahip <strong>4 adet ofis</strong> kurulmuştur. Bu ofisler doğrudan Cumhurbaşkanına bağlıdır ve idari ve mali özerkliğe sahiptir. Bu ofisler şunlardır:</p>\n<ol>\n<li>Dijital Dönüşüm Ofisi</li>\n<li>Finans Ofisi</li>\n<li>İnsan Kaynakları Ofisi</li>\n<li>Yatırım Ofisi</li>\n</ol>\n<p>Şıklarda yer alan <strong>\"Güvenlik Ofisi\"</strong> adıyla kurulmuş bir ofis bulunmamaktadır. Cumhurbaşkanlığı bünyesinde \"Güvenlik ve Dış Politikalar Kurulu\" gibi politika kurulları bulunsa da, bahsi geçen özerk bütçeli 4 ofis arasında böyle bir yapı yoktur.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İnsan Kaynakları Ofisi:</strong> Türkiye'nin insan kaynağı envanterini çıkarmak, yetenek yönetimini planlamak ve kamuda liyakat esaslı gelişimi desteklemekle görevli ofistir.</li>\n<li><strong>Dijital Dönüşüm Ofisi:</strong> e-Devlet kapısının yönetimi, siber güvenlik, yapay zeka ve büyük veri gibi dijitalleşme süreçlerini koordine eden ofistir.</li>\n<li><strong>Yatırım Ofisi:</strong> Türkiye’de yatırım yapılmasını özendirmek, yatırımcılara rehberlik etmek ve uluslararası doğrudan yatırımları artırmak amacıyla faaliyet gösteren ofistir.</li>\n<li><strong>Finans Ofisi:</strong> İstanbul Finans Merkezi projesini yürütmek, bankacılık ve finans sektörü ile ilgili stratejiler geliştirmek ve uluslararası finans piyasalarını takip etmekle görevli ofistir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"441":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Kolluk faaliyetleri amaçlarına ve müdahale zamanlarına göre temel olarak ikiye ayrılır: <strong>İdari Kolluk</strong> ve <strong>Adli Kolluk</strong>.</p>\n<ul>\n<li><strong>İdari (Önleyici) Kolluk:</strong> Suç işlenmesini önlemek, kamu düzenini ve güvenliğini korumak amacıyla suç işlenmeden önce faaliyet yürütür.</li>\n<li><strong>Adli Kolluk:</strong> Bir suç işlendikten sonra (bastırıcı nitelikte) devreye girer. Temel amacı; suçun delillerini toplamak, suçluları araştırıp yakalamak ve adli makamlara (savcılığa) yardımcı olmaktır.</li>\n</ul>\n<p>Soruda geçen \"suç işlenmesinden sonra\", \"adli kovuşturma amacı\" ve \"suçluları/delilleri araştıran\" ifadeleri doğrudan <strong>Adli Kolluk</strong> tanımını yapmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>İdari Kolluk:</strong> Kamu düzeninin bozulmasını önlemek için suç işlenmeden önce faaliyet gösteren kolluktur. Eylemi \"önleyici\" niteliktedir.</li>\n<li><strong>Genel Kolluk:</strong> İçişleri Bakanlığı’na bağlı olan ve tüm ülkede görev yapan Polis, Jandarma ve Sahil Güvenlik birimlerini kapsar.</li>\n<li><strong>Özel Kolluk:</strong> Belirli bir hizmet alanında veya belirli bir mekânda görev yapan kolluk birimleridir. Örneğin; Belediye Zabıtası, Orman Muhafaza Memurları, Gümrük Muhafaza gibi birimler özel kolluk teşkilatlarıdır.</li>\n<li><strong>Güvenlik / Emniyet Kolluğu:</strong> Bunlar genellikle polis teşkilatını veya genel asayiş görevini tanımlamak için kullanılan genel ifadelerdir; ancak hukuki işleyiş bakımından ayrım \"Adli\" ve \"İdari\" üzerinden yapılır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"442":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Jandarma Genel Komutanlığı, Türkiye'de emniyet ve asayiş ile kamu düzeninin korunmasını sağlayan, silahlı bir genel kolluk kuvvetidir. 2016 yılında yayımlanan 668 sayılı Kanun Hükmünde Kararname (KHK) ile yapılan düzenleme sonucunda Jandarma Genel Komutanlığı, her bakımdan tamamen <strong>İçişleri Bakanlığına</strong> bağlanmıştır. Bu tarihten önce eğitim ve askeri konularda Genelkurmay Başkanlığına, emniyet ve asayiş işlerinde ise İçişleri Bakanlığına karşı sorumluyken; güncel mevzuata göre idari ve hiyerarşik olarak doğrudan İçişleri Bakanlığına bağlıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>A) Genelkurmay Başkanlığı:</strong> Türk Silahlı Kuvvetleri'nin sevk ve idaresinden sorumlu en üst düzey askeri birimdir. 2018 yılındaki düzenlemelerle birlikte Millî Savunma Bakanlığına bağlanmıştır. Jandarma'nın Genelkurmay ile mevcut bir hiyerarşik bağı kalmamıştır.</li>\n<li><strong>C) Millî İstihbarat Başkanlığı (MİT):</strong> Türkiye'nin devlet istihbarat teşkilatıdır. Doğrudan <strong>Cumhurbaşkanlığına</strong> bağlıdır. Görevi asayiş değil, devletin güvenliğine yönelik iç ve dış tehditler hakkında bilgi toplamaktır.</li>\n<li><strong>D) Millî Savunma Bakanlığı (MSB):</strong> Kara, Deniz ve Hava Kuvvetleri Komutanlıklarının bağlı olduğu bakanlıktır. Jandarma ve Sahil Güvenlik Komutanlıkları bu bakanlığa değil, İçişleri Bakanlığına bağlıdır.</li>\n<li><strong>E) Millî Eğitim Bakanlığı (MEB):</strong> Ülkedeki eğitim ve öğretim faaliyetlerini yürüten bakanlıktır. Güvenlik ve kolluk birimleriyle bir ilgisi yoktur.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"443":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Nisan 2021'de Polonya'nın başkenti Varşova'da düzenlenen Avrupa Güreş Şampiyonası'nda, grekoromen stil 130 kiloda mücadele eden milli güreşçimiz <strong>Rıza Kayaalp</strong>, finalde Gürcü rakibini yenerek altın madalya kazanmıştır. Bu şampiyonlukla birlikte Rıza Kayaalp, kariyerindeki <strong>10. Avrupa Şampiyonluğu</strong>na ulaşarak bu başarıyı 10 kez tekrarlayan ilk Türk güreşçi unvanını elde etmiştir. (Not: Kayaalp, sonraki yıllarda bu sayıyı 12'ye çıkararak rekorunu geliştirmiştir.) KPSS Güncel Bilgiler testinde, uluslararası alanda başarı göstermiş sporcularımız ve \"en\" veya \"ilk\" unvanına sahip başarılar sıkça sorulmaktadır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Taha Akgül:</strong> Serbest stil 125 kiloda ülkemizi temsil eden Olimpiyat, Dünya ve Avrupa şampiyonu güreşçimizdir. Varşova 2021'de o da altın madalya kazanmış ancak bu onun 8. Avrupa şampiyonluğu olmuştur.</li>\n<li><strong>Soner Demirtaş:</strong> Serbest stil 74 kiloda mücadele eden başarılı bir sporcumuzdur. Kariyerinde üst üste 3 kez Avrupa Şampiyonluğu (2016-2018) ve Rio 2016 Olimpiyatları'nda bronz madalyası bulunmaktadır.</li>\n<li><strong>Selahattin Kılıçsallayan:</strong> Serbest stilde ülkemizi temsil eden, Avrupa Şampiyonalarında gümüş ve bronz madalyaları bulunan başarılı bir milli güreşçimizdir.</li>\n<li><strong>Recep Topal:</strong> Serbest stil güreşçisidir. Avrupa Güreş Şampiyonalarında ülkemize bronz madalya kazandırmış sporcularımız arasındadır.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>C</strong></p>\n</div>"},"444":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>2021 yılında (pandemi nedeniyle Nisan ayına ertelenen) düzenlenen 93. Akademi Ödülleri'nde (Oscar), \"En İyi Film\" ödülünü yönetmenliğini Chloé Zhao’nun yaptığı <strong>Nomadland</strong> kazanmıştır. Bu film aynı gecede ayrıca \"En İyi Yönetmen\" ve \"En İyi Kadın Oyuncu\" (Frances McDormand) ödüllerine de layık görülmüştür. KPSS Güncel Bilgiler testinde, bir önceki yılların önemli kültür-sanat olayları ve ödülleri bilgi sorusu olarak karşımıza çıkabilmektedir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Promising Young Woman (Yetenekli Genç Kadın):</strong> 93. Oscar ödüllerinde \"En İyi Özgün Senaryo\" ödülünü kazanan yapımdır.</li>\n<li><strong>Judas and the Black Messiah:</strong> Bu filmdeki rolüyle Daniel Kaluuya, \"En İyi Yardımcı Erkek Oyuncu\" ödülünü kazanmıştır.</li>\n<li><strong>Sound of Metal (Metalin Sesi):</strong> Bu film, teknik kategorilerde başarı göstererek \"En İyi Ses\" ve \"En İyi Kurgu\" dallarında Oscar almıştır.</li>\n<li><strong>Minari:</strong> Filmdeki rolüyle Yuh-Jung Youn, \"En İyi Yardımcı Kadın Oyuncu\" ödülünü kazanmıştır. (Bu ödül, bir Güney Koreli oyuncunun kazandığı ilk oyunculuk Oscar'ı olması bakımından tarihi önem taşır.)</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: B</p>\n</div>"},"445":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Birleşmiş Milletler (BM) teşkilatının temel karar organı <strong>Genel Kurul</strong>'dur. Tüm üye devletlerin temsil edildiği tek ana organ olma özelliğini taşır. Soruda belirtildiği üzere, her üye devlet genel kurulda en fazla 5 temsilci ile bulundurulabilir ancak karar alma sürecinde her devletin (nüfusuna veya gücüne bakılmaksızın) <strong>sadece bir oy hakkı</strong> vardır. Bu yönüyle Genel Kurul, BM'nin \"dünya parlamentosu\" niteliğindeki en demokratik ve en geniş organıdır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Güvenlik Konseyi:</strong> BM’nin siyasi alanda en yetkili organıdır. Dünya barışını ve güvenliğini korumakla görevlidir. 5'i daimi (ABD, İngiltere, Fransa, Çin, Rusya - \"FİRÇA\" olarak kodlanır) ve 10'u geçici olmak üzere toplam 15 üyeden oluşur. Kararları üye ülkeler için bağlayıcıdır.</li>\n<li><strong>Ekonomik ve Sosyal Konsey (ECOSOC):</strong> BM'nin ekonomik, sosyal ve kültürel faaliyetlerini yürüten organıdır. Uzmanlık kuruluşları (WHO, UNESCO, ILO vb.) ile BM arasındaki koordinasyonu sağlar.</li>\n<li><strong>Vesayet Konseyi:</strong> Kendi kendini yönetemeyen toprakların (sömürgelerin) bağımsızlığını kazanıncaya kadar yönetilmesi ve denetlenmesi amacıyla kurulmuştur. 1994 yılında son vesayet bölgesi olan Palau'nun bağımsızlığını kazanmasıyla faaliyetlerini fiilen askıya almıştır.</li>\n<li><strong>Genel Sekreterlik:</strong> BM'nin idari ve bürokratik organıdır. Teşkilatın günlük işlerini yürütür. Başında bulunan Genel Sekreter, BM’nin en üst düzey idari görevlisidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"446":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Dünya genelinde doğum oranları, bölgelerin gelişmişlik düzeyi ile ters orantılı bir seyir izler. <strong>Afrika</strong>, ekonomik gelişmişlik seviyesinin düşüklüğü, sanayileşmenin yetersizliği, kadınların iş hayatına katılım oranının azlığı, eğitim seviyesinin düşüklüğü ve aile planlaması hizmetlerine erişimin kısıtlı olması gibi nedenlerle dünyada <strong>doğum oranlarının en yüksek olduğu kıtadır.</strong> Özellikle Sahra Altı Afrika ülkeleri bu istatistikte en ön sırada yer alır.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Asya:</strong> Dünyanın <strong>toplam nüfus miktarı</strong> bakımından en büyük kıtasıdır. Çin ve Hindistan gibi devasa nüfuslu ülkeleri barındırır. Ancak özellikle Çin'in uzun yıllar uyguladığı nüfus politikaları ve kıtanın doğusundaki (Japonya, G. Kore gibi) gelişmişlik düzeyi nedeniyle ortalama doğum oranı Afrika'nın gerisindedir.</li>\n<li><strong>Avrupa:</strong> Doğum oranlarının ve nüfus artış hızının <strong>en düşük</strong> olduğu kıtadır. \"Yaşlı Kıta\" olarak da bilinir. Gelişmişlik düzeyi yüksek olduğu için nüfusun yaşlanması (demografik yaşlanma) en büyük sorunlarından biridir.</li>\n<li><strong>Amerika:</strong> Kuzey Amerika (ABD, Kanada) gelişmiş yapısı nedeniyle düşük doğum oranlarına sahiptir. Güney (Latin) Amerika'da oranlar daha yüksek olsa da kıta genel ortalaması Afrika seviyesine ulaşamaz.</li>\n<li><strong>Antartika:</strong> Üzerinde yerleşik, kalıcı bir insan nüfusu ve yerli bir halk bulunmamaktadır. Sadece geçici süreliğine bilim insanlarının bulunduğu bir kıta olduğu için demografik bir \"doğum oranı\" istatistiğinden söz edilemez.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>B</strong></p>\n</div>"},"447":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<ol start=\"47\">\n<li>G7 Zirvesi, <strong>11-13 Haziran 2021</strong> tarihleri arasında <strong>İngiltere’nin (Birleşik Krallık)</strong> ev sahipliğinde Cornwall şehrindeki Carbis Bay bölgesinde gerçekleştirilmiştir. G7; dünyanın en gelişmiş ve sanayileşmiş yedi ekonomisi olan ABD, İngiltere, Fransa, Almanya, İtalya, Kanada ve Japonya’dan oluşur. 2021 zirvesinin temel konuları arasında COVID-19 pandemisiyle mücadele, küresel aşı dağıtımı ve iklim değişikliği gibi kritik başlıklar yer almıştır.</li>\n</ol>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kanada:</strong> G7 üyesi bir ülkedir. Zirveye en son 2018 yılında (Charlevoix) ev sahipliği yapmıştır.</li>\n<li><strong>Rusya:</strong> 1998 yılında grubun içine dahil edilerek oluşumu \"G8\" haline getirmişti. Ancak 2014 yılında Kırım'ı yasa dışı ilhak etmesi nedeniyle üyelikten çıkarılmış ve yapı tekrar <strong>G7</strong>'ye dönmüştür. Yani Rusya artık bu grubun üyesi değildir.</li>\n<li><strong>Japonya:</strong> G7'nin Asya kıtasındaki tek temsilcisidir. Japonya, İngiltere'den iki yıl sonra, yani <strong>2023</strong> yılında Hiroşima zirvesine ev sahipliği yapmıştır.</li>\n<li><strong>Almanya:</strong> Avrupa'nın en güçlü ekonomilerinden biridir. İngiltere'den hemen bir yıl sonra, <strong>2022</strong> yılında zirveyi (Schloss Elmau) düzenlemiştir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>A</strong></p>\n</div>"},"448":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Dünyanın Yedi Harikası'ndan biri kabul edilen <strong>Artemis Tapınağı</strong> (Romalıların deyimiyle Diana Tapınağı), günümüzde Türkiye sınırları içerisinde, İzmir'in Selçuk ilçesinde yer alan <strong>Efes</strong> antik kentinde inşa edilmiştir. Lidya Kralı Kroisos tarafından tanrıça Artemis adına başlatılan bu yapı, tamamen mermerden inşa edilen ilk ve en büyük tapınaklardan biri olma özelliğini taşır. KPSS Genel Kültür kapsamında, \"Dünyanın Yedi Harikası\" içerisinde Türkiye'de bulunan iki eserden biridir (Diğeri Muğla/Bodrum'daki Halikarnas Mozolesi'dir).</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Kahire (Mısır):</strong> Dünyanın yedi harikasından biri olup günümüze kadar ulaşmayı başaran tek eser olan <strong>Keops Piramidi</strong> (Gize Piramitleri) bu bölgede yer almaktadır.</li>\n<li><strong>Ürgüp (Nevşehir):</strong> Kapadokya bölgesinde bulunan, volkanik tüflerin aşınmasıyla oluşan peri bacaları ve yeraltı şehirleriyle ünlü turistik merkezimizdir. Antik harikalar listesinde yer almaz.</li>\n<li><strong>İskenderiye (Mısır):</strong> Antik dünyanın yedi harikasından biri olan ve gemicilere yol göstermek amacıyla inşa edilen devasa <strong>İskenderiye Feneri</strong>'ne ev sahipliği yapmıştır.</li>\n<li><strong>Rodos (Yunanistan):</strong> Antik dünyanın yedi harikasından biri sayılan, Güneş Tanrısı Helios adına Rodos liman girişine yapılan devasa <strong>Rodos Heykeli</strong> burada bulunmaktaydı.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: A</p>\n</div>"},"449":{"a":null,"c":"<h3>ℹ️ Soru Yok</h3><p>Bu sayfa boş veya metin içeriyor.</p>"},"450":{"a":null,"c":"<div class=\"markdown-body\"><p><strong>Bilgi Notu ve Doğru Cevap:</strong></p>\n<p>Medeni Hukuk’un alt dallarından biri olan Miras Hukuku'na göre; ölümüyle birlikte mal varlığı (hakları ve borçları) mirasçılarına geçen kişiye <strong>muris</strong> denir. Diğer bir ifadeyle muris, \"miras bırakan\" kişidir. Mirasın hukuken paylaşılabilmesi için murisin ölümü veya mahkemece gaipliğine (kaybolmasına) karar verilmiş olması gerekir.</p>\n<p><strong>Diğer Şıkların Analizi (Kavram Sözlüğü):</strong></p>\n<ul>\n<li><strong>Tereke:</strong> Miras bırakanın (murisin) ölümüyle geride bıraktığı tüm hak, borç ve mal varlığının bütününe verilen addır. Kısaca mirasın kendisidir.</li>\n<li><strong>Tacir:</strong> Bir ticari işletmeyi, kısmen de olsa, kendi adına işleten kişidir. Bu kavram Ticaret Hukuku ile ilgilidir.</li>\n<li><strong>Vâris:</strong> Murisin ölümüyle mirasa (terekeye) hak kazanan, mirasın geçtiği kişidir. Muris \"miras bırakan\", vâris ise \"miras alan\"dır.</li>\n<li><strong>Müflis:</strong> Mahkeme tarafından hakkında \"iflas\" kararı verilmiş olan, borçlarını ödeyemez durumdaki tacire denir. Bu kavram İcra ve İflas Hukuku ile ilgilidir.</li>\n</ul>\n<p><strong>Sonuç:</strong>\nCEVAP: <strong>D</strong></p>\n</div>"}}